{
    "title": "所得稅法",
    "versions": [
        "中華民國32年1月30日制定",
        "中華民國32年2月17日公布"
    ],
    "types": [
        "異動條文"
    ],
    "law_data": [
        {
            "note": "",
            "section_name": "第一章  總則"
        },
        {
            "note": "(所得稅之種類)",
            "rule_no": "第一條",
            "content": "　　凡有左列所得之一者，依本法徵所得稅。\n　　第一類：營利事業所得。\n　　　甲、凡公司、商號、行棧、工廠或個人資本在二千元以上營利之所得。\n　　　乙、官商合辦營利事業之所得。\n　　　丙、屬於一時營利事業之所得。\n　　第二類：薪給報酬所得，凡公務人員、自由職業者及其他從事各業者，薪給報酬之所得。\n　　第三類：證券存款所得。凡公債、公司債、股票及存款利息之所得。",
            "relates": {}
        },
        {
            "note": "(免納所得稅之種類)",
            "rule_no": "第二條",
            "content": "　　左列各種所得免納所得稅：\n　　一、不以營利為目的之法人所得。\n　　二、第二類所得。\n　　　子、每月平均所得未滿一百元者。\n　　　丑、軍警、官佐、士兵及公務員因公傷亡之卹金。\n　　　寅、小學教職員之薪給。\n　　　卯、殘廢者、勞工及無力生活者之撫卹金、養老金及贍養費。\n　　三、第三類所得：\n　　　子、各級政府機關存款。\n　　　丑、公務人員及勞工之法定儲蓄金。\n　　　寅、教育慈善機關或團體之基金存款。\n　　　卯、教育儲金之每年所得息金未達一百元者。",
            "relates": {}
        },
        {
            "note": "",
            "section_name": "第二章  稅率"
        },
        {
            "note": "(第一類甲乙兩項所得應課之稅率)",
            "rule_no": "第三條",
            "content": "　　第一類甲乙兩項所得，應課之稅率分級如左：\n　　一、所得合資本實額百分之十未滿百分之十五者，課稅百分之四。\n　　二、所得合資本實額百分之十五未滿百分之二十者，課稅百分之六。\n　　三、所得合資本實額百分之二十未滿百分之二十五者，課稅百分之八。\n　　四、所得合資本實額百分之二十五未滿百分之三十者，課稅百分之十。\n　　五、所得合資本實額百分之三十未滿百分之四十者，課稅百分之十二。\n　　六、所得合資本實額百分之四十未滿百分之五十者，課稅百分之十四。\n　　七、所得合資本實額百分之五十未滿百分之六十者，課稅百分之十六。\n　　八、所得合資本實額百分之六十未滿百分之七十者，課稅百分之十八。\n　　九、所得合資本實額百分之七十以上者，一律課稅百分之二十。",
            "relates": {}
        },
        {
            "note": "(第一類丙項所得應課之稅率)",
            "rule_no": "第四條",
            "content": "　　第一類丙項所得，能按資本額計算者，依前條稅率課稅，不能按資本額計算者，依其所得額課稅，其稅率如左。\n　　一、所得在二百元以上未滿二千元者，課稅百分之四。\n　　二、所得在二千元以上未滿四千元者，課稅百分之六。\n　　三、所得在四千元以上未滿六千元者，課稅百分之八。\n　　四、所得在六千元以上未滿八千元者，課稅百分之十。\n　　五、所得在八千元以上未滿一萬元者，課稅百分之十二。\n　　六、所得在一萬元以上未滿一萬二千元者，課稅百分之十四。\n　　七、所得在一萬二千元以上未滿一萬四千元者，課稅百分之十六。\n　　八、所得在一萬四千元以上未滿一萬六千元者，課稅百分之十八。\n　　九、所得在一萬六千元以上未滿一萬八千元者，課稅百分之二十。\n　　十、所得在一萬八千元以上未滿二萬元者，課稅百分之二十二。\n　　十一、所得在二萬元以上未滿五萬元者，課稅百分之二十四。\n　　十二、所得在五萬元以上未滿十萬元者，課稅百分之二十六。\n　　十三、所得在十萬元以上未滿二十萬元者，課稅百分之二十八。\n　　十四、所得在二十萬元以上者，課稅百分之三十。",
            "relates": {}
        },
        {
            "note": "(第二類所得應課之稅率)",
            "rule_no": "第五條",
            "content": "　　第二類所得應課之稅率如左：\n　　一、每月平均所得一百元者，課稅一角。\n　　二、每月平均所得超過一百元至二百元者，其超過額每十元課稅二角。\n　　三、每月平均所得超過二百元至三百元者，其超過額每十元課稅三角。\n　　四、每月平均所得超過三百元至四百元者，其超過額每十元課稅四角。\n　　五、每月平均所得超過四百元至五百元者，其超過額每十元課稅六角。\n　　六、每月平均所得超過五百元至六百元者，其超過額每十元課稅八角。\n　　七、每月平均所得超過六百元至七百元者，其超過額每十元課稅一元。\n　　八、每月平均所得超過七百元至八百元者，其超過額每十元課稅一元二角。\n　　九、每月平均所得超過八百元至九百元者，其超過額每十元課稅一元四角。\n　　十、每月平均所得超過九百元至一千元者，其超過額每十元課稅一元六角。\n　　十一、每月平均所得超過一千元至一千一百元者，其超過額每十元課稅一元八角。\n　　十二、每月平均所得超過一千一百元至一千五百元者，其超過額每十元課稅二元。\n　　十三、每月平均所得超過一千五百元至二千元者，其超過額每十元課稅二元二角。\n　　十四、每月平均所得超過二千元至三千元者，其超過額每十元課稅二元四角。\n　　十五、每月平均所得超過三千元至五千元者，其超過額每十元課稅二元六角。\n　　十六、每月平均所得超過五千元至一萬元者，其超過額每十元課稅二元八角。\n　　十七、每月平均所得超過一萬元以上者，其超過額每十元一律課稅三元。\n　　每月所得之超過額不滿五元者，其超過部份免稅，五元以上者，以十元計算。",
            "relates": {}
        },
        {
            "note": "(第三類所得證券及金融機關存款儲蓄所得之課稅率)",
            "rule_no": "第六條",
            "content": "　　第三類所得，如為政府發行之證券及國家金融機關之存款儲蓄所得，其應課稅率為百分之五，其他非政府發行之證券及非國家金融機關之存款儲蓄所得，其應課稅率為百分之十。",
            "relates": {}
        },
        {
            "note": "",
            "section_name": "第三章  所得稅之計算及報告"
        },
        {
            "note": "(計算所得之方法)",
            "rule_no": "第七條",
            "content": "　　計算所得額之方法如左：\n　　一、第一類之所得，以純益額計算課稅。\n　　二、第二類之所得，以月計者或以年計者，均按月平均計算課稅，其所得無定期或一時所得者，以各該月之所得額計算課稅。\n　　三、第三類之所得，以每次或結算時付給之利息計算課稅。",
            "relates": {}
        },
        {
            "note": "(納稅義務人結算後之報告)",
            "rule_no": "第八條",
            "content": "　　第一類甲乙兩項之所得，應由納稅義務人於每年結算後一個月內，將所得額依規定格式報告於主管徵收機關。",
            "relates": {}
        },
        {
            "note": "(扣繳或自繳所得稅者結算後之報告)",
            "rule_no": "第九條",
            "content": "　　第一類丙項之所得，應由扣繳所得稅者或自繳所得稅者，於結算後一個月內，將所得額依規定格式報告於主管徵收機關。",
            "relates": {}
        },
        {
            "note": "(納稅期限)",
            "rule_no": "第十條",
            "content": "　　第二類之所得，應由扣繳所得稅者或自繳所得稅者，按照納稅期限，將所得額依規定格式報告於主管徵收機關。",
            "relates": {}
        },
        {
            "note": "(所得額之報告主管徵收機關)",
            "rule_no": "第十一條",
            "content": "　　第三類之所得，應由扣繳所得稅者或自繳所得稅者，於付給或領取利息後一個月內，將所得額依規定格式報告於主管徵收機關。",
            "relates": {}
        },
        {
            "note": "(逕行決定所得額)",
            "rule_no": "第十二條",
            "content": "　　主管徵收機關對於所得額之報告，發現有虛偽隱匿或逾限未報者，得逕行決定其所得額。",
            "relates": {}
        },
        {
            "note": "",
            "section_name": "第四章  調查及審查"
        },
        {
            "note": "(報告之調查)",
            "rule_no": "第十三條",
            "content": "　　主管徵收機關於各類所得額，經報告義務人報告後，得隨時派員調查。",
            "relates": {}
        },
        {
            "note": "(重行調查及覆查決定)",
            "rule_no": "第十四條",
            "content": "　　主管徵收機關決定各內所得額及其應納稅額後，應通知納稅義務人。\n　　納稅義務人接到前項通知後，如有不服，得於二十日內，敘明理由，連同證明文件，請求當地主管徵收機關重行調查，主管徵收機關應即另行派員覆查決定之。經覆查決定後，納稅義務人應即依法納稅。",
            "relates": {}
        },
        {
            "note": "(聲請審查後之退稅或補稅)",
            "rule_no": "第十五條",
            "content": "　　納稅義務人接到前條覆查決定之通知後，仍有不服時，得於十日內。申請審查委員會審查決定之。\n　　主管徵收機關對於聲請審查之稅款，應存放當地殷實銀行，俟審查委員會決定後，依其決定為退稅或補稅。\n　　主管徵收機關為前項退稅時，應將退稅部份之利息一併退還之。",
            "relates": {}
        },
        {
            "note": "(行政訴或訴訟)",
            "rule_no": "第十六條",
            "content": "　　納稅義務人對於審查委員會之決定不服時，得提起行政訴或訴訟。",
            "relates": {}
        },
        {
            "note": "(審查委員會之設置)",
            "rule_no": "第十七條",
            "content": "　　審查委員會於市縣或其他徵收區域設置之。\n　　審查委員會設委員三人至七人，為無給職，由財政部於當地公務員公正人士及職業團體職員中騁任之，任期三年。\n　　審查委員會開會時，主管徵收機關長官或其代表應列席。",
            "relates": {}
        },
        {
            "note": "",
            "section_name": "第五章  罰則"
        },
        {
            "note": "(不依期限報告之罰緩)",
            "rule_no": "第十八條",
            "content": "　　不依期限報告，或怠於報告者，主管徵收機關得科以五百元以下之罰鍰。",
            "relates": {}
        },
        {
            "note": "(漏稅之處罰)",
            "rule_no": "第十九條",
            "content": "　　隱匿不報，或為虛偽之報告者，除科以五百元以下之罰鍰外，並得移請法院科以漏稅額二倍以上五倍以下之罰金，其情節重大者，得併科一年以下有期徒刑或拘役。",
            "relates": {}
        },
        {
            "note": "(移請法院強制執行追繳稅款)",
            "rule_no": "第二十條",
            "content": "　　納稅義務人或扣繳所得稅者，不依期限繳納稅款，主管徵收機關得移請法院追繳，並依左列規定處罰之。\n　　一、欠繳稅額全部或一部逾一個月者，科以所欠金額一倍以下之罰金。\n　　二、欠級稅額全部或一部逾二個月者，科以所欠金額二倍以下之罰金。\n　　三、欠級稅額全部或一部逾三個月者，科以所欠金額三倍以下之罰金，並強制執行追繳之。",
            "relates": {}
        },
        {
            "note": "",
            "section_name": "第六章  附則"
        },
        {
            "note": "(施行細則及審查委員會組織規程)",
            "rule_no": "第二十一條",
            "content": "　　本法施行細則及審查委員會組織規程，由財政部擬訂，呈請行政院核定之。",
            "relates": {}
        },
        {
            "note": "(施行日)",
            "rule_no": "第二十二條",
            "content": "　　本法自公布日施行。",
            "relates": {}
        }
    ]
}