{
    "title": "職業學校法",
    "versions": [
        "中華民國91年12月24日修正",
        "中華民國92年1月15日公布"
    ],
    "types": [
        "異動條文及理由",
        "立法歷程"
    ],
    "law_data": [
        {
            "note": "(立法依據)",
            "rule_no": "第一條",
            "content": "　　職業學校，依中華民國憲法第一百五十八條之規定，以教授青年職業智能，培養職業道德，養成健全之基層技術人員為宗旨。",
            "relates": {}
        },
        {
            "note": "(設立原則)",
            "rule_no": "第二條",
            "content": "　　職業學校以分類設立為原則，並按其類別稱某職業學校，必要時得併設二類；二類併設時，商業類及家事類、海事及水產類、醫事及護理類、藝術及戲劇類得視為一類。\n　　前項每類各設若干科，科之設立、變更或停辦，由學校報請各該主管教育行政機關核准。但申請設立尚未訂定課程標準或綱要之新科，應先層轉教育部核准後設立。\n　　職業學校依前項規定經各該主管教育行政機關核准，得設實用技能學程，其課程得分年段修習。",
            "relates": {}
        },
        {
            "note": "(設立標準)",
            "rule_no": "第三條",
            "content": "　　職業學校之設立標準，由教育部定之。",
            "relates": {}
        },
        {
            "note": "(入學資格及修業年限)",
            "rule_no": "第四條",
            "content": "　　職業學校學生入學資格，須具有國民中學畢業或同等學力者，其同等學力之標準，由教育部定之。\n　　職業學校應以多元方式辦理招生；其多元入學招生方式、實施區域、範圍、方法、招生對象、辦理時間、組織分工、名額比例及其他應遵行事項之辦法，由教育部定之。\n　　職業學校修業年限以三年為原則。性質特殊之類科，有增減修業年限之必要者，得由各該主管教育行政機關報請教育部核定之。\n　　職業學校應考查學生學業成績，學生學業成績優異者，得縮短其修業年限半年至一年；未在修業期限修滿應修學分者，得延長其修業年限二年。學生成績考查項目、方式、基準及其他相關事項之辦法，由教育部定之。",
            "relates": {}
        },
        {
            "note": "(特例入學學生權益辦法之訂定)",
            "rule_no": "第四條 之一",
            "content": "　　重大災害地區學生、政府派赴國外工作人員子女、參加國際性學科或術科競賽成績優良學生、運動成績優良學生、退伍軍人、僑生、蒙藏學生及外國學生進入職業學校就讀，不受前條招生名額、方式之限制；其名額、方式、資格、辦理時程、錄取標準及其他有關考生權利義務事項之辦法，由教育部定之。",
            "relates": {}
        },
        {
            "note": "(夜間部之設立)",
            "rule_no": "第五條",
            "content": "　　職業學校得設夜間部，以招收在職人員為主；其辦法由教育部定之。",
            "relates": {}
        },
        {
            "note": "(職業學校之設立)",
            "rule_no": "第六條",
            "content": "　　職業學校由直轄市設立。但應地方實際需要，得由縣（市）設立，或由私人依私立學校法設立。\n　　教育部審察實際情形，得設立國立職業學校。",
            "relates": {}
        },
        {
            "note": "(職業學校之設立、變更、停辦之報備)",
            "rule_no": "第七條",
            "content": "　　職業學校之設立、變更或停辦，由直轄市設立者，應由直轄市政府核准，報請教育部備查；由縣（市）設立者，應由縣（市）政府核准，報請教育部備查；私人設立者，依私立學校法之規定辦理。",
            "relates": {}
        },
        {
            "note": "(教學科目之重點)",
            "rule_no": "第八條",
            "content": "　　職業學校之教學科目，以實用為主，並應加強通識、實習及實驗；其課程標準、設備標準及實習辦法，由教育部定之。\n　　為建立職業學校基礎，國民中學之職業科目及技藝訓練，應參照前項規定辦理。\n　　職業學校教科用書，由教育部或其委任之機關審定；其申請審定者之資格、申請程序、費額、審查範圍、審查程序、審定執照之發給與廢止、印製規格、成書修訂及其他相關事項之辦法，由教育部定之。\n　　前項教科用書，必要時，得由教育部編定之。",
            "relates": {}
        },
        {
            "note": "(各項教育實驗之辦理)",
            "rule_no": "第八條 之一",
            "content": "　　職業學校為應特殊需要及改進教育素質，報經各該主管教育行政機關核准，得辦理各項教育實驗；其各項實驗範圍、申請方式與程序、審議及其他相關事項之辦法，由教育部定之。",
            "relates": {}
        },
        {
            "note": "(推廣教育及建教合作之辦理)",
            "rule_no": "第九條",
            "content": "　　職業學校應配合社會需要，辦理推廣教育及建教合作；其辦法由教育部定之。",
            "relates": {}
        },
        {
            "note": "(校長之任用)",
            "rule_no": "第十條",
            "content": "　　職業學校置校長一人，專任，綜理校務，除擔任本校教課外，不得兼任校外專職。\n　　職業學校校長，公立者，由各該主管教育行政機關遴選聘任之；私立者，由董事會遴選聘任。\n　　前項遴選，應由各該主管教育行政機關或董事會組織遴選委員會辦理；遴選委員之組成、遴選標準、方式、程序、聘任及其他相關事項之辦法，由各該主管教育行政機關定之。\n　　依師資培育法規定所設之附屬職業學校，其校長由各該大學校長，就該校教師中遴聘合格人員擔任之，並報請主管教育行政機關備查。\n　　公立職業學校校長應採任期制，在同一學校連任以一次為限，第一任任期未屆滿，或連任任期未達二分之一者，不得參加他校校長之遴選；公立職業學校校長任期及考評辦法，由教育部定之。",
            "relates": {}
        },
        {
            "note": "(現職校長回任教師或不願回任教師之辦理方式)",
            "rule_no": "第十條 之一",
            "content": "　　現職公立職業學校校長具有教師資格願回任教師者，免受教師評審委員會審議逕行回任學校教師或得由主管教育行政機關轉介至其他公立學校任教。\n　　前項現職校長，未具教師資格無法回任，或具有教師資格不願回任教師者，各該主管教育行政機關得依下列方式辦理：\n　　一、符合退休條件自願退休者，准其退休。\n　　二、不符合退休條件或不自願退休者，依其意願及資格條件，優先輔導轉任他職。",
            "relates": {}
        },
        {
            "note": "(校長、教師年度成績考核)",
            "rule_no": "第十條 之二",
            "content": "　　各該主管教育行政機關應對所屬公立職業學校校長、教師辦理年度成績考核；其考核等級或結果、獎懲類別、考核委員會之組織與任務、考核程序及其他相關事項之辦法，由教育部定之。",
            "relates": {}
        },
        {
            "note": "(各單位之設置及職掌之核定)",
            "rule_no": "第十條 之三",
            "content": "　　職業學校應設各單位，掌理教務、學生事務、實習、總務、圖書、資訊、人事、會計等事務，並為辦理推廣教育、建教合作、研究發展、招生事務、技術交流、籌募經費等事項，得設相關單位，並得分組辦事；各單位之職掌，由各該主管教育行政機關核定之。\n　　職業學校得置秘書一人，圖書館置主任一人，各科置科主任一人，均由專任教師兼任。依前項規定所設一級單位，各置主任一人。",
            "relates": {}
        },
        {
            "note": "(每班導師之設置)",
            "rule_no": "第十條 之四",
            "content": "　　職業學校每班置導師一人，由校長就專任教師中聘兼之，辦理學生輔導事項。",
            "relates": {}
        },
        {
            "note": "(校務會議及各種委員會之設置)",
            "rule_no": "第十條 之五",
            "content": "　　職業學校設校務會議，議決校務重大事項，每學期至少開會一次，由校長召開並主持之。校務會議由校長、各單位主管、各科主任、全體專任教師或教師代表組成之。\n　　職業學校設教務、學生事務、總務、實習等會議及其他各種委員會；其組成及任務，由各校定之。",
            "relates": {}
        },
        {
            "note": "(輔導工作委員會之設置)",
            "rule_no": "第十條 之六",
            "content": "　　職業學校設輔導工作委員會，置主任委員一人，由校長兼任之；其委員，由校長就各單位主任及有關專任教師聘兼之，並得聘請具有專業知能之輔導人員及義務輔導人員擔任之。\n　　輔導工作委員會置專任輔導教師，由校長遴選具有專業知能之教師充任之；校長應就輔導教師中聘兼一人為主任輔導教師。\n　　職業學校應就學生能力、性向及興趣，輔導其適性發展；其輔導工作、項目、程序、實施方式及其他相關事項之辦法，由各該主管教育行政機關定之。",
            "relates": {}
        },
        {
            "note": "(教師之聘任)",
            "rule_no": "第十一條",
            "content": "　　職業學校教師，由校長聘任之，應為專任。\n　　職業學校得置技術及專業教師，遴聘富有實際經驗之人員，以擔任專業或技術科目之教學；其分級、資格、聘任、解聘、停聘、不續聘、申訴、待遇、福利、進修、退休、撫卹、資遣、年資晉薪及其他權益事項之辦法，由教育部定之。\n　　職業學校職員由校長任用之，報請各該主管教育行政機關備查。",
            "relates": {}
        },
        {
            "note": "(軍訓教官之遴選、介派、遷調辦法之制定)",
            "rule_no": "第十二條",
            "content": "　　職業學校軍訓主任教官、軍訓教官及護理教員之遴選、介派、遷調辦法，由教育部定之。",
            "relates": {}
        },
        {
            "note": "(教職員任用標準)",
            "rule_no": "第十三條",
            "content": "　　公立職業學校校長及教職員之任用標準，由教育部定之。",
            "relates": {}
        },
        {
            "note": "(各種證明書之發給)",
            "rule_no": "第十四條",
            "content": "　　職業學校學生畢業應修學分數不得少於一百五十學分。學生依規定修畢應修課程及學分，成績及格，由各校發給畢業證書；修畢實用技能學程分段課程，成績及格，由學校發給分段修業證明書。\n　　職業學校學生保留入學資格、轉學、轉科、休（退）學、學分抵免、暑期修課、服兵役與出國有關學籍處理、雙重學籍及其他與學籍有關事項之規定，由各該主管教育行政機關定之。",
            "relates": {}
        },
        {
            "note": "(公立職業學校之學費)",
            "rule_no": "第十五條",
            "content": "　　公立職業學校得不收學費，並設獎學金。\n　　職業學校向學生收取費用之項目、用途、數額及其他相關事項之辦法，由各該主管教育行政機關定之。",
            "relates": {}
        },
        {
            "note": "(學生就學貸款)",
            "rule_no": "第十五條 之一",
            "content": "　　政府為協助學生就讀職業學校，得辦理學生就學貸款；其貸款條件、額度、項目、權利義務及其他應遵行事項之辦法，由教育部定之。",
            "relates": {}
        },
        {
            "note": "(學生平安保險)",
            "rule_no": "第十五條 之二",
            "content": "　　職業學校應辦理學生平安保險；其範圍、金額、繳費方式、期程、給付標準、權利與義務、辦理方式及其他相關事項之辦法，由各該主管教育行政機關定之。",
            "relates": {}
        },
        {
            "note": "(職業學校規程之訂定)",
            "rule_no": "第十六條",
            "content": "　　職業學校規程，由教育部定之。",
            "relates": {}
        },
        {
            "note": "(施行日)",
            "rule_no": "第十七條",
            "content": "　　本法自公布日施行。",
            "relates": {}
        }
    ],
    "law_reasons": {
        "第二條": "　　一、配合行政程序法之施行，將職業學校規程第三條二類合併之規定納入本法規範，以提昇位階，爰增訂第一項。\n　　二、配合行政程序法之施行，將教育部於八十五年二月六日第十九次部廳局工作協調會議決議職業學校新設科審查作業及九十一年二月二十五日發函各主管機關辦理職業學校新設科審查流程規定，提昇位階，增列職業學校各科之設立、變更或停辦程序之規定，爰增訂第二項。\n　　三、配合行政程序法之施行，原「技藝教育改革方案」中有關實用技能學程得採學程方式設計，提昇位階，並將第四條第三項修正移列為第三項。",
        "第四條": "　　一、配合行政程予法之施行，將「高中及高職多元入學方案」中關於職業學校招生之規定，增列授權依據，爰增訂第二項，並配合將第一項後段關於入學方式之規定刪除，另第四項授權訂定同等學力標準之規定移列第一項後段。\n　　二、原第二項遞移至第三項，並配合行政程序法之施行，將職業學校規程第四條第一項關於性質特殊類科增減修業年限之規定納入，以提昇位階。\n　　三、配合行政程序法之施行，將職業學校規程第四十八條有關授權教育部訂定「職業學校學生成績考查辦法」第二十一條規定納入本法規範，以提昇位階，並增列訂定辦法之授權依據，爰增訂第四項。",
        "第四條 之一": "　　一、本條新增。\n　　二、鑑於入學管道係涉及人民重要權利義務事項，其招生名額及入學方式等相關事項應有法律依據，始符合行政程序法之規定，查以特殊身分進入職業學校就讀之特種生，除「原住民學生升學優待及原住民公費留學辦法」係依「原住民族教育法」及「香港澳門居民來臺辦法」係依「香港澳門關係條例」授權訂定者外，其餘特種生，其辦法之依據均為教育部依職權訂定之辦法，爰增訂本條。\n　　三、另因應如九二一震災地區學生之需要，增訂「重大災害地區學生」，作為重大災害地區學生優待入學之依據；所謂「重大災害」，其認定標準係以發布緊急命令者為限，以避免浮濫。",
        "第八條": "　　一、配合行政程序法之施行，將「中等學校及國民中學教科圖書儀器教具審查規則」及「國立編譯館職業學校教科用書審查作業程序」關於教科書審定申請審定等有關之規定，增列授權依據，爰增訂第三項及第四項。\n　　二、第四項之教科用書，指稀有類科及實用技能學程等類課程之教科用書。",
        "第八條 之一": "　　一、本條新增。\n　　二、為配合行政程序法之施行，將職業學校規程第十六條有關辦理教育實驗之規定納入本法，以提昇位階，並增列訂定各項實驗等相關事項之辦法之授權依據。",
        "第十條": "　　「高級中學校長遴選聘任及任期考評辦法」第十八條規定有關辦理職業學校校長遴選及考評等相關事項時，準用該辦法之規定，為配合行政程序法之施行，爰予修正職業學校校長之遴選等事項。",
        "第十條 之一": "　　一、本條新增。\n　　二、為配合行政程序法之施行，依「高級中學校長遴選聘任及任期考評辦法」第十一條及第十八條規定，增列有關現職公立職業學校校長具有教師資格願回任教師或未具教師資格無法回任者之規定，爰增訂本條。",
        "第十條 之二": "　　一、本條新增。\n　　二、教育部為辦理公立學校校長及教師年度成績考核，依職權訂有「公立學校校長成績考核辦法」及「公立學校教職員成績考核辦法」，為配合行政程序法之施行，爰增列授權依據。",
        "第十條 之三": "　　一、本條新增。\n　　二、配合行政程序法之施行，將職業學校規程第二十四條、第二十七條至三十條關於職業學校行政單位及人員設置之規定納入本條規範，以提昇位階。",
        "第十條 之四": "　　一、本條新增。\n　　二、配合行政程序法之施行，將職業學校規程第二十六條有關導師之規定修正移列本條規範，以提昇位階。",
        "第十條 之五": "　　一、本條新增。\n　　二、配合行政程序法之施行，將職業學校規程第三十五條、第三十八條至第四十條有關職業學校設校務會議及各種會議之規定納入本條規範，以提昇位階。",
        "第十條 之六": "　　一、本條新增。\n　　二、配合行政程序法之施行，將職業學校規程第三十六條、第三十七條規定納入本條規範，以提昇位階。",
        "第十一條": "　　第二項配合行政程序法之施行，將「職業學校技術及專業教師甄選登記遴聘辦法」規定，增列訂定分級、資格聘任、待遇、福利及其他權益事項之辦法之授權依據。",
        "第十四條": "　　一、配合行政程序法之施行，將職業學校各類科課程標準中有關職業學校學生修畢學分數之規定納入，並配合修正第二條第三項，爰修正第一項。\n　　二、配合行政程序法之施行，將「職業學校學生成績考查辦法」中有關轉學（科）、學分抵免等有關事項，於本法增列其授權依據。",
        "第十五條": "　　配合行政程序法之施行，將職業學校規程第十四條第二項所定公私立職業學校收費標準之規定修正移列第二項，以提昇位階。",
        "第十五條 之一": "　　一、本條新增。\n　　二、配合行政程予法之施行，將教育部依職權訂定之「高級中等以上學校學生就學貸款辦法」，於本法增列授權依據。",
        "第十五條 之二": "　　一、本條新增。\n　　二、配合行政程序法之施行，將教育部依職權訂定之「高級中學以下學校學生團體保險辦法」，於本法增列授權依據。"
    },
    "law_history": [
        {
            "進度": "一讀",
            "會議日期": "910514",
            "立法紀錄": "91卷34期3230號上冊 5-5頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/ttscgi/lgimg?@xdd!cecacccbcfc7cdccc7cf81c6cecccbcfcec4cfcfcfcac4cfcfcfca",
            "主提案": "行政院",
            "關係文書": [
                [
                    "提案",
                    "http://lis.ly.gov.tw/lgcgi/lgmeetimage?cfcacfcecfcacfcac5ced2c9"
                ],
                [
                    "提案",
                    "http://lis.ly.gov.tw/lgcgi/lgmeetimage?cfcacfcecfcacfcac5cccfcfd2cccece"
                ]
            ]
        },
        {
            "進度": "委員會審查",
            "會議日期": "911209",
            "立法紀錄": "92卷2期3276號上冊 239-269頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/ttscgi/lgimg?@xdd!cecacccbcfc7cdccc7cf81c6cdcfcdcfcec4cfcdccc6c4cfcdc9c6",
            "關係文書": []
        },
        {
            "進度": "二讀(廣泛討論)",
            "會議日期": "911224",
            "立法紀錄": "92卷1期3275號一冊 84-88頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/ttscgi/lgimg?@xdd!cecacccbcfc7cdccc7cf81c6cdcfcecfcec4cfcfc7cbc4cfcfc7c7",
            "關係文書": [
                [
                    "審查報告",
                    "http://lis.ly.gov.tw/lgcgi/lgmeetimage?cfcacfcdcecbcfcdc5c8c6ccd2c7ccca"
                ]
            ]
        },
        {
            "進度": "二讀(廣泛討論)",
            "會議日期": "911224",
            "立法紀錄": "92卷1期3275號一冊 99-110頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/ttscgi/lgimg?@xdd!cecacccbcfc7cdccc7cf81c6cdcfcecfcec4cfcfc6c6c4cfcececf",
            "關係文書": []
        },
        {
            "進度": "二讀(廣泛討論)",
            "會議日期": "911224",
            "立法紀錄": "92卷1期3275號一冊 124-129頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/ttscgi/lgimg?@xdd!cecacccbcfc7cdccc7cf81c6cdcfcecfcec4cfcecdcbc4cfcecdc6",
            "關係文書": []
        },
        {
            "進度": "二讀(逐條討論)",
            "會議日期": "911224",
            "立法紀錄": "92卷1期3275號一冊 131-134頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/ttscgi/lgimg?@xdd!cecacccbcfc7cdccc7cf81c6cdcfcecfcec4cfcecccec4cfcecccb",
            "關係文書": []
        },
        {
            "進度": "三讀",
            "會議日期": "911224",
            "立法紀錄": "92卷1期3275號一冊 134-134頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/ttscgi/lgimg?@xdd!cecacccbcfc7cdccc7cf81c6cdcfcecfcec4cfcecccbc4cfcecccb",
            "關係文書": []
        }
    ]
}