[{"title":"全民健康保險法","versions":["中華民國83年7月19日制定","中華民國83年8月9日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"","rule_no":"第一條","content":"　　為增進全體國民健康，辦理全民健康保險（以下簡稱本保險），以提供醫療保健服務，特制定本法；本法未規定者，適用其他有關法律。","relates":{}},{"note":"","rule_no":"第二條","content":"　　本保險於保險對象在保險有效期間，發生疾病、傷害、生育事故時，依本法規定給與保險給付。","relates":{}},{"note":"","rule_no":"第三條","content":"　　本保險之主管機關為中央衛生主管機關。","relates":{}},{"note":"","rule_no":"第四條","content":"　　為監理本保險業務，並提供保險政策、法規之研究及諮詢事宜，應設全民健康保險監理委員會。\n　　前項委員會，由有關機關、被保險人、雇主、保險醫事服務機構等代表及專家組成之；其組織規程，由主管機關擬訂，報請行政院核定後發布之。","relates":{}},{"note":"","rule_no":"第五條","content":"　　為審議本保險被保險人、投保單位及保險醫事服務機構對保險人核定之案件發生爭議事項，應設全民健康保險爭議審議委員會。\n　　前項委員會，由主管機關代表、法學、醫藥及保險專家組成之；其組織規程及爭議事項審議辦法，由主管機關擬訂，報請行政院核定後發布之。\n　　被保險人及投保單位對爭議案件之審議不服時，得依法提起訴願及行政訴訟。","relates":{}},{"note":"","section_name":"第二章  保險人、保險對象及投保單位"},{"note":"","rule_no":"第六條","content":"　　本保險由主管機關設中央健康保險局為保險人，辦理保險業務。\n　　中央健康保險局之組織，以法律定之。","relates":{}},{"note":"","rule_no":"第七條","content":"　　本保險之保險對象分為被保險人及其眷屬。","relates":{}},{"note":"","rule_no":"第八條","content":"　　被保險人分為下列六類：\n　　一、第一類：\n　　　（一）政府機關、公私立學校之專任有給人員或公職人員。\n　　　（二）公、民營事業、機構之受雇者。\n　　　（三）前二目被保險人以外有一定雇主之受雇者。\n　　　（四）雇主或自營作業者。\n　　　（五）專門職業及技術人員自行執業者。\n　　二、第二類：\n　　　（一）無一定雇主或自營作業而參加職業工會者。\n　　　（二）參加海員總工會或船長公會為會員之外僱船員。\n　　三、第三類：\n　　　（一）農會及水利會會員，或年滿十五歲以上實際從事農業工作者。\n　　　（二）無一定雇主或自營作業而參加漁會為甲類會員，或年滿十五歲以上實際從事漁業工作者。\n　　四、第四類：志願役軍官、士官及士兵之眷屬領有軍眷補給證或軍眷身分證之家戶代表。\n　　五、第五類：合於社會救助法規定之低收入戶戶長。\n　　六、第六類：\n　　　（一）榮民、榮民遺眷之家戶代表及行政院國軍退除役官兵輔導委員會受託照顧之滯留大陸臺籍前國軍返臺人員。\n　　　（二）第一款至第五款及本款前目被保險人及其眷屬以外之家戶戶長或代表。\n　　前項第三款第一目實際從事農業工作者及第二目實際從事漁業工作者，其認定標準及資格審查辦法，由中央農業主管機關會同主管機關定之。","relates":{}},{"note":"","rule_no":"第九條","content":"　　各類被保險人之眷屬，規定如下：\n　　一、第一類至第三類被保險人之眷屬：\n　　　（一）被保險人之配偶，且無職業者。\n　　　（二）被保險人之直系血親尊親屬，且無職業者。\n　　　（三）被保險人二親等內直系血親卑親屬未滿二十歲且無職業，或年滿二十歲無謀生能力或仍在學就讀且無職業者。\n　　二、第四類被保險人之眷屬：\n　　　（一）同戶中志願役軍官、士官及士兵之配偶，且無職業者。\n　　　（二）同戶中志願役軍官、士官及士兵之直系血親尊親屬，且無職業者。\n　　　（三）同戶中志願役軍官、士官及士兵之二親等內直系血親卑親屬未滿二十歲且無職業，或年滿二十歲無謀生能力或仍在學就讀且無職業者。\n　　三、第五類被保險人之共同生活親屬。\n　　四、第六類被保險人之眷屬：\n　　　（一）被保險人之配偶，且無職業者。\n　　　（二）被保險人之直系血親尊親屬，且無職業者。\n　　　（三）被保險人二親等內直系血親卑親屬未滿二十歲且無職業，或年滿二十歲無謀生能力或仍在學就讀且無職業者。","relates":{}},{"note":"","rule_no":"第十條","content":"　　具有中華民國國籍者，應符合下列各款規定資格之一，始得參加本保險為保險對象：\n　　一、在臺閩地區設有戶籍滿四個月者。\n　　二、在臺閩地區設有戶籍，並符合第八條第一項第一款第一目至第三目與第四款所定被保險人及其符合第九條第一款、第二款所定眷屬資格者。\n　　三、在臺閩地區辦理戶籍出生登記，並符合第九條所定被保險人眷屬資格之新生嬰兒。\n　　凡具有外國國籍，在臺閩地區領有外僑居留證，並符合第八條第一項第一款第一目至第三目與第四款所定被保險人及其符合第九條第一款、第二款所定眷屬資格者，始得參加本保險為保險對象。","relates":{}},{"note":"","rule_no":"第十一條","content":"　　有下列情形之一者，不得參加本保險，已參加者，應予退保：\n　　一、現役軍官、士官、士兵、軍校學生及軍事機關編制內領有補給證之聘雇人員。\n　　二、在監、所接受刑之執行或接受保安處分、管訓處分之執行者。但其應執行之期間，在二個月以下者，不在此限。\n　　三、失蹤滿六個月者。\n　　四、喪失前條所定資格者。","relates":{}},{"note":"","rule_no":"第十二條","content":"　　第一類被保險人不得為第二類及第三類被保險人；第二類被保險人不得為第三類被保險人；第一類至第三類被保險人不得為第四類至第六類被保險人。\n　　具有被保險人資格者，並不得以眷屬身分投保。","relates":{}},{"note":"","rule_no":"第十三條","content":"　　被保險人之眷屬，應隨同被保險人辦理投保及退保。","relates":{}},{"note":"","rule_no":"第十四條","content":"　　各類被保險人之投保單位如下：\n　　一、第一類及第二類被保險人，以其服務機關、學校、事業、機構、雇主或所屬團體為投保單位。\n　　二、第三類被保險人，以其所屬或戶籍所在地之基層農會、水利會或漁會為投保單位。\n　　三、第四類被保險人，以國防部指定之單位為投保單位。\n　　四、第五類及第六類被保險人，以其戶籍所在地之鄉（鎮、市、區）公所為投保單位。但安置於公私立社會福利服務機構之被保險人，得以該機構為投保單位。\n　　第八條第一項第六款第二目規定之被保險人及其眷屬，得徵得其共同生活之其他類被保險人所屬投保單位同意後，以其為投保單位。但其保險費應依第二十六條規定分別計算。\n　　第一項第四款規定之投保單位，應設置專責單位或置專人，辦理本保險有關事宜。","relates":{}},{"note":"","rule_no":"第十五條","content":"　　保險效力之開始或終止，自合於第十條及第十一條所定條件或原因發生之日起算。","relates":{}},{"note":"","rule_no":"第十六條","content":"　　投保單位應於保險對象合於投保條件之日起三日內，向保險人辦理投保；並於退保原因發生之日起三日內，向保險人辦理退保。","relates":{}},{"note":"","rule_no":"第十七條","content":"　　保險對象及投保單位於辦理各項保險手續，應提供所需之資料或文件；對主管機關或保險人因業務需要所為之訪查或查詢，不得規避、拒絕、妨礙或作虛偽之證明、報告或陳述。","relates":{}},{"note":"","section_name":"第三章  保險財務"},{"note":"","rule_no":"第十八條","content":"　　第一類至第四類被保險人及其眷屬之保險費，依被保險人之投保金額及其保險費率計算之。","relates":{}},{"note":"","rule_no":"第十九條","content":"　　前條被保險人及其每一眷屬之保險費率以百分之六為上限；開辦第一年以百分之四．二五計繳保險費；第二年起，依第二十條規定重新評估保險費率；如需調整，由主管機關報請行政院核定之。\n　　本保險實施後，前二年盈虧，由中央撥補之。\n　　眷屬之保險費，由被保險人繳納；超過五口者，以五口計。","relates":{}},{"note":"","rule_no":"第二十條","content":"　　本保險之保險費率，由保險人至少每兩年精算一次，每次精算二十五年。\n　　前項保險費率，由主管機關聘請精算師、保險財務專家、經濟學者及社會公正人士十五至二十一人組成精算小組審查之。\n　　保險費率經精算結果，有下列情形之一者，由主管機關重行調整擬訂，報請行政院核定之：\n　　一、精算之保險費率，其前五年之平均值與當年保險費率相差幅度超過正負百分之五者。\n　　二、本保險之安全準備降至最低限額者。\n　　三、本保險增減給付項目、給付內容或給付標準，致影響保險財務者。","relates":{}},{"note":"","rule_no":"第二十一條","content":"　　第一類至第四類被保險人之投保金額，由主管機關擬訂分級表，報請行政院核定之。\n　　前項投保金額分級表之下限與中央勞工主管機關公布之基本工資相同；基本工資調整時，該下限亦調整之。\n　　適用第一項投保金額分級表最高一級投保金額之被保險人，其人數超過被保險人總人數之百分之三，並持續十二個月時，主管機關應自次月調整投保金額分級表，加高其等級。","relates":{}},{"note":"","rule_no":"第二十二條","content":"　　第一類及第二類被保險人之投保金額，依下列各款定之：\n　　一、受雇者：以其薪資所得為投保金額。\n　　二、雇主及自營作業者：以其營利所得為投保金額。\n　　三、專門職業及技術人員自行執業者：以其執行業務所得為投保金額。\n　　第四類被保險人，以其家戶內軍人之薪資所得為投保金額。\n　　第一類及第二類被保險人為無固定所得者，其投保金額，由該被保險人依投保金額分級表所定數額自行申報，並由保險人查核；如申報不實，保險人得逕予調整。","relates":{}},{"note":"","rule_no":"第二十三條","content":"　　第三類被保險人之投保金額，以第八條第一項第一款第二目、第三目及第二款所定被保險人之平均投保金額計算之。但保險人得視該類被保險人及其眷屬之經濟能力，調整投保金額等級。","relates":{}},{"note":"","rule_no":"第二十四條","content":"　　第一類、第二類及第四類被保險人依第二十二條規定之所得，如於當年二月至七月調整時，投保單位應於當年八月底前將調整後之投保金額通知保險人；如於當年八月至次年一月調整時，應於次年二月底前通知保險人。投保金額之調整，均自通知之次月一日生效。","relates":{}},{"note":"","rule_no":"第二十五條","content":"　　第五類保險對象之保險費，以精算結果之全體保險對象每人平均保險費計算之。","relates":{}},{"note":"","rule_no":"第二十六條","content":"　　第六類保險對象之保險費，以精算結果之全體保險對象每人平均保險費計算之。\n　　眷屬之保險費，由被保險人繳納；超過五口者，以五口計。","relates":{}},{"note":"","rule_no":"第二十七條","content":"　　本保險保險費之負擔，依下列規定計算之：\n　　一、第一類被保險人：\n　　　（一）第八條第一項第一款第一目被保險人及其眷屬自付百分之四十，投保單位負擔百分之六十。但私立學校教職員之保險費，由被保險人及其眷屬自付百分之四十，學校負擔百分之三十，中央或省（市）主管教育行政機關補助百分之三十。\n　　　（二）第八條第一項第一款第二目及第三目被保險人及其眷屬自付百分之三十，投保單位負擔百分之六十，各級政府補助百分之十。\n　　　（三）第八條第一項第一款第四目及第五目被保險人及其眷屬自付全額保險費。\n　　二、第二類被保險人及其眷屬自付百分之六十，省（市）政府補助百分之四十。\n　　三、第三類被保險人及其眷屬自付百分之三十，中央政府補助百分之四十，直轄市政府補助百分之三十，省政府補助百分之二十，縣（市）政府補助百分之十。\n　　四、第四類被保險人及其眷屬自付百分之四十，國防部補助百分之六十。\n　　五、第五類被保險人，在省轄區域，由中央社政主管機關補助百分之十五，省政府補助百分之二十，縣（市）政府補助百分之六十五；在直轄市區域，由直轄市政府全額補助。\n　　六、第八條第一項第六款第一目之被保險人所應付之保險費，由行政院國軍退除役官兵輔導委員會補助；眷屬之保險費自付百分之三十，行政院國軍退除役官兵輔導委員會補助百分之七十。\n　　七、第八條第一項第六款第二目之被保險人及其眷屬自付百分之六十，中央政府補助百分之四十。","relates":{}},{"note":"","rule_no":"第二十八條","content":"　　第一類至第四類被保險人所屬之投保單位或政府應負擔之眷屬人數，依第一類至第四類被保險人實際眷屬人數平均計算之。","relates":{}},{"note":"","rule_no":"第二十九條","content":"　　本保險保險費依下列規定，按月繳納：\n　　一、第一類及第四類被保險人應自付之保險費，由投保單位負責扣、收繳，並須於次月底前，連同投保單位應負擔部分，一併向保險人繳納。\n　　二、第二類、第三類及第六類被保險人應自付之保險費，按月向其投保單位繳納，投保單位應於次月底前，負責彙繳保險人。\n　　三、第五類被保險人之保險費，由應補助保險費之各級政府，於當月五日前撥付保險人。\n　　四、第二類至第四類及第六類被保險人之保險費，應由各級攻府、國防部或行政院國軍退除役官兵輔導委員會補助部分，每半年一次於一月底及七月底前預撥保險人，於年底時結算。\n　　本保險之保險費，應於被保險人投保當月繳納全月保險費，退保當月免繳保險費。","relates":{}},{"note":"","rule_no":"第三十條","content":"　　投保單位或被保險人未依前條規定期限繳納保險費者，得寬限十日；逾寬限期仍未繳納者，自寬限期滿之翌日起至完納前一日止，每逾一日加徵其應納費額百分之零點五滯納金。但加徵之滯納金額，以至應納費額之一倍為限。\n　　保險人對前項投保單位或被保險人經通知其應繳滯納金逾三十日仍未繳納者，得依法訴求。\n　　保險人於起訴之日起，在投保單位或被保險人未繳清保險費及滯納金前，暫行拒絕給付。但被保險人應繳部分之保險費已扣繳或繳納於投保單位者，不在此限。","relates":{}},{"note":"","section_name":"第四章  保險給付"},{"note":"","rule_no":"第三十一條","content":"　　保險對象發生疾病、傷害或生育事故時，由保險醫事服務機構依本保險醫療辦法，給予門診或住院診療服務；醫師並得交付處方箋予保險對象至藥局調劑。\n　　前項醫療辦法，由主管機關擬訂，報請行政院核定後發布之。\n　　第一項藥品之交付，依藥事法第一百零二條之規定辦理。","relates":{}},{"note":"","rule_no":"第三十二條","content":"　　本保險為維護保險對象之健康，主管機關應訂定項目及實施辦法，辦理預防保健服務。","relates":{}},{"note":"","rule_no":"第三十三條","content":"　　保險對象應自行負擔門診或急診費用百分之二十。但不經轉診，而逕赴地區醫院門診者，應負擔百分之三十；逕赴區域醫院門診者，應負擔百分之四十；逕赴醫學中心門診者，應負擔百分之五十。\n　　前項保險對象應自行負擔之費用，主管機關於必要時，得依各級醫療院、所前一年平均門診費用及前項所定比率，規定以定額方式收取，並每年公告其金額。\n　　第一項轉診比例及其實施時間，由中央衛生主管機關另定之。","relates":{}},{"note":"","rule_no":"第三十四條","content":"　　本法實施後連續二年如全國平均每人每年門診次數超過十二次，即應採行自負額制度；其實施辦法，由中央主管機關另定之。","relates":{}},{"note":"","rule_no":"第三十五條","content":"　　保險對象應自行負擔之住院費用如下：\n　　一、急性病房：三十日以內，百分之十；第三十一日至第六十日，百分之二十；第六十一日以後，百分之三十。\n　　二、慢性病房：三十日以內，百分之五，第三十一日至第九十日，百分之十；第九十一日至第一百八十日，百分之二十；第一百八十一日以後，百分之三十。\n　　保險對象以同一疾病於急性病房住院三十日以下或於慢性病房住院一百八十日以下應自行負擔之費用，其最高金額，由主管機關定之。\n　　急性病房及慢性病房之設置標準，由主管機關定之。","relates":{}},{"note":"","rule_no":"第三十六條","content":"　　保險對象有下列情形之一者，免依第三十三條及前條規定自行負擔費用：\n　　一、重大傷病。\n　　二、分娩。\n　　三、接受第三十二條所定之預防保健服務。\n　　前項第一款重大傷病之範圍，由主管機關定之。","relates":{}},{"note":"","rule_no":"第三十七條","content":"　　第五類保險對象就醫時，依第三十三條及第三十五條規定應自行負擔之費用，由中央社政主管機關編列預算支應。但不依第三十三條規定轉診就醫者，不在此限。","relates":{}},{"note":"","rule_no":"第三十八條","content":"　　保險對象依第三十三條及第三十五條規定應自行負擔之費用，應向保險醫事服務機構繳納。\n　　保險對象未依前項規定繳納費用，經保險醫事服務機構催繳後仍未繳納者，得通知保險人；保險人於必要時，得對保險對象暫行拒絕保險給付。","relates":{}},{"note":"","rule_no":"第三十九條","content":"　　下列項目之費用不在本保險給付範圍：\n　　一、依其他法令應由政府負擔費用之醫療服務項目。\n　　二、預防接種及其他由政府負擔費用之醫療服務項目。\n　　三、藥癮治療、美容外科手術、非外傷治療性齒列矯正、預防性手術、人工協助生殖技術、變性手術。\n　　四、成藥、醫師指示用藥。\n　　五、指定醫師、特別護士及護理師。\n　　六、血液。但因緊急傷病經醫師診斷認為必要之輸血，不在此限。\n　　七、人體試驗。\n　　八、日間住院。但精神病照護，不在此限。\n　　九、管灌飲食以外之膳食、病房費差額。\n　　十、病人交通、掛號、證明文件。\n　　十一、義齒、義眼、眼鏡、助聽器、輪椅、拐杖及其他非具積極治療性之裝具。\n　　十二、其他經主管機關公告不給付之診療服務及藥品。","relates":{}},{"note":"","rule_no":"第四十條","content":"　　因戰爭變亂，或經行政院認定並由政府專款補助之重大疫情及嚴重之地震、風災、水災、火災等天災所致之保險事故，不適用本保險。","relates":{}},{"note":"","rule_no":"第四十一條","content":"　　保險對象有下列情形之一者，不予保險給付：\n　　一、依其他社會保險法令領取殘廢給付後，以同一傷病申請住院診療者。\n　　二、住院診療經診斷並通知出院而不出院者，其繼續住院之費用。\n　　三、經保險人事前審查，非屬醫療必需之診療服務及藥品。\n　　四、違反本法有關規定者。","relates":{}},{"note":"","rule_no":"第四十二條","content":"　　保險醫事服務機構對保險對象之醫療服務，經醫療服務審查委員會審查認定不符合本法規定者，其費用應由該保險醫事服務機構自行負責。","relates":{}},{"note":"","rule_no":"第四十三條","content":"　　保險對象因情況緊急，須在非保險醫療機構立即診療或分娩者，得檢具相關證明文件，由投保單位向保險人申請核退醫療費用；其核退辦法，由主管機關定之。\n　　前項醫療費用之核退，應於治療結束或分娩後六個月內提出申請，逾期不予受理。","relates":{}},{"note":"","rule_no":"第四十四條","content":"　　本保險之保險給付，不得因同一事故重複受領核退現金。","relates":{}},{"note":"","rule_no":"第四十五條","content":"　　保險對象依第十一條規定應退保者，自應退保之日起，不予保險給付；已受領保險給付者，應返還保險人所支付之醫療費用；其所繳之保險費，不予退還。","relates":{}},{"note":"","rule_no":"第四十六條","content":"　　保險對象受領核退現金之權利，不得讓與、抵銷、扣押或供擔保。","relates":{}},{"note":"","section_name":"第五章  醫療費用支付"},{"note":"","rule_no":"第四十七條","content":"　　本保險每年度醫療給付費用總額，由主管機關於年度開始六個月前擬訂其範圍，報請行政院核定。","relates":{}},{"note":"","rule_no":"第四十八條","content":"　　為協定及分配醫療給付費用，應設醫療費用協定委員會，由下列人員各占三分之一組成；其組織規程，由主管機關擬訂，報請行政院核定後發布之：\n　　一、醫事服務提供者代表。\n　　二、保險付費者代表及專家學者。\n　　三、相關主管機關代表。","relates":{}},{"note":"","rule_no":"第四十九條","content":"　　醫療費用協定委員會應於年度開始三個月前，在第四十七條行政院核定之醫療給付費用總額範圍內，協定本保險之醫療給付費用總額及其分配方式，報請主管機關核定。醫療費用協定委員會無法於限期內達成協定，應由主管機關逕行裁決。\n　　前項醫療給付費用總額，得分地區訂定門診及住院費用之分配比例。\n　　前項門診醫療給付費用總額，得依醫師、中醫師、牙醫師開立之門診診療服務、藥事人員藥事服務及藥品費用，分別設定分配比例及醫藥分帳制度。藥品及計價藥材依成本給付。\n　　第二項所稱地區之範圍，由主管機關定之。","relates":{}},{"note":"","rule_no":"第五十條","content":"　　保險醫事服務機構應依據醫療費用支付標準及藥價基準，向保險人申報其所提供醫療服務之點數及藥品費用。\n　　保險人應依前條分配後之醫療給付費用總額經其審查後之醫療服務總點數，核算每點費用；並按各保險醫事服務機構經審查後之點數，核付其費用。\n　　門診藥品費用經保險人審查後，核付各保險醫事服務機構；其支付之費用，超出前條預先設定之藥品費用總額時，其超出部分之一定比例應自當季之門診醫療給付費用總額中扣除，並於下年度調整藥價基準。\n　　前項扣除比例，由醫療費用協定委員會定之；醫療費用協定委員會無法於限期內達成協定，應由主管機關逕行裁決。","relates":{}},{"note":"","rule_no":"第五十一條","content":"　　醫療費用支付標準及藥價基準，由保險人及保險醫事服務機構共同擬訂，報請主管機關核定。\n　　前項所稱醫療費用支付標準，應以同病同酬原則，並以相對點數反應各項醫療服務之成本。同病同酬之給付應以疾病分類標準為依據。","relates":{}},{"note":"","rule_no":"第五十二條","content":"　　保險人為審查保險醫事服務機構辦理本保險之醫療服務項目、數量及品質，應遴聘具有臨床或實際經驗之醫藥專家，組成醫療服務審查委員會；其審查辦法，由主管機關定之。","relates":{}},{"note":"","rule_no":"第五十三條","content":"　　醫師所開立處方係由其他保險醫事服務機構提供藥品、檢驗或檢查服務，經保險人依前條審查辦法審查核定不予給付，且應歸責於醫師不當處方者，其費用應由該醫師所屬之醫療機構自行負責。","relates":{}},{"note":"","rule_no":"第五十四條","content":"　　第四十七條至第五十條之規定得分階段實施，其施行日期，由主管機關定之；未施行前，醫療費用支付標準之每點支付金額，由主管機關定之。","relates":{}},{"note":"","section_name":"第六章  保險醫事服務機構"},{"note":"","rule_no":"第五十五條","content":"　　保險醫事服務機構如下：\n　　一、特約醫院及診所。\n　　二、特約藥局。\n　　三、保險指定醫事檢驗機構。\n　　四、其他經主管機關指定之特約醫事服務機構。\n　　前項保險醫事服務機構之特約及管理辦法，由主管機關定之。","relates":{}},{"note":"","rule_no":"第五十六條","content":"　　現有之公保聯合門診中心，不得再增加，以與一般門診醫院同病同酬，並自負盈虧為原則，並應於全民健康保險開辦一年半後重新評估。","relates":{}},{"note":"","rule_no":"第五十七條","content":"　　特約醫院設置病房，應符合保險病房設置基準；保險病房設置基準及應占總病床比率，由主管機關定之。","relates":{}},{"note":"","rule_no":"第五十八條","content":"　　保險醫事服務機構對本保險所提供之醫療給付，除本法另有規定外，不得自立名目向保險對象收取費用。","relates":{}},{"note":"","rule_no":"第五十九條","content":"　　保險醫事服務機構應於保險對象就醫時，查核其保險資格；未經查核者，保險人得不予支付醫療費用；已領取醫療費用者，應予追還。","relates":{}},{"note":"","rule_no":"第六十條","content":"　　保險醫事服務機構於保險對象發生保險事故時，應依專長及設備提供適當醫療服務，不得無故拒絕。","relates":{}},{"note":"","rule_no":"第六十一條","content":"　　保險醫事服務機構對於須轉診之保險對象，除應依醫療法規定辦理外，並應填具轉診病歷摘要，再行轉診。","relates":{}},{"note":"","rule_no":"第六十二條","content":"　　保險醫事服務機構對於主管機關或保險人因業務需要所為之訪查或查詢、借調病歷、診療紀錄、帳冊、簿據或醫療費用成本等有關資料，不得規避、拒絕或妨礙。","relates":{}},{"note":"","section_name":"第七章  安全準備及行政經費"},{"note":"","rule_no":"第六十三條","content":"　　本保險為平衡保險財務，應提列安全準備，其來源如下：\n　　一、由每年度保險費收入總額百分之五範圍內提撥；其提撥率，由主管機關定之。\n　　二、本保險每年度收支之結餘。\n　　三、保險費滯納金。\n　　四、本保險安全準備所運用之收益。\n　　本保險年度收支發生短絀時，應由本保險安全準備先行填補。","relates":{}},{"note":"","rule_no":"第六十四條","content":"　　政府得開徵菸酒社會健康保險附加捐，將收入提列為安全準備。\n　　前項實施辦法，由主管機關會同中央財政主管機關定之，並不受財政收支劃分法有關條文規定之限制。","relates":{}},{"note":"","rule_no":"第六十五條","content":"　　政府應提撥社會福利彩券收益之一定比例，提列為本保險安全準備。\n　　前項實施辦法，由主管機關會同中央財政主管機關定之，並不受財政收支劃分法有關條文規定之限制。","relates":{}},{"note":"","rule_no":"第六十六條","content":"　　本保險之資金，得以下列方式運用：\n　　一、公債、庫券及公司債之投資。\n　　二、存放於公營銀行或主管機關指定之金融機構。\n　　三、特約醫院建物整修及擴建之貸款。\n　　四、其他經主管機關核准有利於本保險之投資。","relates":{}},{"note":"","rule_no":"第六十七條","content":"　　本保險安全準備總額，以相當於最近精算一個月至三個月之保險給付總額為原則；超過三個月或低於一個月者，應調整保險費率或安全準備提撥率。","relates":{}},{"note":"","rule_no":"第六十八條","content":"　　保險人為辦理本保險所需之人事及行政管理經費，以當年度醫療費用總額百分之三點五為上限，編列預算辦理。\n　　保險人為辦理本保險所需之設備費用及週轉金，由中央政府撥付。","relates":{}},{"note":"","section_name":"第八章  罰則"},{"note":"","rule_no":"第六十九條","content":"　　投保單位未依第十六條規定，為所屬被保險人或其眷屬辦理投保手續者，除依第三十條規定，追繳保險費及滯納金外，並按應繳納之保險費，處以四倍之罰鍰。\n　　前項情形非可歸責於投保單位者，不適用之。","relates":{}},{"note":"","rule_no":"第七十條","content":"　　保險對象違反第十二條規定參加保險者，除追繳短繳之保險費外，並處新臺幣三千元以上一萬五千元以下罰鍰。\n　　前項追繳短繳之保險費，以最近五年內之保險費為限。","relates":{}},{"note":"","rule_no":"第七十一條","content":"　　違反第十七條、第六十條或第六十一條規定者，處新臺幣二千元以上一萬元以下罰鍰。","relates":{}},{"note":"","rule_no":"第七十二條","content":"　　以不正當行為或以虛偽之證明、報告、陳述而領取保險給付或申報醫療費用者，按其領取之保險給付或醫療費用處以二倍罰鍰；其涉及刑責者，移送司法機關辦理。保險醫事服務機構因此領取之醫療費用，得在其申報應領費用內扣除。","relates":{}},{"note":"","rule_no":"第七十三條","content":"　　有下列情形之一者，除追繳短繳之保險費外，並按其短繳之保險費金額處以二倍至四倍之罰鍰：\n　　一、第一類被保險人之投保單位，將被保險人投保金額以多報少者。\n　　二、第二類、第三類及第六類被保險人，將其投保金額以多報少者。","relates":{}},{"note":"","rule_no":"第七十四條","content":"　　特約醫院之保險病房未達第五十七條所定設置基準或應占總病床之比率者，處新臺幣二萬元以上十萬元以下罰鍰，並責令限期改善；逾期未改善者，按次處罰。","relates":{}},{"note":"","rule_no":"第七十五條","content":"　　違反第五十八條之規定者，應退還收取之費用，並按所收取之費用處以五倍之罰鍰。","relates":{}},{"note":"","rule_no":"第七十六條","content":"　　違反第六十二條規定者，處新臺幣一萬元以上五萬元以下罰鍰。","relates":{}},{"note":"","rule_no":"第七十七條","content":"　　本法所定之罰鍰，由保險人處罰之。","relates":{}},{"note":"","rule_no":"第七十八條","content":"　　依本法所處之罰鍰，經書面通知限期繳納，屆期仍未繳納者，移送法院強制執行。","relates":{}},{"note":"","section_name":"第九章  附則"},{"note":"","rule_no":"第七十九條","content":"　　投保單位及保險對象實施具體預防保健措施著有績效者，保險人得予以獎勵；其獎勵辦法，由保險人擬訂，報請主管機關核定。","relates":{}},{"note":"","rule_no":"第八十條","content":"　　主管機關為審議保險爭議事項，或保險人辦理承保業務及審查醫療給付，得向財稅機關或其他有關機關查詢，洽取保險對象與保險有關之文件資料。","relates":{}},{"note":"","rule_no":"第八十一條","content":"　　被保險人參加職業災害保險者，其因職業災害事故所發生之醫療費用，由職業災害保險償付。","relates":{}},{"note":"","rule_no":"第八十二條","content":"　　保險對象因汽車交通事故，經本保險提供醫療給付者，本保險之保險人，得向強制汽車責任保險之保險人代位請求該項給付。","relates":{}},{"note":"","rule_no":"第八十三條","content":"　　本保險之財務收支，由保險人以營業基金方式列入年度預算辦理。","relates":{}},{"note":"","rule_no":"第八十四條","content":"　　本保險之一切帳冊、單據及業務收支，均免課稅捐。","relates":{}},{"note":"","rule_no":"第八十五條","content":"　　主管機關應於本保險實施二年內，提出執行評估及全民健康保險改制方案；改制方案應包括各項財源、被保險人負擔方式及保險人組織等建議。","relates":{}},{"note":"","rule_no":"第八十六條","content":"　　本法施行細則，由主管機關擬訂，報請行政院核定後發布之。","relates":{}},{"note":"","rule_no":"第八十七條","content":"　　本法第六十九條對第六類第二目被保險人於本保險實施一年後，開始適用。","relates":{}},{"note":"","rule_no":"第八十八條","content":"　　本法施行日期，由行政院以命令定之。","relates":{}},{"note":"","rule_no":"第八十九條","content":"　　本法實施滿二年後，行政院應於半年內修正本法，逾期本法失效。","relates":{}}],"law_reasons":{"第一條":"　　一、明定本法之立法宗旨。\n　　二、本保險依憲法增修條文第十八條第三項前段規定「國家應推行全民健康保險」，稱為「全民健康保險」。","第二條":"　　明定本保險之保險事故範圍。","第三條":"　　明定本保險之主管機關。","第四條":"　　一、明定主管機關應設監理委員會及其任務。\n　　二、將於本法施行細則規定其任務如下：\n　　　（一）保險年度計畫及業務報告之審議事項。\n　　　（二）保險業務之檢查事項。\n　　　（三）保險財務帳務之稽核事項。 \n　　　（四）保險法規及業務興革之研究建議事項。","第五條":"　　一、明定主管機關應設爭議委員會及其任務。\n　　二、爭議委員會所為之爭議審議，係屬訴願之前置程序，被保險人及投保單位對爭議案件之審議若有不服時，可以訴願及行政訴訟救濟之。","第六條":"　　明定本保險之保險人。","第七條":"　　明定本保險之保險對象範圍。","第八條":"　　一、明定被保險人之類別。\n　　二、被保險人係依投保單位、投保金額及保險費負擔比率等項目之不同，分為六類。\n　　三、第一項第一款第四目所稱自營作業者，係指未加入職業工會者。至於已加入職業工會者，應為第二類第一目之被保險人。","第九條":"　　一、明定眷屬適用範圍。\n　　二、第五類被保險人之共同生活親屬包括：\n　　　（一）直系血親。\n　　　（二）同一戶籍或共同生活之旁系血親及負有扶養義務之親屬。","第十條":"　　一、明定本保險之投保資格。\n　　二、為防止少數長期居住國外之國民，於發生傷病等事故時，始回國參加保險享受醫療給付，形成不公平現象，爰明定除有一定雇主之受雇者外，取得保險資格應設有戶籍滿四個月之限制。\n　　三、基於國際慣例，爰於第二項明定凡在臺閩地區應聘或受僱之外國籍員工，應適用本法規定參加本保險。","第十一條":"　　一、明定保險對象不得參加本保險之消極資格。\n　　二、現役軍官、士官、士兵、軍校學生及軍事機關編制內領有補給證之聘雇人員，已由軍方醫院提供免費醫療服務，乃明定不參加本保險。\n　　三、第二款之人員，應由監獄或保護管束機構提供醫療服務，且由於無法定期繳納保險費，或因受囚禁服刑之限制不能自由就醫，乃明定不參加本保險。另為避免因異動頻繁而增加行政處理，乃規定其應執行之期間未逾二個月者，不在此限。\n　　四、失蹤之處理程序，於本法施行細則中規定。","第十二條":"　　一、因各類被保險人之保險費計算方式及政府、雇主、被保險人保險費負擔比率不同，乃明定各類被保險人投保順位，以免取巧移轉其身分。\n　　二、本保險之保險費係以被保險人為繳納之對象，明定應為被保險人者，不得以眷屬身份參加本保險，以免逃避繳納保險費之責任。","第十三條":"　　本保險之保險費係以被保險人為繳納保險費對象，所以明定眷屬應隨同被保險人辦理投保及退保。","第十四條":"　　一、明定各類被保險人之投保單位。\n　　二、為因應同一家庭須分戶投保之情形，如由兄長扶養之未成年弟妹，得以其兄長所屬之投保單位為其投保單位。","第十五條":"　　明定本保險保險效力之起迄時間。","第十六條":"　　明定投保單位為其所屬保險對象辦理投保或退保之期限。","第十七條":"　　為使保險業務能順利推行，明定保險對象及投保單位對於辦理保險手續所需資料或文件以及主管機關或保險人之訪查或查詢，應據實提供或陳述之義務。","第十八條":"　　明定第一類至第四類保險對象之保險費計算方式。","第十九條":"　　照修正動議條文通過。","第二十條":"　　照黨團協商條文通過。","第二十一條":"　　明定本保險之投保金額分級表，及其上下限調整時機要件。","第二十二條":"　　一、明定第一類、第二類及第四類被保險人之投保金額基準。\n　　二、第一項之薪資所得、營利所得及執行業務所得，於本法施行細則中訂定其定義。","第二十三條":"　　一、明定第三類被保險人之投保金額基準，並得依其經濟能力調整其投保金額等級。\n　　二、所稱經濟能力，於本法施行細則中詳加規定。","第二十四條":"　　明定投保金額調整及生效時間。","第二十五條":"　　明定第五類保險對象之保險費計算方式。","第二十六條":"　　一、明定第六類保險對象之保險費計繳方式。\n　　二、為減輕多眷口家庭之負擔，規定超過五口者以五口計繳保險費。","第二十七條":"　　照修正動議條文通過。","第二十八條":"　　一、第一類至第四類被保險人所屬之投保單位須依前條負擔保險費比率，負擔被保險人及其眷屬之保險費。\n　　二、眷屬之人數依第一類至第四類被保險人實際眷屬人數平均計算之。\n　　三、依八十年行政院主計處「個人所得分配調查報告」推估，每一被保險人之眷屬人數平均約一點三六人。","第二十九條":"　　照黨團協商條文通過。","第三十條":"　　明定逾期繳交保險費之寬限期、滯納金計算方式及追繳程序。","第三十一條":"　　照黨團協商條文通過。","第三十二條":"　　明定主管機關應訂定辦法，提供保險對象預防保健服務。","第三十三條":"　　照修正動議條文通過。","第三十四條":"　　照黨團協商條文通過。","第三十五條":"　　一、明定保險對象住院費用應自行負擔之比率。\n　　二、為避免病患病癒不出院，或久佔急性病房，鼓勵慢性病人轉至慢性病房繼續接受治療，明定依住院天數長短，訂定不同之部分負擔比率。\n　　三、為兼顧保險對象之經濟負擔，明定部分負擔之最高限額，以免影響其就醫權益。\n　　四、部分負擔之最高限額原則將參考前一年每人平均國民所得之百分之十。","第三十六條":"　　一、因重大傷病、分娩及預防保健，不易產生醫療資源濫用情形，宜予免除部分負擔。\n　　二、有關重大疾病之範圍，由主管機關定之。但有關重大疾病個案接受醫療之適當性，擬於本法施行細則中規定，由醫療服務審查委員會認定之。","第三十七條":"　　明定低收入戶之部分負擔費用，由中央社政主管機關編列預算支應。","第三十八條":"　　明定部分負擔之費用由保險醫事服務機構負責收取與催繳，以及暫行拒絕保險給付之要件。","第三十九條":"　　明定不屬本保險給付範圍之項目。","第四十條":"　　明定非屬常態性且非本保險財務所能承擔之事故，不在本保險承保範圍，而應由政府統籌處理。","第四十一條":"　　一、明定本保險不予給付之事項。\n　　二、所稱傷害，係指保險對象對自身之傷害。","第四十二條":"　　明定保險醫事服務機構不依本法提供醫療服務者，不予支持費用。","第四十三條":"　　一、明定得申請核退醫療費用之條件、程序及期限。\n　　二、公務人員保險法施行細則對於施行區域外就醫之核退，擬規定應於一年內提出申請；勞工保險條例則規定「領取保險給付之請求權，自得請領之日起，因二年間不行使而消滅」。\n　　三、醫療費用核退之申請，得採郵寄方式為之。\n　　四、為使醫療費用能儘速結清核付，爰明定第二項規定。","第四十四條":"　　明定不得因同一事故重複受領核退現金。","第四十五條":"　　為防杜少數人明知不得參加本保險而仍參加者，影響本保險之公平性，爰明定其處理辦法。","第四十六條":"　　明定保險對象受領核退現金之權利，不得讓與、抵銷、扣押、或供擔保，以保障其權益。","第四十七條":"　　為考量國家之財務負擔，明定應由主管機關訂定醫療給付費用總額之範圍。","第四十八條":"　　一、明定醫療費用協定委員會之組成及任務。\n　　二、醫療費用協定委員會下設置專業幕僚小組，對本保險之醫療給付費用總額及其分配所需相關資訊之蒐集分析，供醫療費用協定委員協定總額之參考。\n　　三、相關主管機關包括保險人代表。","第四十九條":"　　一、醫療費用協定委員應參考保險對象組成、醫療服務成本、醫療服務量與品質、醫療服務生產效率，及保險給付範圍等因素，在核定之醫療給付費用總額範圍內，協定醫療給付費用總額。\n　　二、為順利推展次年之保險業務，若醫療費用協定委員會無法於期限內達成其任務時，由主管機關就無法達成協議之事項逕行核定。\n　　三、醫療費用協定委員會得按季或按六個月檢討及調整各項醫療費用分配比例，報請主管機關核定。\n　　四、為區隔不同層次之照護，故得訂定門診及住院醫療給付費用總額之分配比例。\n　　五、為加速醫療資源之合理分布，保障保險付費者受益之權益，及發揮同儕制約之效果，醫療費用協定委員會得按地區人口組成等需要因素，訂定地區醫療給付費用之分配比例。\n　　六、為保障各類醫療服務提供者及民眾獲得該類醫療服務之權益，並使各專業可充分發揮同儕制約之力量，得對不同醫療服務設定醫療給付費用分配比例。","第五十條":"　　一、明定總額支付制度中之支付基準，及費用核付方式。\n　　二、藥品處方權利為醫師所有，且精算保險藥品支出時，已考量相關支出上漲因素，因此未撙節保險藥品支出，醫師應遵守承擔藥品超出預先設定之藥品費用總額之責任。","第五十一條":"　　一、明定醫療費用支付基準之訂定程序。\n　　二、保險人應邀集相關團體修訂醫療費用支付標準及藥價基準，並諮詢醫療服務協定委員會之意見。","第五十二條":"　　明定保險人應設醫療服務審查委員會及該會之組成及其任務。","第五十三條":"　　明定醫療服務經審查不給付費用之責任歸屬。","第五十四條":"　　一、明定循序漸進實施總額支付制度。\n　　二、實施辦法中須訂定預先設定之費用總額時之財務分擔方式。","第五十五條":"　　一、明定保險人得特約上列四類醫事服務機構，提供保險對象醫療給付。\n　　二、為適應醫療環境之快速變遷，及保險對象醫療需求之增加，爰列第四類醫事服務機構，俾使主管機關及保險人得隨時因應而特約之。\n　　三、其他經主管機關指定之特約醫事服務機構，包括偏遠地區之助產士等。","第五十六條":"　　照黨團協商條文通過。","第五十七條":"　　為保障保險對象住院醫療給付之權益及品質，明定保險對象因傷病、分娩住保險病床時，保險醫療院所不得收取費用。","第五十八條":"　　為保障保險對象醫療給付之權益，爰明定本條文。","第五十九條":"　　明定保險醫事服務機構應負查核保險對象保險資格之責。","第六十條":"　　為保障保險對象就醫權益，爰明定本條文。","第六十一條":"　　明定保險醫事服務機構轉診保險對象時之程序。","第六十二條":"　　明定保險醫事服務機構應向主管機關及保險人提供各項必要資料之義務。","第六十三條":"　　明定本保險安全準備之來源及財務短絀之處理方式。","第六十四條":"　　明定政府應開徵菸酒社會健康保險捐，以充足安全準備。","第六十五條":"　　照黨團協商條文通過。","第六十六條":"　　明定本保險資金的運用範圍，其運用原則首重安全性，並兼顧流動性、收益性及社會性。","第六十七條":"　　本保險之財務處理方式，乃採修正賦課制度，故本安全準備之提撥，主要在支應短期之財務失衡，是以不超過相當於三個月保險給付之額度為宜；又為維持調節財務功能，其最低限額以不低於一個月保險給付之額度為宜，超出提撥率措施，以為因應。","第六十八條":"　　一、明定保險人辦理本保險所需經費之來源。\n　　二、明定保險人辦理本保險所需設備費及週轉金由中央政府撥付。","第六十九條":"　　明定投保單位不依本法規定為其被保險人或其眷屬辦理投保之處罰。","第七十條":"　　明定保險對象不依本法規定之參加順序辦理投保之處罰。","第七十一條":"　　明定保險對象及投保單位於辦理保險手續之資料或文件及對主管機關或保險人之訪查或查詢，違反據實提供義務、保險醫事服務機構於保險對象發生事故時，無故拒絕診治及對須轉診之保險對象，不依規定轉診之處罰。","第七十二條":"　　明定以不法正當行為或不實方式領取保險給付或申報醫療費用之處罰。","第七十三條":"　　明定投保單位或被保險人將投保金額以多報少之處罰。","第七十四條":"　　明定特約醫院違反保險病房設置基準及占總病床比率之處罰。","第七十五條":"　　明定保險醫事服務機構巧立名目收取費用之處罰。","第七十六條":"　　明定保險醫事服務機構違反向主管機關及保險人提供各項資料義務之處罰。","第七十七條":"　　為減少主管機關之行政作業及困擾，明定本條文。","第七十八條":"　　明定本法所處罰鍰之強制執行程序。","第七十九條":"　　為鼓勵投保單位及保險對象採行預防保健措施，爰明定本條文。","第八十條":"　　明定本保險之主管機關或保險人於執行有關業務時，得向有關單位或機關查詢或洽取保險對象與保險有關之文件資料。","第八十一條":"　　明定保險對象之傷病事故，係因職業災害發生者，其醫療費用應由職業災害保險償付。","第八十二條":"　　明定因汽車交通事故造成之保險事故，保險人為保險給付後，對強制汽車責任保險之保險人有代位求償之權利。","第八十三條":"　　明定本保險之財務收支，應以營業基金方式列入年度預算辦理。","第八十四條":"　　參照勞工保險條例第三條及公務人員保險法第二十三條，明定本條文。","第八十五條":"　　照黨團協商條文通過。","第八十六條":"　　明定本法施行細則之訂定程序。","第八十七條":"　　照黨團協商條文通過。","第八十八條":"　　明定本法施行日期，由行政院以命令定之。","第八十九條":"　　照黨團協商條文通過。"},"law_history":[{"進度":"一讀","會議日期":"820108","立法紀錄":"82卷2期2601號 210-222頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfc9cfc8c881c7cdcfcdcfcfc4cfcdcecfc4cfcdcdcd","主提案":"洪冬桂","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcec6cfcecacfcfc5cccfcbd2cccdc9"]]},{"進度":"一讀","會議日期":"820319","立法紀錄":"82卷14期2613號上冊 109-125頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfc9cfc8c881c7cdcecbcfcec4cfcecfc6c4cfcecdca","主提案":"沈富雄","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcdcfcecfc9cfcfc5cbc7c6d2cacfca"]]},{"進度":"一讀","會議日期":"821119","立法紀錄":"82卷65期2664號上冊 7-7頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfc9cfc8c881c7cdc9cacfcec4cfcfcfc8c4cfcfcfc8","主提案":"行政院","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcdcfcdcecfcfcec5cecbc8d2cec8cd"]]},{"進度":"一讀","會議日期":"821203","立法紀錄":"82卷69期2668號下冊 66-80頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfc9cfc8c881c7cdc9c6cfccc4cfcfc9c9c4cfcfc7cf","主提案":"吳東昇","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcdcfcdcececfcdc5c8cbc9d2c8c9cf"]]},{"進度":"一讀","會議日期":"821224","立法紀錄":"82卷75期2674號上冊 335-347頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfc9cfc8c881c7cdc8cacfcec4cfcccccac4cfcccbc8","主提案":"林正杰","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcdcfcdcec8cfcfc5cec7ced2cec6cc"]]},{"進度":"一讀","會議日期":"830531","立法紀錄":"83卷38期2712號 177-196頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfc9cfc8c881c7ccccc7cfcfc4cfcec8c8c4cfcec6c9","主提案":"陳哲男","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcdcfcccec6cfcdc5cec8c8d2cec6c6"]]},{"進度":"委員會審查","會議日期":"820324","立法紀錄":"82卷18期2617號上冊 478-500頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfc9cfc8c881c7cdcec7cfcec4cfcbc8c7c4cfcacfcf","關係文書":[]},{"進度":"委員會審查","會議日期":"821208","立法紀錄":"82卷73期2672號下冊 466-519頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfc9cfc8c881c7cdc8cccfccc4cfcbc9c9c4cfcacec6","關係文書":[]},{"進度":"委員會審查","會議日期":"830321","立法紀錄":"83卷21期2695號 49-74頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfc9cfc8c881c7cccdcecfcfc4cfcfcbc6c4cfcfc8cb","關係文書":[]},{"進度":"委員會審查","會議日期":"830526","立法紀錄":"83卷39期2713號下冊 139-150頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfc9cfc8c881c7ccccc6cfccc4cfceccc6c4cfcecacf","關係文書":[]},{"進度":"委員會審查","會議日期":"830623","立法紀錄":"83卷47期2721號下冊 360-423頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfc9cfc8c881c7cccbc8cfccc4cfccc9cfc4cfcbcdcc","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"830715","立法紀錄":"83卷52期2726號上冊 447-629頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfc9cfc8c881c7cccacdcfcec4cfcbcbc8c4cfc9cdc6","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcdcfcccdc8cfcec5cdcccbd2cdccca"]]},{"進度":"二讀(廣泛討論)","會議日期":"830715","立法紀錄":"83卷52期2726號下冊 1-27頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfc9cfc8c881c7cccacdcfccc4cfcfcfcec4cfcfcdc8","關係文書":[]},{"進度":"二讀(逐條討論)","會議日期":"830715","立法紀錄":"83卷52期2726號下冊 27-37頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfc9cfc8c881c7cccacdcfccc4cfcfcdc8c4cfcfccc8","關係文書":[]},{"進度":"二讀(逐條討論)","會議日期":"830716","立法紀錄":"83卷52期2726號下冊 37-72頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfc9cfc8c881c7cccacdcfccc4cfcfccc8c4cfcfc8cd","關係文書":[]},{"進度":"二讀(逐條討論)","會議日期":"830718","立法紀錄":"83卷52期2726號下冊 73-94頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfc9cfc8c881c7cccacdcfccc4cfcfc8ccc4cfcfc6cb","關係文書":[]},{"進度":"二讀(逐條討論)","會議日期":"830718","立法紀錄":"83卷54期2728號 49-73頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfc9cfc8c881c7cccacbcfcfc4cfcfcbc6c4cfcfc8cc","關係文書":[]},{"進度":"三讀","會議日期":"830719","立法紀錄":"83卷54期2728號 73-76頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfc9cfc8c881c7cccacbcfcfc4cfcfc8ccc4cfcfc8c9","關係文書":[]}],"commit_at":"19940809"},{"title":"全民健康保險法","versions":["中華民國83年9月16日修正","中華民國83年10月3日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"","rule_no":"第一條","content":"　　為增進全體國民健康，辦理全民健康保險（以下簡稱本保險），以提供醫療保健服務，特制定本法；本法未規定者，適用其他有關法律。","relates":{}},{"note":"","rule_no":"第二條","content":"　　本保險於保險對象在保險有效期間，發生疾病、傷害、生育事故時，依本法規定給與保險給付。","relates":{}},{"note":"","rule_no":"第三條","content":"　　本保險之主管機關為中央衛生主管機關。","relates":{}},{"note":"","rule_no":"第四條","content":"　　為監理本保險業務，並提供保險政策、法規之研究及諮詢事宜，應設全民健康保險監理委員會。\n　　前項委員會，由有關機關、被保險人、雇主、保險醫事服務機構等代表及專家組成之；其組織規程，由主管機關擬訂，報請行政院核定後發布之。","relates":{}},{"note":"","rule_no":"第五條","content":"　　為審議本保險被保險人、投保單位及保險醫事服務機構對保險人核定之案件發生爭議事項，應設全民健康保險爭議審議委員會。\n　　前項委員會，由主管機關代表、法學、醫藥及保險專家組成之；其組織規程及爭議事項審議辦法，由主管機關擬訂，報請行政院核定後發布之。\n　　被保險人及投保單位對爭議案件之審議不服時，得依法提起訴願及行政訴訟。","relates":{}},{"note":"","section_name":"第二章  保險人、保險對象及投保單位"},{"note":"","rule_no":"第六條","content":"　　本保險由主管機關設中央健康保險局為保險人，辦理保險業務。\n　　中央健康保險局之組織，以法律定之。","relates":{}},{"note":"","rule_no":"第七條","content":"　　本保險之保險對象分為被保險人及其眷屬。","relates":{}},{"note":"","rule_no":"第八條","content":"　　被保險人分為下列六類：\n　　一、第一類：\n　　　（一）政府機關、公私立學校之專任有給人員或公職人員。\n　　　（二）公、民營事業、機構之受雇者。\n　　　（三）前二目被保險人以外有一定雇主之受雇者。\n　　　（四）雇主或自營作業者。\n　　　（五）專門職業及技術人員自行執業者。\n　　二、第二類：\n　　　（一）無一定雇主或自營作業而參加職業工會者。\n　　　（二）參加海員總工會或船長公會為會員之外僱船員。\n　　三、第三類：\n　　　（一）農會及水利會會員，或年滿十五歲以上實際從事農業工作者。\n　　　（二）無一定雇主或自營作業而參加漁會為甲類會員，或年滿十五歲以上實際從事漁業工作者。\n　　四、第四類：志願役軍官、士官及士兵之眷屬領有軍眷補給證或軍眷身分證之家戶代表。\n　　五、第五類：合於社會救助法規定之低收入戶戶長。\n　　六、第六類：\n　　　（一）榮民、榮民遺眷之家戶代表及行政院國軍退除役官兵輔導委員會受託照顧之滯留大陸臺籍前國軍返臺人員。\n　　　（二）第一款至第五款及本款前目被保險人及其眷屬以外之家戶戶長或代表。\n　　前項第三款第一目實際從事農業工作者及第二目實際從事漁業工作者，其認定標準及資格審查辦法，由中央農業主管機關會同主管機關定之。","relates":{}},{"note":"","rule_no":"第九條","content":"　　各類被保險人之眷屬，規定如下：\n　　一、第一類至第三類被保險人之眷屬：\n　　　（一）被保險人之配偶，且無職業者。\n　　　（二）被保險人之直系血親尊親屬，且無職業者。\n　　　（三）被保險人二親等內直系血親卑親屬未滿二十歲且無職業，或年滿二十歲無謀生能力或仍在學就讀且無職業者。\n　　二、第四類被保險人之眷屬：\n　　　（一）同戶中志願役軍官、士官及士兵之配偶，且無職業者。\n　　　（二）同戶中志願役軍官、士官及士兵之直系血親尊親屬，且無職業者。\n　　　（三）同戶中志願役軍官、士官及士兵之二親等內直系血親卑親屬未滿二十歲且無職業，或年滿二十歲無謀生能力或仍在學就讀且無職業者。\n　　三、第五類被保險人之共同生活親屬。\n　　四、第六類被保險人之眷屬：\n　　　（一）被保險人之配偶，且無職業者。\n　　　（二）被保險人之直系血親尊親屬，且無職業者。\n　　　（三）被保險人二親等內直系血親卑親屬未滿二十歲且無職業，或年滿二十歲無謀生能力或仍在學就讀且無職業者。","relates":{}},{"note":"","rule_no":"第十條","content":"　　具有中華民國國籍者，應符合下列各款規定資格之一，始得參加本保險為保險對象：\n　　一、在臺閩地區設有戶籍滿四個月者。\n　　二、在臺閩地區設有戶籍，並符合第八條第一項第一款第一目至第三目與第四款所定被保險人及其符合第九條第一款、第二款所定眷屬資格者。\n　　三、在臺閩地區辦理戶籍出生登記，並符合第九條所定被保險人眷屬資格之新生嬰兒。\n　　凡具有外國國籍，在臺閩地區領有外僑居留證，並符合第八條第一項第一款第一目至第三目與第四款所定被保險人及其符合第九條第一款、第二款所定眷屬資格者，始得參加本保險為保險對象。","relates":{}},{"note":"","rule_no":"第十一條","content":"　　有下列情形之一者，不得參加本保險，已參加者，應予退保：\n　　一、現役軍官、士官、士兵、軍校學生及軍事機關編制內領有補給證之聘雇人員。\n　　二、在監、所接受刑之執行或接受保安處分、管訓處分之執行者。但其應執行之期間，在二個月以下者，不在此限。\n　　三、失蹤滿六個月者。\n　　四、喪失前條所定資格者。","relates":{}},{"note":"","rule_no":"第十一條 之一","content":"　　符合第十條規定之保險對象，除第十一條所定情形外，應一律參加本保險。","relates":{}},{"note":"","rule_no":"第十二條","content":"　　第一類被保險人不得為第二類及第三類被保險人；第二類被保險人不得為第三類被保險人；第一類至第三類被保險人不得為第四類至第六類被保險人。\n　　具有被保險人資格者，並不得以眷屬身分投保。","relates":{}},{"note":"","rule_no":"第十三條","content":"　　被保險人之眷屬，應隨同被保險人辦理投保及退保。","relates":{}},{"note":"","rule_no":"第十四條","content":"　　各類被保險人之投保單位如下：\n　　一、第一類及第二類被保險人，以其服務機關、學校、事業、機構、雇主或所屬團體為投保單位。\n　　二、第三類被保險人，以其所屬或戶籍所在地之基層農會、水利會或漁會為投保單位。\n　　三、第四類被保險人，以國防部指定之單位為投保單位。\n　　四、第五類及第六類被保險人，以其戶籍所在地之鄉（鎮、市、區）公所為投保單位。但安置於公私立社會福利服務機構之被保險人，得以該機構為投保單位。\n　　第八條第一項第六款第二目規定之被保險人及其眷屬，得徵得其共同生活之其他類被保險人所屬投保單位同意後，以其為投保單位。但其保險費應依第二十六條規定分別計算。\n　　第一項第四款規定之投保單位，應設置專責單位或置專人，辦理本保險有關事宜。","relates":{}},{"note":"","rule_no":"第十五條","content":"　　保險效力之開始或終止，自合於第十條及第十一條所定條件或原因發生之日起算。","relates":{}},{"note":"","rule_no":"第十六條","content":"　　投保單位應於保險對象合於投保條件之日起三日內，向保險人辦理投保；並於退保原因發生之日起三日內，向保險人辦理退保。","relates":{}},{"note":"","rule_no":"第十七條","content":"　　保險對象及投保單位於辦理各項保險手續，應提供所需之資料或文件；對主管機關或保險人因業務需要所為之訪查或查詢，不得規避、拒絕、妨礙或作虛偽之證明、報告或陳述。","relates":{}},{"note":"","section_name":"第三章  保險財務"},{"note":"","rule_no":"第十八條","content":"　　第一類至第四類被保險人及其眷屬之保險費，依被保險人之投保金額及其保險費率計算之。","relates":{}},{"note":"","rule_no":"第十九條","content":"　　前條被保險人及其每一眷屬之保險費率以百分之六為上限；開辦第一年以百分之四．二五計繳保險費；第二年起，依第二十條規定重新評估保險費率；如需調整，由主管機關報請行政院核定之。\n　　本保險實施後，前二年盈虧，由中央撥補之。\n　　眷屬之保險費，由被保險人繳納；超過五口者，以五口計。","relates":{}},{"note":"","rule_no":"第二十條","content":"　　本保險之保險費率，由保險人至少每兩年精算一次，每次精算二十五年。\n　　前項保險費率，由主管機關聘請精算師、保險財務專家、經濟學者及社會公正人士十五至二十一人組成精算小組審查之。\n　　保險費率經精算結果，有下列情形之一者，由主管機關重行調整擬訂，報請行政院核定之：\n　　一、精算之保險費率，其前五年之平均值與當年保險費率相差幅度超過正負百分之五者。\n　　二、本保險之安全準備降至最低限額者。\n　　三、本保險增減給付項目、給付內容或給付標準，致影響保險財務者。","relates":{}},{"note":"","rule_no":"第二十一條","content":"　　第一類至第四類被保險人之投保金額，由主管機關擬訂分級表，報請行政院核定之。\n　　前項投保金額分級表之下限與中央勞工主管機關公布之基本工資相同；基本工資調整時，該下限亦調整之。\n　　適用第一項投保金額分級表最高一級投保金額之被保險人，其人數超過被保險人總人數之百分之三，並持續十二個月時，主管機關應自次月調整投保金額分級表，加高其等級。","relates":{}},{"note":"","rule_no":"第二十二條","content":"　　第一類及第二類被保險人之投保金額，依下列各款定之：\n　　一、受雇者：以其薪資所得為投保金額。\n　　二、雇主及自營作業者：以其營利所得為投保金額。\n　　三、專門職業及技術人員自行執業者：以其執行業務所得為投保金額。\n　　第四類被保險人，以其家戶內軍人之薪資所得為投保金額。\n　　第一類及第二類被保險人為無固定所得者，其投保金額，由該被保險人依投保金額分級表所定數額自行申報，並由保險人查核；如申報不實，保險人得逕予調整。","relates":{}},{"note":"","rule_no":"第二十三條","content":"　　第三類被保險人之投保金額，以第八條第一項第一款第二目、第三目及第二款所定被保險人之平均投保金額計算之。但保險人得視該類被保險人及其眷屬之經濟能力，調整投保金額等級。","relates":{}},{"note":"","rule_no":"第二十四條","content":"　　第一類、第二類及第四類被保險人依第二十二條規定之所得，如於當年二月至七月調整時，投保單位應於當年八月底前將調整後之投保金額通知保險人；如於當年八月至次年一月調整時，應於次年二月底前通知保險人。投保金額之調整，均自通知之次月一日生效。","relates":{}},{"note":"","rule_no":"第二十五條","content":"　　第五類保險對象之保險費，以精算結果之全體保險對象每人平均保險費計算之。","relates":{}},{"note":"","rule_no":"第二十六條","content":"　　第六類保險對象之保險費，以精算結果之全體保險對象每人平均保險費計算之。\n　　眷屬之保險費，由被保險人繳納；超過五口者，以五口計。","relates":{}},{"note":"","rule_no":"第二十七條","content":"　　本保險保險費之負擔，依下列規定計算之：\n　　一、第一類被保險人：\n　　　（一）第八條第一項第一款第一目被保險人及其眷屬自付百分之四十，投保單位負擔百分之六十。但私立學校教職員之保險費，由被保險人及其眷屬自付百分之四十，學校負擔百分之三十，中央或省（市）主管教育行政機關補助百分之三十。\n　　　（二）第八條第一項第一款第二目及第三目被保險人及其眷屬自付百分之三十，投保單位負擔百分之六十，各級政府補助百分之十。\n　　　（三）第八條第一項第一款第四目及第五目被保險人及其眷屬自付全額保險費。\n　　二、第二類被保險人及其眷屬自付百分之六十，省（市）政府補助百分之四十。\n　　三、第三類被保險人及其眷屬自付百分之三十，中央政府補助百分之四十，直轄市政府補助百分之三十，省政府補助百分之二十，縣（市）政府補助百分之十。\n　　四、第四類被保險人及其眷屬自付百分之四十，國防部補助百分之六十。\n　　五、第五類被保險人，在省轄區域，由中央社政主管機關補助百分之十五，省政府補助百分之二十，縣（市）政府補助百分之六十五；在直轄市區域，由直轄市政府全額補助。\n　　六、第八條第一項第六款第一目之被保險人所應付之保險費，由行政院國軍退除役官兵輔導委員會補助；眷屬之保險費自付百分之三十，行政院國軍退除役官兵輔導委員會補助百分之七十。\n　　七、第八條第一項第六款第二目之被保險人及其眷屬自付百分之六十，中央政府補助百分之四十。","relates":{}},{"note":"","rule_no":"第二十八條","content":"　　第一類至第四類被保險人所屬之投保單位或政府應負擔之眷屬人數，依第一類至第四類被保險人實際眷屬人數平均計算之。","relates":{}},{"note":"","rule_no":"第二十九條","content":"　　本保險保險費依下列規定，按月繳納：\n　　一、第一類及第四類被保險人應自付之保險費，由投保單位負責扣、收繳，並須於次月底前，連同投保單位應負擔部分，一併向保險人繳納。\n　　二、第二類、第三類及第六類被保險人應自付之保險費，按月向其投保單位繳納，投保單位應於次月底前，負責彙繳保險人。\n　　三、第五類被保險人之保險費，由應補助保險費之各級政府，於當月五日前撥付保險人。\n　　四、第二類至第四類及第六類被保險人之保險費，應由各級攻府、國防部或行政院國軍退除役官兵輔導委員會補助部分，每半年一次於一月底及七月底前預撥保險人，於年底時結算。\n　　本保險之保險費，應於被保險人投保當月繳納全月保險費，退保當月免繳保險費。","relates":{}},{"note":"","rule_no":"第三十條","content":"　　投保單位或被保險人未依前條規定期限繳納保險費者，得寬限十日；逾寬限期仍未繳納者，自寬限期滿之翌日起至完納前一日止，每逾一日加徵其應納費額百分之零點五滯納金。但加徵之滯納金額，以至應納費額之一倍為限。\n　　保險人對前項投保單位或被保險人經通知其應繳滯納金逾三十日仍未繳納者，得依法訴求。\n　　保險人於起訴之日起，在投保單位或被保險人未繳清保險費及滯納金前，暫行拒絕給付。但被保險人應繳部分之保險費已扣繳或繳納於投保單位者，不在此限。","relates":{}},{"note":"","section_name":"第四章  保險給付"},{"note":"","rule_no":"第三十一條","content":"　　保險對象發生疾病、傷害或生育事故時，由保險醫事服務機構依本保險醫療辦法，給予門診或住院診療服務；醫師並得交付處方箋予保險對象至藥局調劑。\n　　前項醫療辦法，由主管機關擬訂，報請行政院核定後發布之。\n　　第一項藥品之交付，依藥事法第一百零二條之規定辦理。","relates":{}},{"note":"","rule_no":"第三十二條","content":"　　本保險為維護保險對象之健康，主管機關應訂定項目及實施辦法，辦理預防保健服務。","relates":{}},{"note":"","rule_no":"第三十三條","content":"　　保險對象應自行負擔門診或急診費用百分之二十。但不經轉診，而逕赴地區醫院門診者，應負擔百分之三十；逕赴區域醫院門診者，應負擔百分之四十；逕赴醫學中心門診者，應負擔百分之五十。\n　　前項保險對象應自行負擔之費用，主管機關於必要時，得依各級醫療院、所前一年平均門診費用及前項所定比率，規定以定額方式收取，並每年公告其金額。\n　　第一項轉診比例及其實施時間，由中央衛生主管機關另定之。","relates":{}},{"note":"","rule_no":"第三十四條","content":"　　本法實施後連續二年如全國平均每人每年門診次數超過十二次，即應採行自負額制度；其實施辦法，由中央主管機關另定之。","relates":{}},{"note":"","rule_no":"第三十五條","content":"　　保險對象應自行負擔之住院費用如下：\n　　一、急性病房：三十日以內，百分之十；第三十一日至第六十日，百分之二十；第六十一日以後，百分之三十。\n　　二、慢性病房：三十日以內，百分之五，第三十一日至第九十日，百分之十；第九十一日至第一百八十日，百分之二十；第一百八十一日以後，百分之三十。\n　　保險對象以同一疾病於急性病房住院三十日以下或於慢性病房住院一百八十日以下應自行負擔之費用，其最高金額，由主管機關定之。\n　　急性病房及慢性病房之設置標準，由主管機關定之。","relates":{}},{"note":"","rule_no":"第三十六條","content":"　　保險對象有下列情形之一者，免依第三十三條及前條規定自行負擔費用：\n　　一、重大傷病。\n　　二、分娩。\n　　三、接受第三十二條所定之預防保健服務。\n　　前項第一款重大傷病之範圍，由主管機關定之。","relates":{}},{"note":"","rule_no":"第三十七條","content":"　　第五類保險對象就醫時，依第三十三條及第三十五條規定應自行負擔之費用，由中央社政主管機關編列預算支應。但不依第三十三條規定轉診就醫者，不在此限。","relates":{}},{"note":"","rule_no":"第三十八條","content":"　　保險對象依第三十三條及第三十五條規定應自行負擔之費用，應向保險醫事服務機構繳納。\n　　保險對象未依前項規定繳納費用，經保險醫事服務機構催繳後仍未繳納者，得通知保險人；保險人於必要時，得對保險對象暫行拒絕保險給付。","relates":{}},{"note":"","rule_no":"第三十九條","content":"　　下列項目之費用不在本保險給付範圍：\n　　一、依其他法令應由政府負擔費用之醫療服務項目。\n　　二、預防接種及其他由政府負擔費用之醫療服務項目。\n　　三、藥癮治療、美容外科手術、非外傷治療性齒列矯正、預防性手術、人工協助生殖技術、變性手術。\n　　四、成藥、醫師指示用藥。\n　　五、指定醫師、特別護士及護理師。\n　　六、血液。但因緊急傷病經醫師診斷認為必要之輸血，不在此限。\n　　七、人體試驗。\n　　八、日間住院。但精神病照護，不在此限。\n　　九、管灌飲食以外之膳食、病房費差額。\n　　十、病人交通、掛號、證明文件。\n　　十一、義齒、義眼、眼鏡、助聽器、輪椅、拐杖及其他非具積極治療性之裝具。\n　　十二、其他經主管機關公告不給付之診療服務及藥品。","relates":{}},{"note":"","rule_no":"第四十條","content":"　　因戰爭變亂，或經行政院認定並由政府專款補助之重大疫情及嚴重之地震、風災、水災、火災等天災所致之保險事故，不適用本保險。","relates":{}},{"note":"","rule_no":"第四十一條","content":"　　保險對象有下列情形之一者，不予保險給付：\n　　一、依其他社會保險法令領取殘廢給付後，以同一傷病申請住院診療者。\n　　二、住院診療經診斷並通知出院而不出院者，其繼續住院之費用。\n　　三、經保險人事前審查，非屬醫療必需之診療服務及藥品。\n　　四、違反本法有關規定者。","relates":{}},{"note":"","rule_no":"第四十二條","content":"　　保險醫事服務機構對保險對象之醫療服務，經醫療服務審查委員會審查認定不符合本法規定者，其費用應由該保險醫事服務機構自行負責。","relates":{}},{"note":"","rule_no":"第四十三條","content":"　　保險對象因情況緊急，須在非保險醫療機構立即診療或分娩者，得檢具相關證明文件，由投保單位向保險人申請核退醫療費用；其核退辦法，由主管機關定之。\n　　前項醫療費用之核退，應於治療結束或分娩後六個月內提出申請，逾期不予受理。","relates":{}},{"note":"","rule_no":"第四十四條","content":"　　本保險之保險給付，不得因同一事故重複受領核退現金。","relates":{}},{"note":"","rule_no":"第四十五條","content":"　　保險對象依第十一條規定應退保者，自應退保之日起，不予保險給付；已受領保險給付者，應返還保險人所支付之醫療費用；其所繳之保險費，不予退還。","relates":{}},{"note":"","rule_no":"第四十六條","content":"　　保險對象受領核退現金之權利，不得讓與、抵銷、扣押或供擔保。","relates":{}},{"note":"","section_name":"第五章  醫療費用支付"},{"note":"","rule_no":"第四十七條","content":"　　本保險每年度醫療給付費用總額，由主管機關於年度開始六個月前擬訂其範圍，報請行政院核定。","relates":{}},{"note":"","rule_no":"第四十八條","content":"　　為協定及分配醫療給付費用，應設醫療費用協定委員會，由下列人員各占三分之一組成；其組織規程，由主管機關擬訂，報請行政院核定後發布之：\n　　一、醫事服務提供者代表。\n　　二、保險付費者代表及專家學者。\n　　三、相關主管機關代表。","relates":{}},{"note":"","rule_no":"第四十九條","content":"　　醫療費用協定委員會應於年度開始三個月前，在第四十七條行政院核定之醫療給付費用總額範圍內，協定本保險之醫療給付費用總額及其分配方式，報請主管機關核定。醫療費用協定委員會無法於限期內達成協定，應由主管機關逕行裁決。\n　　前項醫療給付費用總額，得分地區訂定門診及住院費用之分配比例。\n　　前項門診醫療給付費用總額，得依醫師、中醫師、牙醫師開立之門診診療服務、藥事人員藥事服務及藥品費用，分別設定分配比例及醫藥分帳制度。藥品及計價藥材依成本給付。\n　　第二項所稱地區之範圍，由主管機關定之。","relates":{}},{"note":"","rule_no":"第五十條","content":"　　保險醫事服務機構應依據醫療費用支付標準及藥價基準，向保險人申報其所提供醫療服務之點數及藥品費用。\n　　保險人應依前條分配後之醫療給付費用總額經其審查後之醫療服務總點數，核算每點費用；並按各保險醫事服務機構經審查後之點數，核付其費用。\n　　門診藥品費用經保險人審查後，核付各保險醫事服務機構；其支付之費用，超出前條預先設定之藥品費用總額時，其超出部分之一定比例應自當季之門診醫療給付費用總額中扣除，並於下年度調整藥價基準。\n　　前項扣除比例，由醫療費用協定委員會定之；醫療費用協定委員會無法於限期內達成協定，應由主管機關逕行裁決。","relates":{}},{"note":"","rule_no":"第五十一條","content":"　　醫療費用支付標準及藥價基準，由保險人及保險醫事服務機構共同擬訂，報請主管機關核定。\n　　前項所稱醫療費用支付標準，應以同病同酬原則，並以相對點數反應各項醫療服務之成本。同病同酬之給付應以疾病分類標準為依據。","relates":{}},{"note":"","rule_no":"第五十二條","content":"　　保險人為審查保險醫事服務機構辦理本保險之醫療服務項目、數量及品質，應遴聘具有臨床或實際經驗之醫藥專家，組成醫療服務審查委員會；其審查辦法，由主管機關定之。","relates":{}},{"note":"","rule_no":"第五十三條","content":"　　醫師所開立處方係由其他保險醫事服務機構提供藥品、檢驗或檢查服務，經保險人依前條審查辦法審查核定不予給付，且應歸責於醫師不當處方者，其費用應由該醫師所屬之醫療機構自行負責。","relates":{}},{"note":"","rule_no":"第五十四條","content":"　　第四十七條至第五十條之規定得分階段實施，其施行日期，由主管機關定之；未施行前，醫療費用支付標準之每點支付金額，由主管機關定之。","relates":{}},{"note":"","section_name":"第六章  保險醫事服務機構"},{"note":"","rule_no":"第五十五條","content":"　　保險醫事服務機構如下：\n　　一、特約醫院及診所。\n　　二、特約藥局。\n　　三、保險指定醫事檢驗機構。\n　　四、其他經主管機關指定之特約醫事服務機構。\n　　前項保險醫事服務機構之特約及管理辦法，由主管機關定之。","relates":{}},{"note":"","rule_no":"第五十六條","content":"　　現有之公保聯合門診中心，不得再增加，以與一般門診醫院同病同酬，並自負盈虧為原則，並應於全民健康保險開辦一年半後重新評估。","relates":{}},{"note":"","rule_no":"第五十七條","content":"　　特約醫院設置病房，應符合保險病房設置基準；保險病房設置基準及應占總病床比率，由主管機關定之。","relates":{}},{"note":"","rule_no":"第五十八條","content":"　　保險醫事服務機構對本保險所提供之醫療給付，除本法另有規定外，不得自立名目向保險對象收取費用。","relates":{}},{"note":"","rule_no":"第五十九條","content":"　　保險醫事服務機構應於保險對象就醫時，查核其保險資格；未經查核者，保險人得不予支付醫療費用；已領取醫療費用者，應予追還。","relates":{}},{"note":"","rule_no":"第六十條","content":"　　保險醫事服務機構於保險對象發生保險事故時，應依專長及設備提供適當醫療服務，不得無故拒絕。","relates":{}},{"note":"","rule_no":"第六十一條","content":"　　保險醫事服務機構對於須轉診之保險對象，除應依醫療法規定辦理外，並應填具轉診病歷摘要，再行轉診。","relates":{}},{"note":"","rule_no":"第六十二條","content":"　　保險醫事服務機構對於主管機關或保險人因業務需要所為之訪查或查詢、借調病歷、診療紀錄、帳冊、簿據或醫療費用成本等有關資料，不得規避、拒絕或妨礙。","relates":{}},{"note":"","section_name":"第七章  安全準備及行政經費"},{"note":"","rule_no":"第六十三條","content":"　　本保險為平衡保險財務，應提列安全準備，其來源如下：\n　　一、由每年度保險費收入總額百分之五範圍內提撥；其提撥率，由主管機關定之。\n　　二、本保險每年度收支之結餘。\n　　三、保險費滯納金。\n　　四、本保險安全準備所運用之收益。\n　　本保險年度收支發生短絀時，應由本保險安全準備先行填補。","relates":{}},{"note":"","rule_no":"第六十四條","content":"　　政府得開徵菸酒社會健康保險附加捐，將收入提列為安全準備。\n　　前項實施辦法，由主管機關會同中央財政主管機關定之，並不受財政收支劃分法有關條文規定之限制。","relates":{}},{"note":"","rule_no":"第六十五條","content":"　　政府應提撥社會福利彩券收益之一定比例，提列為本保險安全準備。\n　　前項實施辦法，由主管機關會同中央財政主管機關定之，並不受財政收支劃分法有關條文規定之限制。","relates":{}},{"note":"","rule_no":"第六十六條","content":"　　本保險之資金，得以下列方式運用：\n　　一、公債、庫券及公司債之投資。\n　　二、存放於公營銀行或主管機關指定之金融機構。\n　　三、特約醫院建物整修及擴建之貸款。\n　　四、其他經主管機關核准有利於本保險之投資。","relates":{}},{"note":"","rule_no":"第六十七條","content":"　　本保險安全準備總額，以相當於最近精算一個月至三個月之保險給付總額為原則；超過三個月或低於一個月者，應調整保險費率或安全準備提撥率。","relates":{}},{"note":"","rule_no":"第六十八條","content":"　　保險人為辦理本保險所需之人事及行政管理經費，以當年度醫療費用總額百分之三點五為上限，編列預算辦理。\n　　保險人為辦理本保險所需之設備費用及週轉金，由中央政府撥付。","relates":{}},{"note":"","section_name":"第八章  罰則"},{"note":"","rule_no":"第六十九條","content":"　　投保單位未依第十六條規定，為所屬被保險人或其眷屬辦理投保手續者，除依第三十條規定，追繳保險費及滯納金外，並按應繳納之保險費，處以四倍之罰鍰。\n　　前項情形非可歸責於投保單位者，不適用之。","relates":{}},{"note":"","rule_no":"第六十九條 之一","content":"　　保險對象不依本法規定參加本保險者，處新臺幣三千元以上一萬五千元以下罰鍰，並追溯自合於投保條件之日起補辦投保，於罰鍰及保險費未繳清前，暫不予保險給付。","relates":{}},{"note":"","rule_no":"第七十條","content":"　　保險對象違反第十二條規定參加保險者，除追繳短繳之保險費外，並處新臺幣三千元以上一萬五千元以下罰鍰。\n　　前項追繳短繳之保險費，以最近五年內之保險費為限。","relates":{}},{"note":"","rule_no":"第七十一條","content":"　　違反第十七條、第六十條或第六十一條規定者，處新臺幣二千元以上一萬元以下罰鍰。","relates":{}},{"note":"","rule_no":"第七十二條","content":"　　以不正當行為或以虛偽之證明、報告、陳述而領取保險給付或申報醫療費用者，按其領取之保險給付或醫療費用處以二倍罰鍰；其涉及刑責者，移送司法機關辦理。保險醫事服務機構因此領取之醫療費用，得在其申報應領費用內扣除。","relates":{}},{"note":"","rule_no":"第七十三條","content":"　　有下列情形之一者，除追繳短繳之保險費外，並按其短繳之保險費金額處以二倍至四倍之罰鍰：\n　　一、第一類被保險人之投保單位，將被保險人投保金額以多報少者。\n　　二、第二類、第三類及第六類被保險人，將其投保金額以多報少者。","relates":{}},{"note":"","rule_no":"第七十四條","content":"　　特約醫院之保險病房未達第五十七條所定設置基準或應占總病床之比率者，處新臺幣二萬元以上十萬元以下罰鍰，並責令限期改善；逾期未改善者，按次處罰。","relates":{}},{"note":"","rule_no":"第七十五條","content":"　　違反第五十八條之規定者，應退還收取之費用，並按所收取之費用處以五倍之罰鍰。","relates":{}},{"note":"","rule_no":"第七十六條","content":"　　違反第六十二條規定者，處新臺幣一萬元以上五萬元以下罰鍰。","relates":{}},{"note":"","rule_no":"第七十七條","content":"　　本法所定之罰鍰，由保險人處罰之。","relates":{}},{"note":"","rule_no":"第七十八條","content":"　　依本法所處之罰鍰，經書面通知限期繳納，屆期仍未繳納者，移送法院強制執行。","relates":{}},{"note":"","section_name":"第九章  附則"},{"note":"","rule_no":"第七十九條","content":"　　投保單位及保險對象實施具體預防保健措施著有績效者，保險人得予以獎勵；其獎勵辦法，由保險人擬訂，報請主管機關核定。","relates":{}},{"note":"","rule_no":"第八十條","content":"　　主管機關為審議保險爭議事項，或保險人辦理承保業務及審查醫療給付，得向財稅機關或其他有關機關查詢，洽取保險對象與保險有關之文件資料。","relates":{}},{"note":"","rule_no":"第八十一條","content":"　　被保險人參加職業災害保險者，其因職業災害事故所發生之醫療費用，由職業災害保險償付。","relates":{}},{"note":"","rule_no":"第八十二條","content":"　　保險對象因汽車交通事故，經本保險提供醫療給付者，本保險之保險人，得向強制汽車責任保險之保險人代位請求該項給付。","relates":{}},{"note":"","rule_no":"第八十三條","content":"　　本保險之財務收支，由保險人以營業基金方式列入年度預算辦理。","relates":{}},{"note":"","rule_no":"第八十四條","content":"　　本保險之一切帳冊、單據及業務收支，均免課稅捐。","relates":{}},{"note":"","rule_no":"第八十五條","content":"　　主管機關應於本保險實施二年內，提出執行評估及全民健康保險改制方案；改制方案應包括各項財源、被保險人負擔方式及保險人組織等建議。","relates":{}},{"note":"","rule_no":"第八十六條","content":"　　本法施行細則，由主管機關擬訂，報請行政院核定後發布之。","relates":{}},{"note":"","rule_no":"第八十七條","content":"　　本法第六十九條之一對第六類第二目被保險人於本保險實施一年後，開使適用。","relates":{}},{"note":"","rule_no":"第八十八條","content":"　　本法施行日期，由行政院以命令定之。","relates":{}},{"note":"","rule_no":"第八十九條","content":"　　本法實施滿二年後，行政院應於半年內修正本法，逾期本法失效。","relates":{}}],"law_reasons":{"第十一條 之一":"　　全民健保係屬社會保險，必須強制投保，否則將產生逆選擇，而使全民健保成為弱體保險，有礙財務健全。","第六十九條 之一":"　　配合條文第十一條之一，增定罰則規定。","第八十七條":"　　原條文引用之條文更改，爰以修正。"},"law_history":[{"進度":"一讀","會議日期":"830916","立法紀錄":"83卷58期2732號 39-58頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfc9cfc8c781c7cccac7cfcfc4cfcfccc6c4cfcfcac7","主提案":"廖福本","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcdcfcbcfcccfcdc5ccceced2cccecd"]]},{"進度":"二讀(逐條討論)","會議日期":"830916","立法紀錄":"83卷58期2732號 58-63頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfc9cfc8c781c7cccac7cfcfc4cfcfcac7c4cfcfc9cc","關係文書":[]},{"進度":"三讀","會議日期":"830916","立法紀錄":"83卷58期2732號 63-63頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfc9cfc8c781c7cccac7cfcfc4cfcfc9ccc4cfcfc9cc","關係文書":[]}],"commit_at":"19941003"},{"title":"全民健康保險法","versions":["中華民國88年6月22日修正","中華民國88年7月15日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"","rule_no":"第一條","content":"　　為增進全體國民健康，辦理全民健康保險（以下簡稱本保險），以提供醫療保健服務，特制定本法；本法未規定者，適用其他有關法律。","relates":{}},{"note":"","rule_no":"第二條","content":"　　本保險於保險對象在保險有效期間，發生疾病、傷害、生育事故時，依本法規定給與保險給付。","relates":{}},{"note":"","rule_no":"第三條","content":"　　本保險之主管機關為中央衛生主管機關。","relates":{}},{"note":"","rule_no":"第四條","content":"　　為監理本保險業務，並提供保險政策、法規之研究及諮詢事宜，應設全民健康保險監理委員會。\n　　前項委員會，由有關機關、被保險人、雇主、保險醫事服務機構等代表及專家組成之；其組織規程，由主管機關擬訂，報請行政院核定後發布之。","relates":{}},{"note":"","rule_no":"第五條","content":"　　為審議本保險被保險人、投保單位及保險醫事服務機構對保險人核定之案件發生爭議事項，應設全民健康保險爭議審議委員會。\n　　前項委員會，由主管機關代表、法學、醫藥及保險專家組成之；其組織規程及爭議事項審議辦法，由主管機關擬訂，報請行政院核定後發布之。\n　　被保險人及投保單位對爭議案件之審議不服時，得依法提起訴願及行政訴訟。","relates":{}},{"note":"","section_name":"第二章  保險人、保險對象及投保單位"},{"note":"","rule_no":"第六條","content":"　　本保險由主管機關設中央健康保險局為保險人，辦理保險業務。\n　　中央健康保險局之組織，以法律定之。","relates":{}},{"note":"","rule_no":"第七條","content":"　　本保險之保險對象分為被保險人及其眷屬。","relates":{}},{"note":"","rule_no":"第八條","content":"　　被保險人分為下列六類：\n　　一、第一類：\n　　　（一）政府機關、公私立學校之專任有給人員或公職人員。\n　　　（二）公、民營事業、機構之受雇者。\n　　　（三）前二目被保險人以外有一定雇主之受雇者。\n　　　（四）雇主或自營業主。\n　　　（五）專門職業及技術人員自行執業者。\n　　二、第二類：\n　　　（一）無一定雇主或自營作業而參加職業工會者。\n　　　（二）參加海員總工會或船長公會為會員之外僱船員。\n　　三、第三類：\n　　　（一）農會及水利會會員，或年滿十五歲以上實際從事農業工作者。\n　　　（二）無一定雇主或自營作業而參加漁會為甲類會員，或年滿十五歲以上實際從事漁業工作者。\n　　四、第四類：志願役軍官、士官及士兵之眷屬領有軍眷補給證或軍眷身分證之家戶代表。\n　　五、第五類：合於社會救助法規定之低收入戶成員。\n　　六、第六類：\n　　　（一）榮民、榮民遺眷之家戶代表。\n　　　（二）第一款至第五款及本款前目被保險人及其眷屬以外之家戶戶長或代表。\n　　前項第三款第一目實際從事農業工作者及第二目實際從事漁業工作者，其認定標準及資格審查辦法，由中央農業主管機關會同主管機關定之。","relates":{}},{"note":"","rule_no":"第九條","content":"　　被保險人之眷屬，規定如下：\n　　一、第一類至第三類及第六類被保險人之眷屬：\n　　　（一）被保險人之配偶，且無職業者。\n　　　（二）被保險人之直系血親尊親屬，且無職業者。\n　　　（三）被保險人二親等內直系血親卑親屬未滿二十歲且無職業，或年滿二十歲無謀生能力或仍在學就讀且無職業者。\n　　二、第四類被保險人之眷屬：\n　　　（一）同眷戶中志願役軍官、士官及士兵之配偶，且無職業者。\n　　　（二）同眷戶中志願役軍官、士官及士兵之直系血親尊親屬，且無職業者。\n　　　（三）同眷戶中志願役軍官、士官及士兵之二親等內直系血親卑親屬未滿二十歲且無職業，或年滿二十歲無謀生能力或仍在學就讀且無職業者。","relates":{}},{"note":"","rule_no":"第十條","content":"　　具有中華民國國籍，符合下列各款規定資格之一者，得參加本保險為保險對象：\n　　一、曾有參加本保險紀錄或參加本保險前四個月繼續在臺灣地區設有戶籍者。\n　　二、參加本保險時已在臺灣地區設有戶籍，並符合第八條第一項第一款第一目至第三目所定被保險人。\n　　三、參加本保險時已在臺灣地區辦理戶籍出生登記，並符合前條所定被保險人眷屬資格之新生嬰兒。\n　　不符前項資格規定，而在臺灣地區領有居留證明文件，並符合第八條所定被保險人資格或前條所定眷屬資格者，自在臺居留滿四個月時起，亦得參加本保險為保險對象。但符合第八條第一項第一款第一目至第三目所定被保險人資格者，不受四個月之限制。","relates":{}},{"note":"","rule_no":"第十一條","content":"　　有下列情形之一者，非屬本保險保險對象，已參加者，應予退保：\n　　一、現役軍官、士官、士兵及軍校學生。\n　　二、在監、所接受刑之執行或接受保安處分、管訓處分之執行者。但其應執行之期間，在二個月以下或接受保護管束處分之執行者，不在此限。\n　　三、失蹤滿六個月者。\n　　四、喪失前條所定資格者。","relates":{}},{"note":"","rule_no":"第十一條 之一","content":"　　符合第十條規定之保險對象，除第十一條所定情形外，應一律參加本保險。","relates":{}},{"note":"","rule_no":"第十二條","content":"　　第一類被保險人不得為第二類及第三類被保險人；第二類被保險人不得為第三類被保險人；第一類至第三類被保險人不得為第四類及第六類被保險人。\n　　具有被保險人資格者，並不得以眷屬身分投保。","relates":{}},{"note":"","rule_no":"第十三條","content":"　　被保險人之眷屬，應隨同被保險人辦理投保及退保。","relates":{}},{"note":"","rule_no":"第十四條","content":"　　各類被保險人之投保單位如下：\n　　一、第一類及第二類被保險人，以其服務機關、學校、事業、機構、雇主或所屬團體為投保單位。\n　　二、第三類被保險人，以其所屬或戶籍所在地之基層農會、水利會或漁會為投保單位。\n　　三、第四類被保險人，以國防部指定之單位為投保單位。\n　　四、第五類及第六類被保險人，以其戶籍所在地之鄉（鎮、市、區）公所為投保單位。但安置於公私立社會福利服務機構之被保險人，得以該機構為投保單位。\n　　第八條第一項第六款第二目規定之被保險人及其眷屬，得徵得其共同生活之其他類被保險人所屬投保單位同意後，以其為投保單位。但其保險費應依第二十六條規定分別計算。\n　　第一項第四款規定之投保單位，應設置專責單位或置專人，辦理本保險有關事宜。\n　　在政府登記有案之職業訓練機構或考試訓練機關接受訓練之第六類保險對象，應以該訓練機構（關）為投保單位。\n　　投保單位欠繳保險費二個月以上者，保險人得洽定其他投保單位為其保險對象辦理有關本保險事宜。","relates":{}},{"note":"","rule_no":"第十五條","content":"　　保險效力之開始或終止，自合於第十條及第十一條所定條件或原因發生之日起算。","relates":{}},{"note":"","rule_no":"第十六條","content":"　　投保單位應於保險對象合於投保條件之日起三日內，向保險人辦理投保；並於退保原因發生之日起三日內，向保險人辦理退保。","relates":{}},{"note":"","rule_no":"第十七條","content":"　　保險對象及投保單位於辦理各項保險手續，應提供所需之資料或文件；對主管機關或保險人因業務需要所為之訪查或查詢，不得規避、拒絕、妨礙或作虛偽之證明、報告或陳述。","relates":{}},{"note":"","section_name":"第三章  保險財務"},{"note":"","rule_no":"第十八條","content":"　　第一類至第四類被保險人及其眷屬之保險費，依被保險人之投保金額及其保險費率計算之。","relates":{}},{"note":"","rule_no":"第十九條","content":"　　前條被保險人及其每一眷屬之保險費率以百分之六為上限；開辦第一年以百分之四點二五計繳保險費；第二年起，依第二十條規定重新評估保險費率；如需調整，由主管機關報請行政院核定之。\n　　本保險實施後，前二年盈虧，由中央撥補之。\n　　眷屬之保險費，由被保險人繳納；超過三口者，以三口計。但第四類被保險人本人併入眷口數計算。","relates":{}},{"note":"","rule_no":"第二十條","content":"　　本保險之保險費率，由保險人至少每兩年精算一次，每次精算二十五年。\n　　前項保險費率，由主管機關聘請精算師、保險財務專家、經濟學者及社會公正人士十五至二十一人組成精算小組審查之。\n　　保險費率經精算結果，有下列情形之一者，由主管機關重行調整擬訂，報請行政院核定之：\n　　一、精算之保險費率，其前五年之平均值與當年保險費率相差幅度超過正負百分之五者。\n　　二、本保險之安全準備降至最低限額者。\n　　三、本保險增減給付項目、給付內容或給付標準，致影響保險財務者。","relates":{}},{"note":"","rule_no":"第二十一條","content":"　　第一類至第四類被保險人之投保金額，由主管機關擬訂分級表，報請行政院核定之。\n　　前項投保金額分級表之下限與中央勞工主管機關公布之基本工資相同；基本工資調整時，該下限亦調整之。\n　　適用第一項投保金額分級表最高一級投保金額之被保險人，其人數超過被保險人總人數之百分之三，並持續十二個月時，主管機關應自次月調整投保金額分級表，加高其等級。","relates":{}},{"note":"","rule_no":"第二十二條","content":"　　第一類及第二類被保險人之投保金額，依下列各款定之：\n　　一、受雇者：以其薪資所得為投保金額。\n　　二、雇主及自營作業者：以其營利所得為投保金額。\n　　三、專門職業及技術人員自行執業者：以其執行業務所得為投保金額。\n　　第四類被保險人，以其家戶內軍人之薪資所得為投保金額。\n　　第一類及第二類被保險人為無固定所得者，其投保金額，由該被保險人依投保金額分級表所定數額自行申報，並由保險人查核；如申報不實，保險人得逕予調整。","relates":{}},{"note":"","rule_no":"第二十三條","content":"　　第三類被保險人之投保金額，以第八條第一項第一款第二目、第三目及第二款所定被保險人之平均投保金額計算之。但保險人得視該類被保險人及其眷屬之經濟能力，調整投保金額等級。","relates":{}},{"note":"","rule_no":"第二十四條","content":"　　第一類、第二類及第四類被保險人依第二十二條規定之所得，如於當年二月至七月調整時，投保單位應於當年八月底前將調整後之投保金額通知保險人；如於當年八月至次年一月調整時，應於次年二月底前通知保險人。但被保險人參加其他社會保險，如有依第二十二條第五項規定應調整投保金額時，投保單位應同時將調整後之投保金額通知保險人。投保金額之調整，均自通知之次月一日生效。","relates":{}},{"note":"","rule_no":"第二十五條","content":"　　第五類保險對象之保險費，以精算結果之全體保險對象每人平均保險費計算之。","relates":{}},{"note":"","rule_no":"第二十六條","content":"　　第六類保險對象之保險費，以精算結果之全體保險對象每人平均保險費計算之。\n　　眷屬之保險費，由被保險人繳納；超過三口者，以三口計。","relates":{}},{"note":"","rule_no":"第二十七條","content":"　　本保險保險費之負擔，依下列規定計算之：\n　　一、第一類被保險人：\n　　　（一）第八條第一項第一款第一目被保險人及其眷屬自付百分之四十，投保單位負擔百分之六十。但私立學校教職員之保險費，由被保險人及其眷屬自付百分之四十，學校負擔百分之三十，中央或省（市）主管教育行政機關補助百分之三十。\n　　　（二）第八條第一項第一款第二目及第三目被保險人及其眷屬自付百分之三十，投保單位負擔百分之六十，各級政府補助百分之十。\n　　　（三）第八條第一項第一款第四目及第五目被保險人及其眷屬自付全額保險費。\n　　二、第二類被保險人及其眷屬自付百分之六十，省（市）政府補助百分之四十。\n　　三、第三類被保險人及其眷屬自付百分之三十，中央政府補助百分之四十，直轄市政府補助百分之三十，省政府補助百分之二十，縣（市）政府補助百分之十。\n　　四、第四類被保險人及其眷屬自付百分之四十，國防部補助百分之六十。\n　　五、第五類被保險人，在省轄區域，由中央社政主管機關補助百分之十五，省政府補助百分之二十，縣（市）政府補助百分之六十五；在直轄市區域，由直轄市政府全額補助。\n　　六、第八條第一項第六款第一目之被保險人所應付之保險費，由行政院國軍退除役官兵輔導委員會補助；眷屬之保險費自付百分之三十，行政院國軍退除役官兵輔導委員會補助百分之七十。\n　　七、第八條第一項第六款第二目之被保險人及其眷屬自付百分之六十，中央政府補助百分之四十。","relates":{}},{"note":"","rule_no":"第二十八條","content":"　　第一類至第四類被保險人所屬之投保單位或政府應負擔之眷屬人數，依第一類至第四類被保險人實際眷屬人數平均計算之。","relates":{}},{"note":"","rule_no":"第二十九條","content":"　　本保險保險費依下列規定，按月繳納：\n　　一、第一類及第四類被保險人應自付之保險費，由投保單位負責扣、收繳，並須於次月底前，連同投保單位應負擔部分，一併向保險人繳納。\n　　二、第二類、第三類及第六類被保險人應自付之保險費，按月向其投保單位繳納，投保單位應於次月底前，負責彙繳保險人。\n　　三、第五類被保險人之保險費，由應補助保險費之各級政府，於當月五日前撥付保險人。\n　　四、第二類至第四類及第六類被保險人之保險費，應由各級攻府、國防部或行政院國軍退除役官兵輔導委員會補助部分，每半年一次於一月底及七月底前預撥保險人，於年底時結算。\n　　本保險之保險費，應於被保險人投保當月繳納全月保險費，退保當月免繳保險費。","relates":{}},{"note":"","rule_no":"第三十條","content":"　　投保單位或被保險人未依前條規定期限繳納保險費者，得寬限十五日；逾寬限期仍未繳納者，自寬限期滿之翌日起至完納前一日止，每逾一日加徵其應納費額之百分之零點二滯納金；加徵之滯納金額，以至應納費額之百分之三十為限。保險費自逾寬限期一百五十日起至完納前一日止，依年利率百分之五按日計算利息，一併徵收。但一定金額以下之小額滯納金得予以免徵，其數額由主管機關定之。\n　　前項保險費、滯納金或利息，自投保單位應繳納之日起，逾三十日仍未繳納者，保險人得移送法院強制執行；被保險人逾一百五十日仍未繳納者，亦同。\n　　保險人於投保單位或被保險人未繳清保險費及滯納金前，得暫行拒絕給付。但被保險人應繳部分之保險費已扣繳或繳納於投保單位者，不在此限。","relates":{}},{"note":"","section_name":"第四章  保險給付"},{"note":"","rule_no":"第三十一條","content":"　　保險對象發生疾病、傷害或生育事故時，由保險醫事服務機構依本保險醫療辦法，給予門診或住院診療服務；醫師並得交付處方箋予保險對象至藥局調劑。\n　　前項醫療辦法，由主管機關擬訂，報請行政院核定後發布之。\n　　第一項藥品之交付，依藥事法第一百零二條之規定辦理。","relates":{}},{"note":"","rule_no":"第三十二條","content":"　　本保險為維護保險對象之健康及促進山地離島地區之醫療服務，主管機關應訂定預防保健服務項目與實施辦法及山地離島地區醫療服務促進方案。\n　　前項山地離島地區之範圍，由主管機關定之。","relates":{}},{"note":"","rule_no":"第三十三條","content":"　　保險對象應自行負擔門診或急診費用百分之二十。但不經轉診，而逕赴地區醫院門診者，應負擔百分之三十；逕赴區域醫院門診者，應負擔百分之四十；逕赴醫學中心門診者，應負擔百分之五十。\n　　前項保險對象應自行負擔之費用，主管機關於必要時，得依各級醫療院、所前一年平均門診費用及前項所定比率，規定以定額方式收取，並每年公告其金額。\n　　第一項轉診比例及其實施時間，由中央衛生主管機關另定之。","relates":{}},{"note":"","rule_no":"第三十四條","content":"　　本法實施後連續二年如全國平均每人每年門診次數超過十二次，即應採行自負額制度；其實施辦法，由中央主管機關另定之。","relates":{}},{"note":"","rule_no":"第三十五條","content":"　　保險對象應自行負擔之住院費用如下：\n　　一、急性病房：三十日以內，百分之十；第三十一日至第六十日，百分之二十；第六十一日以後，百分之三十。\n　　二、慢性病房：三十日以內，百分之五，第三十一日至第九十日，百分之十；第九十一日至第一百八十日，百分之二十；第一百八十一日以後，百分之三十。\n　　保險對象以同一疾病於急性病房住院三十日以下或於慢性病房住院一百八十日以下應自行負擔之費用，其最高金額，由主管機關定之。\n　　急性病房及慢性病房之設置標準，由主管機關定之。","relates":{}},{"note":"","rule_no":"第三十六條","content":"　　保險對象有下列情形之一者，免依第三十三條及第三十五條規定自行負擔費用：\n　　一、重大傷病。\n　　二、分娩。\n　　三、接受第三十二條所定之預防保健服務。\n　　四、山地離島地區之就醫。\n　　前項免自行負擔費用之辦法及第一款重大傷病之範圍，由主管機關定之。","relates":{}},{"note":"","rule_no":"第三十七條","content":"　　第五類保險對象就醫時，依第三十三條及第三十五條規定應自行負擔之費用，由中央社政主管機關編列預算支應。但不依第三十三條規定轉診就醫者，不在此限。","relates":{}},{"note":"","rule_no":"第三十八條","content":"　　保險對象依第三十三條及第三十五條規定應自行負擔之費用，應向保險醫事服務機構繳納。\n　　保險對象未依前項規定繳納費用，經保險醫事服務機構催繳後仍未繳納者，得通知保險人；保險人於必要時，得對保險對象暫行拒絕保險給付。","relates":{}},{"note":"","rule_no":"第三十九條","content":"　　下列項目之費用不在本保險給付範圍：\n　　一、依其他法令應由政府負擔費用之醫療服務項目。\n　　二、預防接種及其他由政府負擔費用之醫療服務項目。\n　　三、藥癮治療、美容外科手術、非外傷治療性齒列矯正、預防性手術、人工協助生殖技術、變性手術。\n　　四、成藥、醫師指示用藥。\n　　五、指定醫師、特別護士及護理師。\n　　六、血液。但因緊急傷病經醫師診斷認為必要之輸血，不在此限。\n　　七、人體試驗。\n　　八、日間住院。但精神病照護，不在此限。\n　　九、管灌飲食以外之膳食、病房費差額。\n　　十、病人交通、掛號、證明文件。\n　　十一、義齒、義眼、眼鏡、助聽器、輪椅、拐杖及其他非具積極治療性之裝具。\n　　十二、其他經主管機關公告不給付之診療服務及藥品。","relates":{}},{"note":"","rule_no":"第四十條","content":"　　因戰爭變亂，或經行政院認定並由政府專款補助之重大疫情及嚴重之地震、風災、水災、火災等天災所致之保險事故，不適用本保險。","relates":{}},{"note":"","rule_no":"第四十一條","content":"　　保險對象有下列情形之一者，不予保險給付：\n　　一、依其他社會保險法令領取殘廢給付後，以同一傷病申請住院診療者。\n　　二、住院診療經診斷並通知出院而不出院者，其繼續住院之費用。\n　　三、經保險人事前審查，非屬醫療必需之診療服務及藥品。\n　　四、違反本法有關規定者。","relates":{}},{"note":"","rule_no":"第四十二條","content":"　　保險醫事服務機構對保險對象之醫療服務，經醫療服務審查委員會審查認定不符合本法規定者，其費用應由該保險醫事服務機構自行負責。","relates":{}},{"note":"","rule_no":"第四十三條","content":"　　保險對象因情況緊急，須在非保險醫療機構立即診療或分娩者，得檢具相關證明文件，由投保單位向保險人申請核退醫療費用；其核退辦法，由主管機關定之。\n　　前項醫療費用之核退，應於治療結束或分娩後六個月內提出申請，逾期不予受理。","relates":{}},{"note":"","rule_no":"第四十四條","content":"　　本保險之保險給付，不得因同一事故重複受領核退現金。","relates":{}},{"note":"","rule_no":"第四十五條","content":"　　保險對象依第十一條規定應退保者，自應退保之日起，不予保險給付；已受領保險給付者，應返還保險人所支付之醫療費用；其所繳之保險費，不予退還。","relates":{}},{"note":"","rule_no":"第四十六條","content":"　　保險對象受領核退現金之權利，不得讓與、抵銷、扣押或供擔保。","relates":{}},{"note":"","section_name":"第五章  醫療費用支付"},{"note":"","rule_no":"第四十七條","content":"　　本保險每年度醫療給付費用總額，由主管機關於年度開始六個月前擬訂其範圍，報請行政院核定。","relates":{}},{"note":"","rule_no":"第四十八條","content":"　　為協定及分配醫療給付費用，應設醫療費用協定委員會，由下列人員各占三分之一組成；其組織規程，由主管機關擬訂，報請行政院核定後發布之：\n　　一、醫事服務提供者代表。\n　　二、保險付費者代表及專家學者。\n　　三、相關主管機關代表。","relates":{}},{"note":"","rule_no":"第四十九條","content":"　　醫療費用協定委員會應於年度開始三個月前，在第四十七條行政院核定之醫療給付費用總額範圍內，協定本保險之醫療給付費用總額及其分配方式，報請主管機關核定。醫療費用協定委員會無法於限期內達成協定，應由主管機關逕行裁決。\n　　前項醫療給付費用總額，得分地區訂定門診及住院費用之分配比例。\n　　前項門診醫療給付費用總額，得依醫師、中醫師、牙醫師開立之門診診療服務、藥事人員藥事服務及藥品費用，分別設定分配比例及醫藥分帳制度。藥品及計價藥材依成本給付。\n　　第二項所稱地區之範圍，由主管機關定之。","relates":{}},{"note":"","rule_no":"第五十條","content":"　　保險醫事服務機構應依據醫療費用支付標準及藥價基準，向保險人申報其所提供醫療服務之點數及藥品費用。\n　　保險人應依前條分配後之醫療給付費用總額經其審查後之醫療服務總點數，核算每點費用；並按各保險醫事服務機構經審查後之點數，核付其費用。\n　　門診藥品費用經保險人審查後，核付各保險醫事服務機構；其支付之費用，超出前條預先設定之藥品費用總額時，其超出部分之一定比例應自當季之門診醫療給付費用總額中扣除，並於下年度調整藥價基準。\n　　前項扣除比例，由醫療費用協定委員會定之；醫療費用協定委員會無法於限期內達成協定，應由主管機關逕行裁決。","relates":{}},{"note":"","rule_no":"第五十一條","content":"　　醫療費用支付標準及藥價基準，由保險人及保險醫事服務機構共同擬訂，報請主管機關核定。\n　　前項所稱醫療費用支付標準，應以同病同酬原則，並以相對點數反應各項醫療服務之成本。同病同酬之給付應以疾病分類標準為依據。","relates":{}},{"note":"","rule_no":"第五十二條","content":"　　保險人為審查保險醫事服務機構辦理本保險之醫療服務項目、數量及品質，應遴聘具有臨床或實際經驗之醫藥專家，組成醫療服務審查委員會；其審查辦法，由主管機關定之。","relates":{}},{"note":"","rule_no":"第五十三條","content":"　　醫師所開立處方係由其他保險醫事服務機構提供藥品、檢驗或檢查服務，經保險人依前條審查辦法審查核定不予給付，且應歸責於醫師不當處方者，其費用應由該醫師所屬之醫療機構自行負責。","relates":{}},{"note":"","rule_no":"第五十四條","content":"　　第四十七條至第五十條之規定得分階段實施，其施行日期，由主管機關定之；未施行前，醫療費用支付標準之每點支付金額，由主管機關定之。","relates":{}},{"note":"","section_name":"第六章  保險醫事服務機構"},{"note":"","rule_no":"第五十五條","content":"　　保險醫事服務機構如下：\n　　一、特約醫院及診所。\n　　二、特約藥局。\n　　三、保險指定醫事檢驗機構。\n　　四、其他經主管機關指定之特約醫事服務機構。\n　　前項保險醫事服務機構之特約及管理辦法，由主管機關定之。","relates":{}},{"note":"","rule_no":"第五十六條","content":"　　現有之公保聯合門診中心，不得再增加，以與一般門診醫院同病同酬，並自負盈虧為原則，並應於全民健康保險開辦一年半後重新評估。","relates":{}},{"note":"","rule_no":"第五十七條","content":"　　特約醫院設置病房，應符合保險病房設置基準；保險病房設置基準及應占總病床比率，由主管機關定之。","relates":{}},{"note":"","rule_no":"第五十八條","content":"　　保險醫事服務機構對本保險所提供之醫療給付，除本法另有規定外，不得自立名目向保險對象收取費用。","relates":{}},{"note":"","rule_no":"第五十九條","content":"　　保險醫事服務機構應於保險對象就醫時，查核其保險資格；未經查核者，保險人得不予支付醫療費用；已領取醫療費用者，應予追還。","relates":{}},{"note":"","rule_no":"第六十條","content":"　　保險醫事服務機構於保險對象發生保險事故時，應依專長及設備提供適當醫療服務，不得無故拒絕。","relates":{}},{"note":"","rule_no":"第六十一條","content":"　　保險醫事服務機構對於須轉診之保險對象，除應依醫療法規定辦理外，並應填具轉診病歷摘要，再行轉診。","relates":{}},{"note":"","rule_no":"第六十二條","content":"　　保險醫事服務機構對於主管機關或保險人因業務需要所為之訪查或查詢、借調病歷、診療紀錄、帳冊、簿據或醫療費用成本等有關資料，不得規避、拒絕或妨礙。","relates":{}},{"note":"","section_name":"第七章  安全準備及行政經費"},{"note":"","rule_no":"第六十三條","content":"　　本保險為平衡保險財務，應提列安全準備，其來源如下：\n　　一、由每年度保險費收入總額百分之五範圍內提撥；其提撥率，由主管機關定之。\n　　二、本保險每年度收支之結餘。\n　　三、保險費滯納金。\n　　四、本保險安全準備所運用之收益。\n　　本保險年度收支發生短絀時，應由本保險安全準備先行填補。","relates":{}},{"note":"","rule_no":"第六十四條","content":"　　政府得開徵菸酒社會健康保險附加捐，將收入提列為安全準備。\n　　前項實施辦法，由主管機關會同中央財政主管機關定之，並不受財政收支劃分法有關條文規定之限制。","relates":{}},{"note":"","rule_no":"第六十五條","content":"　　政府應提撥社會福利彩券收益之一定比例，提列為本保險安全準備。\n　　前項實施辦法，由主管機關會同中央財政主管機關定之，並不受財政收支劃分法有關條文規定之限制。","relates":{}},{"note":"","rule_no":"第六十六條","content":"　　本保險之資金，得以下列方式運用：\n　　一、公債、庫券及公司債之投資。\n　　二、存放於公營銀行或主管機關指定之金融機構。\n　　三、特約醫院建物整修及擴建之貸款。\n　　四、其他經主管機關核准有利於本保險之投資。","relates":{}},{"note":"","rule_no":"第六十七條","content":"　　本保險安全準備總額，以相當於最近精算一個月至三個月之保險給付總額為原則；超過三個月或低於一個月者，應調整保險費率或安全準備提撥率。","relates":{}},{"note":"","rule_no":"第六十八條","content":"　　保險人為辦理本保險所需之人事及行政管理經費，以當年度醫療費用總額百分之三點五為上限，編列預算辦理。\n　　保險人為辦理本保險所需之設備費用及週轉金，由中央政府撥付。","relates":{}},{"note":"","section_name":"第八章  罰則"},{"note":"","rule_no":"第六十九條","content":"　　投保單位未依第十六條規定，為所屬被保險人或其眷屬辦理投保手續者，除追繳保險費外，並按應繳納之保險費，處以二倍之罰鍰。\n　　前項情形非可歸責於投保單位者，不適用之。\n　　投保單位未依第三十條規定，負擔所屬被保險人及其眷屬之保險費，而由被保險人自行負擔者，投保單位除應退還該保險費予被保險人外，並按應負擔之保險費，處以二倍之罰鍰。","relates":{}},{"note":"","rule_no":"第六十九條 之一","content":"　　保險對象不依本法規定參加本保險者，處新臺幣三千元以上一萬五千元以下罰鍰，並追溯自合於投保條件之日起補辦投保，於罰鍰及保險費未繳清前，暫不予保險給付。","relates":{}},{"note":"","rule_no":"第七十條","content":"　　保險對象違反第十二條規定參加保險者，除追繳短繳之保險費外，並處新臺幣三千元以上一萬五千元以下罰鍰。\n　　前項追繳短繳之保險費，以最近五年內之保險費為限。","relates":{}},{"note":"","rule_no":"第七十一條","content":"　　違反第十七條、第六十條或第六十一條規定者，處新臺幣二千元以上一萬元以下罰鍰。","relates":{}},{"note":"","rule_no":"第七十二條","content":"　　以不正當行為或以虛偽之證明、報告、陳述而領取保險給付或申報醫療費用者，按其領取之保險給付或醫療費用處以二倍罰鍰；其涉及刑責者，移送司法機關辦理。保險醫事服務機構因此領取之醫療費用，得在其申報應領費用內扣除。","relates":{}},{"note":"","rule_no":"第七十三條","content":"　　有下列情形之一者，除追繳短繳之保險費外，並按其短繳之保險費金額處以二倍至四倍之罰鍰：\n　　一、第一類被保險人之投保單位，將被保險人投保金額以多報少者。\n　　二、第二類、第三類及第六類被保險人，將其投保金額以多報少者。","relates":{}},{"note":"","rule_no":"第七十四條","content":"　　特約醫院之保險病房未達第五十七條所定設置基準或應占總病床之比率者，處新臺幣二萬元以上十萬元以下罰鍰，並責令限期改善；逾期未改善者，按次處罰。","relates":{}},{"note":"","rule_no":"第七十五條","content":"　　違反第五十八條之規定者，應退還收取之費用，並按所收取之費用處以五倍之罰鍰。","relates":{}},{"note":"","rule_no":"第七十六條","content":"　　違反第六十二條規定者，處新臺幣一萬元以上五萬元以下罰鍰。","relates":{}},{"note":"","rule_no":"第七十七條","content":"　　本法所定之罰鍰，由保險人處罰之。","relates":{}},{"note":"","rule_no":"第七十八條","content":"　　依本法所處之罰鍰，經書面通知限期繳納，屆期仍未繳納者，移送法院強制執行。","relates":{}},{"note":"","section_name":"第九章  附則"},{"note":"","rule_no":"第七十九條","content":"　　投保單位及保險對象實施具體預防保健措施著有績效者，保險人得予以獎勵；其獎勵辦法，由保險人擬訂，報請主管機關核定。","relates":{}},{"note":"","rule_no":"第八十條","content":"　　主管機關為審議保險爭議事項，或保險人辦理承保業務及審查醫療給付，得向財稅機關或其他有關機關查詢，洽取保險對象與保險有關之文件資料。","relates":{}},{"note":"","rule_no":"第八十一條","content":"　　被保險人參加職業災害保險者，其因職業災害事故所發生之醫療費用，由職業災害保險償付。","relates":{}},{"note":"","rule_no":"第八十二條","content":"　　保險對象因汽車交通事故，經本保險提供醫療給付者，本保險之保險人，得向強制汽車責任保險之保險人代位請求該項給付。","relates":{}},{"note":"","rule_no":"第八十三條","content":"　　本保險之財務收支，由保險人以營業基金方式列入年度預算辦理。","relates":{}},{"note":"","rule_no":"第八十四條","content":"　　本保險之一切帳冊、單據及業務收支，均免課稅捐。","relates":{}},{"note":"","rule_no":"第八十五條","content":"　　主管機關應於本保險實施二年內，提出執行評估及全民健康保險改制方案；改制方案應包括各項財源、被保險人負擔方式及保險人組織等建議。","relates":{}},{"note":"","rule_no":"第八十六條","content":"　　本法施行細則，由主管機關擬訂，報請行政院核定後發布之。","relates":{}},{"note":"","rule_no":"第八十七條","content":"　　本法第六十九條之一對第六類第二目被保險人於本保險實施一年後，開使適用。","relates":{}},{"note":"","rule_no":"第八十七條 之一","content":"　　第三十條第三項、第三十八條第二項及第六十九條之一有關暫行拒絕給付之規定，於因經濟困難無力繳納保險費、滯納金或應自行負擔之費用者，不適用之。\n　　前項因經濟困難無力繳納相關費用者之認定辦法，由主管機關定之。","relates":{}},{"note":"","rule_no":"第八十七條 之二","content":"　　主管機關得編列預算或由本保險安全準備貸與一定金額設置基金，以供經濟困難無力繳納保險費之被保險人申貸本保險保險費。基金之收支保管與運用辦法，由主管機關擬訂，報請行政院核定之。\n　　前項基金之貸款作業要點，由保險人擬訂，報請主管機關核定之。\n　　第一項由本保險安全準備貸與金額之利息，主管機關應編列預算撥付保險人。","relates":{}},{"note":"","rule_no":"第八十七條 之三","content":"　　投保單位或被保險人依本法八十八年六月二十二日修正施行前第三十條規定應加徵滯納金而未繳納者，自本法八十八年六月二十二日修正公布之日起適用本法規定。","relates":{}},{"note":"","rule_no":"第八十八條","content":"　　本法除已另定施行日期者外，自公布日施行。","relates":{}},{"note":"","rule_no":"第八十九條","content":"　　本法實施滿二年後，行政院應於半年內修正本法，逾期本法失效。","relates":{}}],"law_reasons":{"第八條":"　　一、第一項第一款第四目有關自營作業者，係指未僱用員工從事商業買賣之業主，為與第二款第一目之自營作業而參加職業工會者相區別，爰修正文字為自營業主。\n　　二、將第五類被保險人擴大至低收入戶成員，以利相關承保作業執行，爰修正第一項第五款。\n　　三、國軍退除役官兵輔導委員會受託照顧之滯留大陸臺籍前國軍返臺人員，已歸屬榮民範圍，無特別規定必要，爰將第一項第六款第一目文字簡化。","第九條":"　　一、第四類被保險人係屬軍眷家戶代表，故第二款同戶之文字修正為同眷戶，以資明確。\n　　二、配合前條第五類被保險人範圍之修正，該類被保險人已無眷屬，爰刪除第三款規定。\n　　三、第六類被保險人之眷屬與第一類至第三類被保險人之眷屬範圍一致，爰將第四款併入第一款。","第十條":"　　一、對原已依規定參加本保險之國人，因出國求學等因素退保者，為維護其保險權益，應許其於返國後即依適當身分加保。另設有戶籍滿四個月之起算時點亦宜明確規定，爰修正第一項第一款。\n　　二、為齊一各類被保險人眷屬之投保資格，不因所依附被保險人類別不同而有所差別，爰刪除第一項第二款有關受雇者眷屬之特別規定，即一律須設籍滿四個月。\n　　三、放寬領有相關居留證件，合法在臺居留者之參加保險資格，並減輕行政作業負擔，爰修正第二項。\n　　四、參酌臺灣地區與大陸地區人民關係條例之規定，將第一項之臺閩地區修正為臺灣地區。","第十一條":"　　一、為擴大本保險之照護對象，爰將第一款後段文字刪除，將軍事機關編制內聘雇人員納入本保險之照護體系。\n　　二、保安處分種類眾多，其中保護管束並未將受處分人收歸相當處所執行，故其人身自由所受限制輕微，性質上應許其參加本保險，爰並修正第二款。","第十二條":"　　因自八十七年七月一日起低收入戶成員不論有無工作，皆得以第五類保險對象身分參加全民健康保險，故修正本條部分內容。","第十四條":"　　一、由於本法施行細則第二十六條對在政府登記有案之職業訓練機構或考試訓練機關接受訓練之第六類保險對象，明定得以該訓練機構（關）為投保單位，爰納入本法強制規範，增列第四項如上。\n　　二、投保單位如有長期持續欠繳保險費之情事，將嚴重影響保險對象之權益。若賦予保險人得洽定其他投保單位為其保險對象辦理有關保險事宜，則在移送法院強制執行前，可保障保險對象權益，並將其欠費期間由逾三個月改為二個月，爰增列第五項規定。","第十九條":"　　一、為減輕多眷口家庭之保費負擔，將計費眷屬上限由五口降為三口。\n　　二、第四類被保險人係軍眷家戶代表，原即為眷屬身分，宜併入眷口數計算，爰增列第三項但書規定。","第二十四條":"　　被保險人如參加其他社會保險，且有第二十二條所定其申報之健保投保金額低於其他社會保險投保金額之情形時，投保單位應有義務主動將被保險人調整後之投保金額通知保險人，爰修正本條增列但書規定。","第二十六條":"　　眷口數由五口改三口。","第三十條":"　　一、加徵之滯納金至應納費額一倍之規定，對多數財務困難而遲延繳納者，將影響其繳清保險費之意願與能力，爰增訂上限為百分之三十，遲延一百五十天以後繳納者，再依民法第二０三條規定以法定利率計算遲延利息。又為增進滯納金催收效率、節省行政成本，並避免發生催繳成本高於所徵滯納金額致不符成本效益之事，爰參照所得稅法第一百條之一有關小額稅款免徵之規定，增訂第一項但書。\n　　二、全民健康保險係強制納保，故被保險人加保及繳交保費，為一應盡義務，爰參照稅捐稽徵法相關規定，配合修正第二項。又保險費及滯納金皆屬公法上之金錢給付，性質上無待以訴為之，爰參照各種稅法法例，將依法訴求修正為移送法院強制執行，以疏減訟源。\n　　三、全民健康保險為社會保險，依權利義務對等原則，投保單位或被保險人欠費時，保險人自得暫行拒絕給付，與追繳欠費之程序無關，爰修正第三項刪除起訴之日起始得暫行拒絕給付之規定。\n　　四、配合本條文第一、二項的修訂，增列「利息」乙項，並將「依法追訴」刪除。","第三十二條":"　　考量山地離島地區醫療資源缺乏，保險對象就醫不便，故明訂主管機關應訂定山地離島地區醫療服務促進方案，以保障山地離島地區民眾之就醫權益。","第三十六條":"　　為顧及山地離島地區醫療資源缺乏，保險對象就醫不便，爰增訂第一項第三款規定，免予自行負擔費用。並酌修文字。","第六十九條":"　　一、對於違反規定之投保單位已追繳保險費，再處以四倍罰鍰似過於嚴苛，宜酌予降低為二倍。投保單位違反投保義務，並非違反按時繳款義務，且其額度遠較滯納金為高，再對其加徵滯納金似未妥適，爰修正第一項。\n　　二、為避免投保單位脫免其保險費負擔責任，因而加重被保險人之負擔，爰增訂第三項。","第八十七條 之一":"　　一、本條新增。\n　　二、為貫徹憲法推行全民健康保險，保障老弱殘廢、無力生活人民之旨趣，並配合司法院大法官議決釋字第四七二號解釋，對於因經濟困難無力繳納保險費、滯納金或應自行負擔之費用者，仍應予保險給付，爰明定第三十條第三項、第三十八條第二項、第六十九條之一有關暫行拒絕給付之規定不適用之；其認定辦法，授權由主管機關定之。","第八十七條 之二":"　　一、本條新增。\n　　二、為貫徹本保險保障因經濟困難而無力繳納保險費者其健康權益之旨趣，並配合大法官議決釋字第四七二號解釋，爰增訂主管機關得編列預算或由本保險安全準備貸與一定金額設置基金，供該等被保險人申貸保險費之相關規定。","第八十七條 之三":"　　一、本條新增。\n　　二、為減輕民眾負擔，故明訂對於投保單位或被保人依本法修正施行前第三十條規定應加徵滯納金而未繳納者，適用本法修正後之規定，爰增訂本條。","第八十八條":"　　明訂本法除已另定施行日期者外，自公布日施行。"},"law_history":[{"進度":"一讀","會議日期":"880422","立法紀錄":"88卷19期3019號上冊 8-8頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfc9cfc7cf81c7c7cec6cfcec4cfcfcfc7c4cfcfcfc7","主提案":"民進黨黨團","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcbcfcecfc7cfcec5cbcac8d2cbc9cd"]]},{"進度":"一讀","會議日期":"880518","立法紀錄":"88卷27期3027號上冊 10-10頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfc9cfc7cf81c7c7cdc8cfcec4cfcfcecfc4cfcfcecf","主提案":"洪玉欽","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcbcfcececdcfcdc5cccfcad2cccacb"]]},{"進度":"二讀(逐條討論)","會議日期":"880622","立法紀錄":"88卷37期3037號二冊 130-193頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfc9cfc7cf81c7c7ccc8cfcdc4cfcecccfc4cfcec6cc","關係文書":[]},{"進度":"三讀","會議日期":"880622","立法紀錄":"88卷37期3037號二冊 193-194頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfc9cfc7cf81c7c7ccc8cfcdc4cfcec6ccc4cfcec6cb","關係文書":[]}],"commit_at":"19990715"},{"title":"全民健康保險法","versions":["中華民國90年1月4日修正","中華民國90年1月30日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"","rule_no":"第一條","content":"　　為增進全體國民健康，辦理全民健康保險（以下簡稱本保險），以提供醫療保健服務，特制定本法；本法未規定者，適用其他有關法律。","relates":{}},{"note":"","rule_no":"第二條","content":"　　本保險於保險對象在保險有效期間，發生疾病、傷害、生育事故時，依本法規定給與保險給付。","relates":{}},{"note":"","rule_no":"第三條","content":"　　本保險之主管機關為中央衛生主管機關。","relates":{}},{"note":"","rule_no":"第四條","content":"　　為監理本保險業務，並提供保險政策、法規之研究及諮詢事宜，應設全民健康保險監理委員會。\n　　前項委員會，由有關機關、被保險人、雇主、保險醫事服務機構等代表及專家組成之；其組織規程，由主管機關擬訂，報請行政院核定後發布之。","relates":{}},{"note":"","rule_no":"第五條","content":"　　為審議本保險被保險人、投保單位及保險醫事服務機構對保險人核定之案件發生爭議事項，應設全民健康保險爭議審議委員會。\n　　前項委員會，由主管機關代表、法學、醫藥及保險專家組成之；其組織規程及爭議事項審議辦法，由主管機關擬訂，報請行政院核定後發布之。\n　　被保險人及投保單位對爭議案件之審議不服時，得依法提起訴願及行政訴訟。","relates":{}},{"note":"","section_name":"第二章  保險人、保險對象及投保單位"},{"note":"","rule_no":"第六條","content":"　　本保險由主管機關設中央健康保險局為保險人，辦理保險業務。\n　　中央健康保險局之組織，以法律定之。","relates":{}},{"note":"","rule_no":"第七條","content":"　　本保險之保險對象分為被保險人及其眷屬。","relates":{}},{"note":"","rule_no":"第八條","content":"　　被保險人分為下列六類：\n　　一、第一類：\n　　　（一）政府機關、公私立學校之專任有給人員或公職人員。\n　　　（二）公、民營事業、機構之受雇者。\n　　　（三）前二目被保險人以外有一定雇主之受雇者。\n　　　（四）雇主或自營業主。\n　　　（五）專門職業及技術人員自行執業者。\n　　二、第二類：\n　　　（一）無一定雇主或自營作業而參加職業工會者。\n　　　（二）參加海員總工會或船長公會為會員之外僱船員。\n　　三、第三類：\n　　　（一）農會及水利會會員，或年滿十五歲以上實際從事農業工作者。\n　　　（二）無一定雇主或自營作業而參加漁會為甲類會員，或年滿十五歲以上實際從事漁業工作者。\n　　四、第四類：\n　　　（一）應服役期及應召在營期間逾二個月之受徵集及召集在營服兵役義務者、國軍軍事學校軍費學生、經國防部認定之無依軍眷及在領卹期間之軍人遺族。\n　　　（二）服替代役期間之役齡男子。\n　　五、第五類：合於社會救助法規定之低收入戶成員。\n　　六、第六類：\n　　　（一）榮民、榮民遺眷之家戶代表。\n　　　（二）第一款至第五款及本款前目被保險人及其眷屬以外之家戶戶長或代表。\n　　前項第三款第一目實際從事農業工作者及第二目實際從事漁業工作者，其認定標準及資格審查辦法，由中央農業主管機關會同主管機關定之。","relates":{}},{"note":"","rule_no":"第九條","content":"　　第一類至第三類及第六類被保險人之眷屬，規定如下：\n　　一、被保險人之配偶，且無職業者。\n　　二、被保險人之直系血親尊親屬，且無職業者。\n　　三、被保險人二親等內直系血親卑親屬未滿二十歲且無職業，或年滿二十歲無謀生能力或仍在學就讀且無職業者。","relates":{}},{"note":"","rule_no":"第十條","content":"　　具有中華民國國籍，符合下列各款規定資格之一者，得參加本保險為保險對象：\n　　一、曾有參加本保險紀錄或參加本保險前四個月繼續在臺灣地區設有戶籍者。\n　　二、參加本保險時已在臺灣地區設有戶籍，並符合第八條第一項第一款第一目至第三目所定被保險人。\n　　三、參加本保險時已在臺灣地區辦理戶籍出生登記，並符合前條所定被保險人眷屬資格之新生嬰兒。\n　　不符前項資格規定，而在臺灣地區領有居留證明文件，並符合第八條所定被保險人資格或前條所定眷屬資格者，自在臺居留滿四個月時起，亦得參加本保險為保險對象。但符合第八條第一項第一款第一目至第三目所定被保險人資格者，不受四個月之限制。","relates":{}},{"note":"","rule_no":"第十一條","content":"　　有下列情形之一者，非屬本保險保險對象，已參加者，應予退保：\n　　一、在監、所接受刑之執行或接受保安處分、管訓處分之執行者。但其應執行之期間，在二個月以下或接受保護管束處分之執行者，不在此限。\n　　二、失蹤滿六個月者。\n　　三、喪失前條所定資格者。","relates":{}},{"note":"","rule_no":"第十一條 之一","content":"　　符合第十條規定之保險對象，除第十一條所定情形外，應一律參加本保險。","relates":{}},{"note":"","rule_no":"第十二條","content":"　　第一類被保險人不得為第二類及第三類被保險人；第二類被保險人不得為第三類被保險人；第一類至第三類被保險人不得為第四類及第六類被保險人。\n　　具有被保險人資格者，並不得以眷屬身分投保。","relates":{}},{"note":"","rule_no":"第十三條","content":"　　符合第九條規定之被保險人眷屬，應隨同被保險人辦理投保及退保。","relates":{}},{"note":"","rule_no":"第十四條","content":"　　各類被保險人之投保單位如下：\n　　一、第一類及第二類被保險人，以其服務機關、學校、事業、機構、雇主或所屬團體為投保單位。但國防部所屬被保險人之投保單位，由國防部指定。\n　　二、第三類被保險人，以其所屬或戶籍所在地之基層農會、水利會或漁會為投保單位。\n　　三、第四類被保險人：\n　　　（一）第八條第一項第四款第一目被保險人，以國防部指定之單位為投保單位。\n　　　（二）第八條第一項第四款第二目被保險人，以內政部指定之單位為投保單位。\n　　四、第五類及第六類被保險人，以其戶籍所在地之鄉（鎮、市、區）公所為投保單位。但安置於公私立社會福利服務機構之被保險人，得以該機構為投保單位。\n　　第八條第一項第六款第二目規定之被保險人及其眷屬，得徵得其共同生活之其他類被保險人所屬投保單位同意後，以其為投保單位。但其保險費應依第二十六條規定分別計算。\n　　第一項第四款規定之投保單位，應設置專責單位或置專人，辦理本保險有關事宜。\n　　在政府登記有案之職業訓練機構或考試訓練機關接受訓練之第六類保險對象，應以該訓練機構（關）為投保單位。\n　　投保單位欠繳保險費二個月以上者，保險人得洽定其他投保單位為其保險對象辦理有關本保險事宜。","relates":{}},{"note":"","rule_no":"第十五條","content":"　　保險效力之開始或終止，自合於第十條及第十一條所定條件或原因發生之日起算。","relates":{}},{"note":"","rule_no":"第十六條","content":"　　投保單位應於保險對象合於投保條件之日起三日內，向保險人辦理投保；並於退保原因發生之日起三日內，向保險人辦理退保。","relates":{}},{"note":"","rule_no":"第十七條","content":"　　保險對象及投保單位於辦理各項保險手續，應提供所需之資料或文件；對主管機關或保險人因業務需要所為之訪查或查詢，不得規避、拒絕、妨礙或作虛偽之證明、報告或陳述。","relates":{}},{"note":"","section_name":"第三章  保險財務"},{"note":"","rule_no":"第十八條","content":"　　第一類至第三類被保險人及其眷屬之保險費，依被保險人之投保金額及保險費率計算之。","relates":{}},{"note":"","rule_no":"第十九條","content":"　　前條被保險人及其每一眷屬之保險費率以百分之六為上限；開辦第一年以百分之四點二五計繳保險費；第二年起，依第二十條規定重新評估保險費率；如需調整，由主管機關報請行政院核定之。\n　　本保險實施後，前二年盈虧，由中央撥補之。\n　　前條眷屬之保險費，由被保險人繳納；超過三口者，以三口計。","relates":{}},{"note":"","rule_no":"第二十條","content":"　　本保險之保險費率，由保險人至少每兩年精算一次，每次精算二十五年。\n　　前項保險費率，由主管機關聘請精算師、保險財務專家、經濟學者及社會公正人士十五至二十一人組成精算小組審查之。\n　　保險費率經精算結果，有下列情形之一者，由主管機關重行調整擬訂，報請行政院核定之：\n　　一、精算之保險費率，其前五年之平均值與當年保險費率相差幅度超過正負百分之五者。\n　　二、本保險之安全準備降至最低限額者。\n　　三、本保險增減給付項目、給付內容或給付標準，致影響保險財務者。","relates":{}},{"note":"","rule_no":"第二十一條","content":"　　第一類至第三類被保險人之投保金額，由主管機關擬訂分級表，報請行政院核定之。\n　　前項投保金額分級表之下限與中央勞工主管機關公布之基本工資相同；基本工資調整時，該下限亦調整之。\n　　適用第一項投保金額分級表最高一級投保金額之被保險人，其人數超過被保險人總人數之百分之三，並持續十二個月時，主管機關應自次月調整投保金額分級表，加高其等級。","relates":{}},{"note":"","rule_no":"第二十二條","content":"　　第一類及第二類被保險人之投保金額，依下列各款定之：\n　　一、受雇者：以其薪資所得為投保金額。\n　　二、雇主及自營作業者：以其營利所得為投保金額。\n　　三、專門職業及技術人員自行執業者：以其執行業務所得為投保金額。\n　　第一類及第二類被保險人為無固定所得者，其投保金額，由該被保險人依投保金額分級表所定數額自行申報，並由保險人查核；如申報不實，保險人得逕予調整。","relates":{}},{"note":"","rule_no":"第二十三條","content":"　　第三類被保險人之投保金額，以第八條第一項第一款第二目、第三目及第二款所定被保險人之平均投保金額計算之。但保險人得視該類被保險人及其眷屬之經濟能力，調整投保金額等級。","relates":{}},{"note":"","rule_no":"第二十四條","content":"　　第一類及第二類被保險人依第二十二條規定之所得，如於當年二月至七月調整時，投保單位應於當年八月底前將調整後之投保金額通知保險人；如於當年八月至次年一月調整時，應於次年二月底前通知保險人。但被保險人參加其他社會保險，如有依第二十二條第五項規定應調整投保金額時，投保單位應同時將調整後之投保金額通知保險人。投保金額之調整，均自通知之次月一日生效。","relates":{}},{"note":"","rule_no":"第二十五條","content":"　　第四類及第五類被保險人之保險費，以精算結果之全體保險對象每人平均保險費計算之。","relates":{}},{"note":"","rule_no":"第二十六條","content":"　　第六類保險對象之保險費，以精算結果之全體保險對象每人平均保險費計算之。\n　　眷屬之保險費，由被保險人繳納；超過三口者，以三口計。","relates":{}},{"note":"","rule_no":"第二十七條","content":"　　本保險保險費之負擔，依下列規定計算之：\n　　一、第一類被保險人：\n　　　（一）第八條第一項第一款第一目被保險人及其眷屬自付百分之四十，投保單位負擔百分之六十。但私立學校教職員之保險費，由被保險人及其眷屬自付百分之四十，學校負擔百分之三十，中央或省（市）主管教育行政機關補助百分之三十。\n　　　（二）第八條第一項第一款第二目及第三目被保險人及其眷屬自付百分之三十，投保單位負擔百分之六十，各級政府補助百分之十。\n　　　（三）第八條第一項第一款第四目及第五目被保險人及其眷屬自付全額保險費。\n　　二、第二類被保險人及其眷屬自付百分之六十，省（市）政府補助百分之四十。\n　　三、第三類被保險人及其眷屬自付百分之三十，中央政府補助百分之四十，直轄市政府補助百分之三十，省政府補助百分之二十，縣（市）政府補助百分之十。\n　　四、第四類被保險人：\n　　　（一）第八條第一項第四款第一目被保險人，由國防部全額補助。\n　　　（二）第八條第一項第四款第二目被保險人，由內政部全額補助。\n　　五、第五類被保險人，在省轄區域，由中央社政主管機關補助百分之十五，省政府補助百分之二十，縣（市）政府補助百分之六十五；在直轄市區域，由直轄市政府全額補助。\n　　六、第八條第一項第六款第一目之被保險人所應付之保險費，由行政院國軍退除役官兵輔導委員會補助；眷屬之保險費自付百分之三十，行政院國軍退除役官兵輔導委員會補助百分之七十。\n　　七、第八條第一項第六款第二目之被保險人及其眷屬自付百分之六十，中央政府補助百分之四十。","relates":{}},{"note":"","rule_no":"第二十八條","content":"　　第一類至第三類被保險人所屬之投保單位或政府應負擔之眷屬人數，依第一類至第三類被保險人實際眷屬人數平均計算之。","relates":{}},{"note":"","rule_no":"第二十九條","content":"　　本保險保險費依下列規定，按月繳納：\n　　一、第一類被保險人應自付之保險費，由投保單位負責扣、收繳，並須於次月底前，連同投保單位應負擔部分，一併向保險人繳納。\n　　二、第二類、第三類及第六類被保險人應自付之保險費，按月向其投保單位繳納，投保單位應於次月底前，負責彙繳保險人。\n　　三、第五類被保險人之保險費，由應補助保險費之各級政府，於當月五日前撥付保險人。\n　　四、第二類至第四類及第六類被保險人之保險費，應由各級政府及各行政機關補助部分，每半年一次於一月底及七月底前預撥保險人，於年底時結算。\n　　本保險之保險費，應於被保險人投保當月繳納全月保險費，退保當月免繳保險費。","relates":{}},{"note":"","rule_no":"第三十條","content":"　　投保單位或被保險人未依前條規定期限繳納保險費者，得寬限十五日；逾寬限期仍未繳納者，自寬限期滿之翌日起至完納前一日止，每逾一日加徵其應納費額之百分之零點二滯納金；加徵之滯納金額，以至應納費額之百分之三十為限。保險費自逾寬限期一百五十日起至完納前一日止，依年利率百分之五按日計算利息，一併徵收。但一定金額以下之小額滯納金得予以免徵，其數額由主管機關定之。\n　　前項保險費、滯納金或利息，自投保單位應繳納之日起，逾三十日仍未繳納者，保險人得移送法院強制執行；被保險人逾一百五十日仍未繳納者，亦同。\n　　保險人於投保單位或被保險人未繳清保險費及滯納金前，得暫行拒絕給付。但被保險人應繳部分之保險費已扣繳或繳納於投保單位者，不在此限。","relates":{}},{"note":"","section_name":"第四章  保險給付"},{"note":"","rule_no":"第三十一條","content":"　　保險對象發生疾病、傷害或生育事故時，由保險醫事服務機構依本保險醫療辦法，給予門診或住院診療服務；醫師並得交付處方箋予保險對象至藥局調劑。\n　　前項醫療辦法，由主管機關擬訂，報請行政院核定後發布之。\n　　第一項藥品之交付，依藥事法第一百零二條之規定辦理。","relates":{}},{"note":"","rule_no":"第三十二條","content":"　　本保險為維護保險對象之健康及促進山地離島地區之醫療服務，主管機關應訂定預防保健服務項目與實施辦法及山地離島地區醫療服務促進方案。\n　　前項山地離島地區之範圍，由主管機關定之。","relates":{}},{"note":"","rule_no":"第三十三條","content":"　　保險對象應自行負擔門診或急診費用百分之二十。但不經轉診，而逕赴地區醫院門診者，應負擔百分之三十；逕赴區域醫院門診者，應負擔百分之四十；逕赴醫學中心門診者，應負擔百分之五十。\n　　前項保險對象應自行負擔之費用，主管機關於必要時，得依各級醫療院、所前一年平均門診費用及前項所定比率，規定以定額方式收取，並每年公告其金額。\n　　第一項轉診比例及其實施時間，由中央衛生主管機關另定之。","relates":{}},{"note":"","rule_no":"第三十四條","content":"　　本法實施後連續二年如全國平均每人每年門診次數超過十二次，即應採行自負額制度；其實施辦法，由中央主管機關另定之。","relates":{}},{"note":"","rule_no":"第三十五條","content":"　　保險對象應自行負擔之住院費用如下：\n　　一、急性病房：三十日以內，百分之十；第三十一日至第六十日，百分之二十；第六十一日以後，百分之三十。\n　　二、慢性病房：三十日以內，百分之五，第三十一日至第九十日，百分之十；第九十一日至第一百八十日，百分之二十；第一百八十一日以後，百分之三十。\n　　保險對象以同一疾病於急性病房住院三十日以下或於慢性病房住院一百八十日以下應自行負擔之費用，其最高金額，由主管機關定之。\n　　急性病房及慢性病房之設置標準，由主管機關定之。","relates":{}},{"note":"","rule_no":"第三十六條","content":"　　保險對象有下列情形之一者，免依第三十三條及第三十五條規定自行負擔費用：\n　　一、重大傷病。\n　　二、分娩。\n　　三、接受第三十二條所定之預防保健服務。\n　　四、山地離島地區之就醫。\n　　前項免自行負擔費用之辦法及第一款重大傷病之範圍，由主管機關定之。","relates":{}},{"note":"","rule_no":"第三十七條","content":"　　第五類保險對象就醫時，依第三十三條及第三十五條規定應自行負擔之費用，由中央社政主管機關編列預算支應。但不依第三十三條規定轉診就醫者，不在此限。","relates":{}},{"note":"","rule_no":"第三十八條","content":"　　保險對象依第三十三條及第三十五條規定應自行負擔之費用，應向保險醫事服務機構繳納。\n　　保險對象未依前項規定繳納費用，經保險醫事服務機構催繳後仍未繳納者，得通知保險人；保險人於必要時，得對保險對象暫行拒絕保險給付。","relates":{}},{"note":"","rule_no":"第三十九條","content":"　　下列項目之費用不在本保險給付範圍：\n　　一、依其他法令應由政府負擔費用之醫療服務項目。\n　　二、預防接種及其他由政府負擔費用之醫療服務項目。\n　　三、藥癮治療、美容外科手術、非外傷治療性齒列矯正、預防性手術、人工協助生殖技術、變性手術。\n　　四、成藥、醫師指示用藥。\n　　五、指定醫師、特別護士及護理師。\n　　六、血液。但因緊急傷病經醫師診斷認為必要之輸血，不在此限。\n　　七、人體試驗。\n　　八、日間住院。但精神病照護，不在此限。\n　　九、管灌飲食以外之膳食、病房費差額。\n　　十、病人交通、掛號、證明文件。\n　　十一、義齒、義眼、眼鏡、助聽器、輪椅、拐杖及其他非具積極治療性之裝具。\n　　十二、其他經主管機關公告不給付之診療服務及藥品。","relates":{}},{"note":"","rule_no":"第四十條","content":"　　因戰爭變亂，或經行政院認定並由政府專款補助之重大疫情及嚴重之地震、風災、水災、火災等天災所致之保險事故，不適用本保險。","relates":{}},{"note":"","rule_no":"第四十一條","content":"　　保險對象有下列情形之一者，不予保險給付：\n　　一、依其他社會保險法令領取殘廢給付後，以同一傷病申請住院診療者。\n　　二、住院診療經診斷並通知出院而不出院者，其繼續住院之費用。\n　　三、經保險人事前審查，非屬醫療必需之診療服務及藥品。\n　　四、違反本法有關規定者。","relates":{}},{"note":"","rule_no":"第四十二條","content":"　　保險醫事服務機構對保險對象之醫療服務，經醫療服務審查委員會審查認定不符合本法規定者，其費用應由該保險醫事服務機構自行負責。","relates":{}},{"note":"","rule_no":"第四十三條","content":"　　保險對象因情況緊急，須在非保險醫療機構立即診療或分娩者，得檢具相關證明文件，由投保單位向保險人申請核退醫療費用；其核退辦法，由主管機關定之。\n　　前項醫療費用之核退，應於治療結束或分娩後六個月內提出申請，逾期不予受理。","relates":{}},{"note":"","rule_no":"第四十四條","content":"　　本保險之保險給付，不得因同一事故重複受領核退現金。","relates":{}},{"note":"","rule_no":"第四十五條","content":"　　保險對象依第十一條規定應退保者，自應退保之日起，不予保險給付；已受領保險給付者，應返還保險人所支付之醫療費用；其所繳之保險費，不予退還。","relates":{}},{"note":"","rule_no":"第四十六條","content":"　　保險對象受領核退現金之權利，不得讓與、抵銷、扣押或供擔保。","relates":{}},{"note":"","section_name":"第五章  醫療費用支付"},{"note":"","rule_no":"第四十七條","content":"　　本保險每年度醫療給付費用總額，由主管機關於年度開始六個月前擬訂其範圍，報請行政院核定。","relates":{}},{"note":"","rule_no":"第四十八條","content":"　　為協定及分配醫療給付費用，應設醫療費用協定委員會，由下列人員各占三分之一組成；其組織規程，由主管機關擬訂，報請行政院核定後發布之：\n　　一、醫事服務提供者代表。\n　　二、保險付費者代表及專家學者。\n　　三、相關主管機關代表。","relates":{}},{"note":"","rule_no":"第四十九條","content":"　　醫療費用協定委員會應於年度開始三個月前，在第四十七條行政院核定之醫療給付費用總額範圍內，協定本保險之醫療給付費用總額及其分配方式，報請主管機關核定。醫療費用協定委員會無法於限期內達成協定，應由主管機關逕行裁決。\n　　前項醫療給付費用總額，得分地區訂定門診及住院費用之分配比例。\n　　前項門診醫療給付費用總額，得依醫師、中醫師、牙醫師開立之門診診療服務、藥事人員藥事服務及藥品費用，分別設定分配比例及醫藥分帳制度。藥品及計價藥材依成本給付。\n　　第二項所稱地區之範圍，由主管機關定之。","relates":{}},{"note":"","rule_no":"第五十條","content":"　　保險醫事服務機構應依據醫療費用支付標準及藥價基準，向保險人申報其所提供醫療服務之點數及藥品費用。\n　　保險人應依前條分配後之醫療給付費用總額經其審查後之醫療服務總點數，核算每點費用；並按各保險醫事服務機構經審查後之點數，核付其費用。\n　　門診藥品費用經保險人審查後，核付各保險醫事服務機構；其支付之費用，超出前條預先設定之藥品費用總額時，其超出部分之一定比例應自當季之門診醫療給付費用總額中扣除，並於下年度調整藥價基準。\n　　前項扣除比例，由醫療費用協定委員會定之；醫療費用協定委員會無法於限期內達成協定，應由主管機關逕行裁決。","relates":{}},{"note":"","rule_no":"第五十一條","content":"　　醫療費用支付標準及藥價基準，由保險人及保險醫事服務機構共同擬訂，報請主管機關核定。\n　　前項所稱醫療費用支付標準，應以同病同酬原則，並以相對點數反應各項醫療服務之成本。同病同酬之給付應以疾病分類標準為依據。","relates":{}},{"note":"","rule_no":"第五十二條","content":"　　保險人為審查保險醫事服務機構辦理本保險之醫療服務項目、數量及品質，應遴聘具有臨床或實際經驗之醫藥專家，組成醫療服務審查委員會；其審查辦法，由主管機關定之。","relates":{}},{"note":"","rule_no":"第五十三條","content":"　　醫師所開立處方係由其他保險醫事服務機構提供藥品、檢驗或檢查服務，經保險人依前條審查辦法審查核定不予給付，且應歸責於醫師不當處方者，其費用應由該醫師所屬之醫療機構自行負責。","relates":{}},{"note":"","rule_no":"第五十四條","content":"　　第四十七條至第五十條之規定得分階段實施，其施行日期，由主管機關定之；未施行前，醫療費用支付標準之每點支付金額，由主管機關定之。","relates":{}},{"note":"","section_name":"第六章  保險醫事服務機構"},{"note":"","rule_no":"第五十五條","content":"　　保險醫事服務機構如下：\n　　一、特約醫院及診所。\n　　二、特約藥局。\n　　三、保險指定醫事檢驗機構。\n　　四、其他經主管機關指定之特約醫事服務機構。\n　　前項保險醫事服務機構之特約及管理辦法，由主管機關定之。","relates":{}},{"note":"","rule_no":"第五十六條","content":"　　現有之公保聯合門診中心，不得再增加，以與一般門診醫院同病同酬，並自負盈虧為原則，並應於全民健康保險開辦一年半後重新評估。","relates":{}},{"note":"","rule_no":"第五十七條","content":"　　特約醫院設置病房，應符合保險病房設置基準；保險病房設置基準及應占總病床比率，由主管機關定之。","relates":{}},{"note":"","rule_no":"第五十八條","content":"　　保險醫事服務機構對本保險所提供之醫療給付，除本法另有規定外，不得自立名目向保險對象收取費用。","relates":{}},{"note":"","rule_no":"第五十九條","content":"　　保險醫事服務機構應於保險對象就醫時，查核其保險資格；未經查核者，保險人得不予支付醫療費用；已領取醫療費用者，應予追還。","relates":{}},{"note":"","rule_no":"第六十條","content":"　　保險醫事服務機構於保險對象發生保險事故時，應依專長及設備提供適當醫療服務，不得無故拒絕。","relates":{}},{"note":"","rule_no":"第六十一條","content":"　　保險醫事服務機構對於須轉診之保險對象，除應依醫療法規定辦理外，並應填具轉診病歷摘要，再行轉診。","relates":{}},{"note":"","rule_no":"第六十二條","content":"　　保險醫事服務機構對於主管機關或保險人因業務需要所為之訪查或查詢、借調病歷、診療紀錄、帳冊、簿據或醫療費用成本等有關資料，不得規避、拒絕或妨礙。","relates":{}},{"note":"","section_name":"第七章  安全準備及行政經費"},{"note":"","rule_no":"第六十三條","content":"　　本保險為平衡保險財務，應提列安全準備，其來源如下：\n　　一、由每年度保險費收入總額百分之五範圍內提撥；其提撥率，由主管機關定之。\n　　二、本保險每年度收支之結餘。\n　　三、保險費滯納金。\n　　四、本保險安全準備所運用之收益。\n　　本保險年度收支發生短絀時，應由本保險安全準備先行填補。","relates":{}},{"note":"","rule_no":"第六十四條","content":"　　政府得開徵菸酒社會健康保險附加捐，將收入提列為安全準備。\n　　前項實施辦法，由主管機關會同中央財政主管機關定之，並不受財政收支劃分法有關條文規定之限制。","relates":{}},{"note":"","rule_no":"第六十五條","content":"　　政府應提撥社會福利彩券收益之一定比例，提列為本保險安全準備。\n　　前項實施辦法，由主管機關會同中央財政主管機關定之，並不受財政收支劃分法有關條文規定之限制。","relates":{}},{"note":"","rule_no":"第六十六條","content":"　　本保險之資金，得以下列方式運用：\n　　一、公債、庫券及公司債之投資。\n　　二、存放於公營銀行或主管機關指定之金融機構。\n　　三、特約醫院建物整修及擴建之貸款。\n　　四、其他經主管機關核准有利於本保險之投資。","relates":{}},{"note":"","rule_no":"第六十七條","content":"　　本保險安全準備總額，以相當於最近精算一個月至三個月之保險給付總額為原則；超過三個月或低於一個月者，應調整保險費率或安全準備提撥率。","relates":{}},{"note":"","rule_no":"第六十八條","content":"　　保險人為辦理本保險所需之人事及行政管理經費，以當年度醫療費用總額百分之三點五為上限，編列預算辦理。\n　　保險人為辦理本保險所需之設備費用及週轉金，由中央政府撥付。","relates":{}},{"note":"","section_name":"第八章  罰則"},{"note":"","rule_no":"第六十九條","content":"　　投保單位未依第十六條規定，為所屬被保險人或其眷屬辦理投保手續者，除追繳保險費外，並按應繳納之保險費，處以二倍之罰鍰。\n　　前項情形非可歸責於投保單位者，不適用之。\n　　投保單位未依第三十條規定，負擔所屬被保險人及其眷屬之保險費，而由被保險人自行負擔者，投保單位除應退還該保險費予被保險人外，並按應負擔之保險費，處以二倍之罰鍰。","relates":{}},{"note":"","rule_no":"第六十九條 之一","content":"　　保險對象不依本法規定參加本保險者，處新臺幣三千元以上一萬五千元以下罰鍰，並追溯自合於投保條件之日起補辦投保，於罰鍰及保險費未繳清前，暫不予保險給付。","relates":{}},{"note":"","rule_no":"第七十條","content":"　　保險對象違反第十二條規定參加保險者，除追繳短繳之保險費外，並處新臺幣三千元以上一萬五千元以下罰鍰。\n　　前項追繳短繳之保險費，以最近五年內之保險費為限。","relates":{}},{"note":"","rule_no":"第七十一條","content":"　　違反第十七條、第六十條或第六十一條規定者，處新臺幣二千元以上一萬元以下罰鍰。","relates":{}},{"note":"","rule_no":"第七十二條","content":"　　以不正當行為或以虛偽之證明、報告、陳述而領取保險給付或申報醫療費用者，按其領取之保險給付或醫療費用處以二倍罰鍰；其涉及刑責者，移送司法機關辦理。保險醫事服務機構因此領取之醫療費用，得在其申報應領費用內扣除。","relates":{}},{"note":"","rule_no":"第七十三條","content":"　　有下列情形之一者，除追繳短繳之保險費外，並按其短繳之保險費金額處以二倍至四倍之罰鍰：\n　　一、第一類被保險人之投保單位，將被保險人投保金額以多報少者。\n　　二、第二類、第三類及第六類被保險人，將其投保金額以多報少者。","relates":{}},{"note":"","rule_no":"第七十四條","content":"　　特約醫院之保險病房未達第五十七條所定設置基準或應占總病床之比率者，處新臺幣二萬元以上十萬元以下罰鍰，並責令限期改善；逾期未改善者，按次處罰。","relates":{}},{"note":"","rule_no":"第七十五條","content":"　　違反第五十八條之規定者，應退還收取之費用，並按所收取之費用處以五倍之罰鍰。","relates":{}},{"note":"","rule_no":"第七十六條","content":"　　違反第六十二條規定者，處新臺幣一萬元以上五萬元以下罰鍰。","relates":{}},{"note":"","rule_no":"第七十七條","content":"　　本法所定之罰鍰，由保險人處罰之。","relates":{}},{"note":"","rule_no":"第七十八條","content":"　　依本法所處之罰鍰，經書面通知限期繳納，屆期仍未繳納者，移送法院強制執行。","relates":{}},{"note":"","section_name":"第九章  附則"},{"note":"","rule_no":"第七十九條","content":"　　投保單位及保險對象實施具體預防保健措施著有績效者，保險人得予以獎勵；其獎勵辦法，由保險人擬訂，報請主管機關核定。","relates":{}},{"note":"","rule_no":"第八十條","content":"　　主管機關為審議保險爭議事項，或保險人辦理承保業務及審查醫療給付，得向財稅機關或其他有關機關查詢，洽取保險對象與保險有關之文件資料。","relates":{}},{"note":"","rule_no":"第八十一條","content":"　　被保險人參加職業災害保險者，其因職業災害事故所發生之醫療費用，由職業災害保險償付。","relates":{}},{"note":"","rule_no":"第八十二條","content":"　　保險對象因汽車交通事故，經本保險提供醫療給付者，本保險之保險人，得向強制汽車責任保險之保險人代位請求該項給付。","relates":{}},{"note":"","rule_no":"第八十三條","content":"　　本保險之財務收支，由保險人以營業基金方式列入年度預算辦理。","relates":{}},{"note":"","rule_no":"第八十四條","content":"　　本保險之一切帳冊、單據及業務收支，均免課稅捐。","relates":{}},{"note":"","rule_no":"第八十五條","content":"　　主管機關應於本保險實施二年內，提出執行評估及全民健康保險改制方案；改制方案應包括各項財源、被保險人負擔方式及保險人組織等建議。","relates":{}},{"note":"","rule_no":"第八十六條","content":"　　本法施行細則，由主管機關擬訂，報請行政院核定後發布之。","relates":{}},{"note":"","rule_no":"第八十七條","content":"　　本法第六十九條之一對第六類第二目被保險人於本保險實施一年後，開使適用。","relates":{}},{"note":"","rule_no":"第八十七條 之一","content":"　　第三十條第三項、第三十八條第二項及第六十九條之一有關暫行拒絕給付之規定，於因經濟困難無力繳納保險費、滯納金或應自行負擔之費用者，不適用之。\n　　前項因經濟困難無力繳納相關費用者之認定辦法，由主管機關定之。","relates":{}},{"note":"","rule_no":"第八十七條 之二","content":"　　主管機關得編列預算或由本保險安全準備貸與一定金額設置基金，以供經濟困難無力繳納保險費之被保險人申貸本保險保險費。基金之收支保管與運用辦法，由主管機關擬訂，報請行政院核定之。\n　　前項基金之貸款作業要點，由保險人擬訂，報請主管機關核定之。\n　　第一項由本保險安全準備貸與金額之利息，主管機關應編列預算撥付保險人。","relates":{}},{"note":"","rule_no":"第八十七條 之三","content":"　　投保單位或被保險人依本法八十八年六月二十二日修正施行前第三十條規定應加徵滯納金而未繳納者，自本法八十八年六月二十二日修正公布之日起適用本法規定。","relates":{}},{"note":"","rule_no":"第八十八條","content":"　　本法除已另定施行日期者外，自公布日施行。","relates":{}},{"note":"","rule_no":"第八十九條","content":"　　本法實施滿二年後，行政院應於半年內修正本法，逾期本法失效。","relates":{}}],"law_reasons":{"第八條":"　　配合有關軍人及軍校學生應納入本保險，及替代役實施條例之施行，酌修第一項第四款之第四類被保險人範圍。","第九條":"　　依修正條文第八條第一項第四款有關第四類被保險人範圍規定，性質上不適宜再有依附其加保之眷屬，爰刪除第二款有關第四類被保險人眷屬規定，並酌修款目次。","第十一條":"　　一、配合現役軍官、士官、士兵及軍校學生納入本保險，爰刪除第一款。\n　　二、其餘款次變更。","第十三條":"　　配合修正條文第九條規定酌作文字修正。","第十四條":"　　一、志願役現役軍人已納入本保險為第一類被保險人，考量其特殊性，爰於第一項第一款增列但書，規定國防部所屬被保險人之投保單位由國防部指定。至於原第一項第三款有關第四類被保險人之投保單位規定，則配合修正條文第八條，以國防部指定之單位為投保單位；第八條第一項第四款第二目被保險人，以內政部指定之單位為投保單位。\n　　二、第二項至第五項未修正。","第十八條":"　　第四類被保險人保險費之計算，已於修正條文第二十五條規定採定額方式計繳，本條爰配合酌修。","第十九條":"　　配合全民健康保險法第十八條之修正，刪除但書有關第四類保險對象之規定。","第二十一條":"　　依修正條文第二十五條規定，第四類被保險人係採定額方式計繳保險費，不再適用投保金額分級表。","第二十二條":"　　依修正條文第二十五條之規定，第四類被保險人係以定額計算保險費，爰將原條文有關第四類被保險人投保金額之規定刪除。","第二十四條":"　　第四類被保險人之保險費計算方式已於修正條文第二十五條規定，爰配合刪除「及第四類」等文字。","第二十五條":"　　由於第四類被保險人並非受雇者，無工作所得，爰於本條規定與第五類被保險人同採定額方式計算保險費；另因第四類及第五類被保險人已無眷屬，爰將「保險對象」修正為「被保險人」。","第二十七條":"　　配合修正條文第八條第一項第四款有關第四類被保險人之分類及其範圍之規定，修正第四款有關該類各目被保險人保險費之補助比率及補助單位。","第二十八條":"　　第四類被保險人已無眷屬，並無投保單位或政府應負擔眷屬人數之適用問題，爰酌予修正。","第二十九條":"　　配合修正條文第二十七條第四款有關第四類各目被保險人之保險費分由國防部及內政部全額補助之規定，刪除第一項第一款「及第四類」文字，並酌修第四款文字。"},"law_history":[{"進度":"一讀","會議日期":"900102","立法紀錄":"90卷5期3139號一冊 3-3頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfc9cfc7ce81c6cfcfcacfcec4cfcfcfccc4cfcfcfcc","主提案":"張蔡美","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcbcfcbcec7cfcfc5cec8cbd2cec7c9"]]},{"進度":"二讀(逐條討論)","會議日期":"900104","立法紀錄":"90卷5期3139號二冊 624-649頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfc9cfc7ce81c6cfcfcacfcdc4cfc9cdcbc4cfc9cbc6","關係文書":[]},{"進度":"三讀","會議日期":"900104","立法紀錄":"90卷5期3139號二冊 649-650頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfc9cfc7ce81c6cfcfcacfcdc4cfc9cbc6c4cfc9cacf","關係文書":[]}],"commit_at":"20010130"},{"title":"全民健康保險法","versions":["中華民國91年6月20日修正","中華民國91年7月17日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"","rule_no":"第一條","content":"　　為增進全體國民健康，辦理全民健康保險（以下簡稱本保險），以提供醫療保健服務，特制定本法；本法未規定者，適用其他有關法律。","relates":{}},{"note":"","rule_no":"第二條","content":"　　本保險於保險對象在保險有效期間，發生疾病、傷害、生育事故時，依本法規定給與保險給付。","relates":{}},{"note":"","rule_no":"第三條","content":"　　本保險之主管機關為中央衛生主管機關。","relates":{}},{"note":"","rule_no":"第四條","content":"　　為監理本保險業務，並提供保險政策、法規之研究及諮詢事宜，應設全民健康保險監理委員會。\n　　前項委員會，由有關機關、被保險人、雇主、保險醫事服務機構等代表及專家組成之；其組織規程，由主管機關擬訂，報請行政院核定後發布之。","relates":{}},{"note":"","rule_no":"第五條","content":"　　為審議本保險被保險人、投保單位及保險醫事服務機構對保險人核定之案件發生爭議事項，應設全民健康保險爭議審議委員會。\n　　前項委員會，由主管機關代表、法學、醫藥及保險專家組成之；其組織規程及爭議事項審議辦法，由主管機關擬訂，報請行政院核定後發布之。\n　　被保險人及投保單位對爭議案件之審議不服時，得依法提起訴願及行政訴訟。","relates":{}},{"note":"","section_name":"第二章  保險人、保險對象及投保單位"},{"note":"","rule_no":"第六條","content":"　　本保險由主管機關設中央健康保險局為保險人，辦理保險業務。\n　　中央健康保險局之組織，以法律定之。","relates":{}},{"note":"","rule_no":"第七條","content":"　　本保險之保險對象分為被保險人及其眷屬。","relates":{}},{"note":"","rule_no":"第八條","content":"　　被保險人分為下列六類：\n　　一、第一類：\n　　　（一）政府機關、公私立學校之專任有給人員或公職人員。\n　　　（二）公、民營事業、機構之受雇者。\n　　　（三）前二目被保險人以外有一定雇主之受雇者。\n　　　（四）雇主或自營業主。\n　　　（五）專門職業及技術人員自行執業者。\n　　二、第二類：\n　　　（一）無一定雇主或自營作業而參加職業工會者。\n　　　（二）參加海員總工會或船長公會為會員之外僱船員。\n　　三、第三類：\n　　　（一）農會及水利會會員，或年滿十五歲以上實際從事農業工作者。\n　　　（二）無一定雇主或自營作業而參加漁會為甲類會員，或年滿十五歲以上實際從事漁業工作者。\n　　四、第四類：\n　　　（一）應服役期及應召在營期間逾二個月之受徵集及召集在營服兵役義務者、國軍軍事學校軍費學生、經國防部認定之無依軍眷及在領卹期間之軍人遺族。\n　　　（二）服替代役期間之役齡男子。\n　　五、第五類：合於社會救助法規定之低收入戶成員。\n　　六、第六類：\n　　　（一）榮民、榮民遺眷之家戶代表。\n　　　（二）第一款至第五款及本款前目被保險人及其眷屬以外之家戶戶長或代表。\n　　前項第三款第一目實際從事農業工作者及第二目實際從事漁業工作者，其認定標準及資格審查辦法，由中央農業主管機關會同主管機關定之。","relates":{}},{"note":"","rule_no":"第九條","content":"　　第一類至第三類及第六類被保險人之眷屬，規定如下：\n　　一、被保險人之配偶，且無職業者。\n　　二、被保險人之直系血親尊親屬，且無職業者。\n　　三、被保險人二親等內直系血親卑親屬未滿二十歲且無職業，或年滿二十歲無謀生能力或仍在學就讀且無職業者。","relates":{}},{"note":"","rule_no":"第十條","content":"　　具有中華民國國籍，符合下列各款規定資格之一者，得參加本保險為保險對象：\n　　一、曾有參加本保險紀錄或參加本保險前四個月繼續在臺灣地區設有戶籍者。\n　　二、參加本保險時已在臺灣地區設有戶籍，並符合第八條第一項第一款第一目至第三目所定被保險人。\n　　三、參加本保險時已在臺灣地區辦理戶籍出生登記，並符合前條所定被保險人眷屬資格之新生嬰兒。\n　　不符前項資格規定，而在臺灣地區領有居留證明文件，並符合第八條所定被保險人資格或前條所定眷屬資格者，自在臺居留滿四個月時起，亦得參加本保險為保險對象。但符合第八條第一項第一款第一目至第三目所定被保險人資格者，不受四個月之限制。","relates":{}},{"note":"","rule_no":"第十一條","content":"　　有下列情形之一者，非屬本保險保險對象，已參加者，應予退保：\n　　一、在監、所接受刑之執行或接受保安處分、管訓處分之執行者。但其應執行之期間，在二個月以下或接受保護管束處分之執行者，不在此限。\n　　二、失蹤滿六個月者。\n　　三、喪失前條所定資格者。","relates":{}},{"note":"","rule_no":"第十一條 之一","content":"　　符合第十條規定之保險對象，除第十一條所定情形外，應一律參加本保險。","relates":{}},{"note":"","rule_no":"第十二條","content":"　　第一類被保險人不得為第二類及第三類被保險人；第二類被保險人不得為第三類被保險人；第一類至第三類被保險人不得為第四類及第六類被保險人。\n　　具有被保險人資格者，並不得以眷屬身分投保。","relates":{}},{"note":"","rule_no":"第十三條","content":"　　符合第九條規定之被保險人眷屬，應隨同被保險人辦理投保及退保。","relates":{}},{"note":"","rule_no":"第十四條","content":"　　各類被保險人之投保單位如下：\n　　一、第一類及第二類被保險人，以其服務機關、學校、事業、機構、雇主或所屬團體為投保單位。但國防部所屬被保險人之投保單位，由國防部指定。\n　　二、第三類被保險人，以其所屬或戶籍所在地之基層農會、水利會或漁會為投保單位。\n　　三、第四類被保險人：\n　　　（一）第八條第一項第四款第一目被保險人，以國防部指定之單位為投保單位。\n　　　（二）第八條第一項第四款第二目被保險人，以內政部指定之單位為投保單位。\n　　四、第五類及第六類被保險人，以其戶籍所在地之鄉（鎮、市、區）公所為投保單位。但安置於公私立社會福利服務機構之被保險人，得以該機構為投保單位。\n　　第八條第一項第六款第二目規定之被保險人及其眷屬，得徵得其共同生活之其他類被保險人所屬投保單位同意後，以其為投保單位。但其保險費應依第二十六條規定分別計算。\n　　第一項第四款規定之投保單位，應設置專責單位或置專人，辦理本保險有關事宜。\n　　在政府登記有案之職業訓練機構或考試訓練機關接受訓練之第六類保險對象，應以該訓練機構（關）為投保單位。\n　　投保單位欠繳保險費二個月以上者，保險人得洽定其他投保單位為其保險對象辦理有關本保險事宜。","relates":{}},{"note":"","rule_no":"第十五條","content":"　　保險效力之開始或終止，自合於第十條及第十一條所定條件或原因發生之日起算。","relates":{}},{"note":"","rule_no":"第十六條","content":"　　投保單位應於保險對象合於投保條件之日起三日內，向保險人辦理投保；並於退保原因發生之日起三日內，向保險人辦理退保。","relates":{}},{"note":"","rule_no":"第十七條","content":"　　保險對象及投保單位於辦理各項保險手續，應提供所需之資料或文件；對主管機關或保險人因業務需要所為之訪查或查詢，不得規避、拒絕、妨礙或作虛偽之證明、報告或陳述。","relates":{}},{"note":"","section_name":"第三章  保險財務"},{"note":"","rule_no":"第十八條","content":"　　第一類至第三類被保險人及其眷屬之保險費，依被保險人之投保金額及保險費率計算之。","relates":{}},{"note":"","rule_no":"第十九條","content":"　　前條被保險人及其每一眷屬之保險費率以百分之六為上限；開辦第一年以百分之四點二五計繳保險費；第二年起，依第二十條規定重新評估保險費率；如需調整，由主管機關報請行政院核定之。\n　　本保險實施後，前二年盈虧，由中央撥補之。\n　　前條眷屬之保險費，由被保險人繳納；超過三口者，以三口計。","relates":{}},{"note":"","rule_no":"第二十條","content":"　　本保險之保險費率，由保險人至少每兩年精算一次，每次精算二十五年。\n　　前項保險費率，由主管機關聘請精算師、保險財務專家、經濟學者及社會公正人士十五至二十一人組成精算小組審查之。\n　　保險費率經精算結果，有下列情形之一者，由主管機關重行調整擬訂，報請行政院核定之：\n　　一、精算之保險費率，其前五年之平均值與當年保險費率相差幅度超過正負百分之五者。\n　　二、本保險之安全準備降至最低限額者。\n　　三、本保險增減給付項目、給付內容或給付標準，致影響保險財務者。","relates":{}},{"note":"","rule_no":"第二十一條","content":"　　第一類至第三類被保險人之投保金額，由主管機關擬訂分級表，報請行政院核定之。\n　　前項投保金額分級表之下限與中央勞工主管機關公布之基本工資相同；基本工資調整時，該下限亦調整之。\n　　投保金額分級表最高一級投保金額與最低一級投保金額應維持五倍以上之差距，該表並應自基本工資調整之次月調整之。適用最高一級投保金額之被保險人，其人數超過被保險人總人數之百分之三，並持續十二個月時，主管機關應自次月調整投保金額分級表，加高其等級。","relates":{}},{"note":"","rule_no":"第二十二條","content":"　　第一類及第二類被保險人之投保金額，依下列各款定之：\n　　一、受雇者：以其薪資所得為投保金額。\n　　二、雇主及自營作業者：以其營利所得為投保金額。\n　　三、專門職業及技術人員自行執業者：以其執行業務所得為投保金額。\n　　第一類及第二類被保險人為無固定所得者，其投保金額，由該被保險人依投保金額分級表所定數額自行申報，並由保險人查核；如申報不實，保險人得逕予調整。","relates":{}},{"note":"","rule_no":"第二十二條 之一","content":"　　前條第一項被保險人具有公教人員保險或軍人保險被保險人資格者，其投保金額應以第八條第一項第一款第二目及第三目被保險人最近一年參加本保險平均投保金額與行政院主計處發布之各行業受僱員工平均經常性薪資之比率，乘以其俸（薪）給總額計算之。","relates":{}},{"note":"","rule_no":"第二十三條","content":"　　第三類被保險人之投保金額，以第八條第一項第一款第二目、第三目及第二款所定被保險人之平均投保金額計算之。但保險人得視該類被保險人及其眷屬之經濟能力，調整投保金額等級。","relates":{}},{"note":"","rule_no":"第二十四條","content":"　　第一類及第二類被保險人依第二十二條規定之所得，如於當年二月至七月調整時，投保單位應於當年八月底前將調整後之投保金額通知保險人；如於當年八月至次年一月調整時，應於次年二月底前通知保險人。但被保險人參加其他社會保險，如有依第二十二條第五項規定應調整投保金額時，投保單位應同時將調整後之投保金額通知保險人。投保金額之調整，均自通知之次月一日生效。","relates":{}},{"note":"","rule_no":"第二十五條","content":"　　第四類及第五類被保險人之保險費，以精算結果之全體保險對象每人平均保險費計算之。","relates":{}},{"note":"","rule_no":"第二十六條","content":"　　第六類保險對象之保險費，以精算結果之全體保險對象每人平均保險費計算之。\n　　眷屬之保險費，由被保險人繳納；超過三口者，以三口計。","relates":{}},{"note":"","rule_no":"第二十七條","content":"　　本保險保險費之負擔，依下列規定計算之：\n　　一、第一類被保險人：\n　　　（一）第八條第一項第一款第一目被保險人及其眷屬自付百分之三十，投保單位負擔百分之七十。但私立學校教職員之保險費，由被保險人及其眷屬自付百分之三十，學校負擔百分之三十五，中央或直轄市主管教育行政機關補助百分之三十五。\n　　　（二）第八條第一項第一款第二目及第三目被保險人及其眷屬自付百分之三十，投保單位負擔百分之六十，其餘百分之十，在省，由中央政府補助；在直轄市，由中央政府補助百分之五，直轄市政府補助百分之五。\n　　　（三）第八條第一項第一款第四目及第五目被保險人及其眷屬自付全額保險費。\n　　二、第二類被保險人及其眷屬自付百分之六十，其餘百分之四十，在省，由中央政府補助；在直轄市，由直轄市政府補助。\n　　三、第三類被保險人及其眷屬自付百分之三十，其餘百分之七十，在省，由中央政府補助百分之六十，縣（市）政府補助百分之十；在直轄市，由中央政府補助百分之四十，直轄市政府補助百分之三十。\n　　四、第四類被保險人：\n　　　（一）第八條第一項第四款第一目被保險人，由其所屬機關全額補助。\n　　　（二）第八條第一項第四款第二目被保險人，由內政部全額補助。\n　　五、第五類被保險人，在省，由中央社政主管機關補助百分之三十五，縣（市）政府補助百分之六十五；在直轄市，由直轄市政府全額補助。\n　　六、第八條第一項第六款第一目之被保險人所應付之保險費，由行政院國軍退除役官兵輔導委員會補助；眷屬之保險費自付百分之三十，行政院國軍退除役官兵輔導委員會補助百分之七十。\n　　七、第八條第一項第六款第二目之被保險人及其眷屬自付百分之六十，中央政府補助百分之四十。","relates":{}},{"note":"","rule_no":"第二十八條","content":"　　第一類至第三類被保險人所屬之投保單位或政府應負擔之眷屬人數，依第一類至第三類被保險人實際眷屬人數平均計算之。","relates":{}},{"note":"","rule_no":"第二十九條","content":"　　本保險保險費依下列規定，按月繳納：\n　　一、第一類及第四類被保險人應自付之保險費，由投保單位負責扣、收繳，並須於次月底前，連同投保單位應負擔部分，一併向保險人繳納。\n　　二、第二類、第三類及第六類被保險人應自付之保險費，按月向其投保單位繳納，投保單位應於次月底前，負責彙繳保險人。\n　　三、第五類被保險人之保險費，由應補助保險費之各級政府，於當月五日前撥付保險人。\n　　四、第二類至第四類及第六類被保險人之保險費，應由各級政府、國防部或行政院國軍退除役官兵輔導委員會補助部分，每半年一次於一月底及七月底前預撥保險人，於年底時結算。\n　　本保險之保險費，應於被保險人投保當月繳納全月保險費，退保當月免繳保險費。\n　　第一項之行政機關未依本法規定撥付應補助之保險費時，保險人得報請主管機關轉請其上級機關，自各該機關之補助款中扣減抵充。","relates":{}},{"note":"","rule_no":"第三十條","content":"　　投保單位或被保險人未依前條規定期限繳納保險費者，得寬限十五日；逾寬限期仍未繳納者，自寬限期滿之翌日起至完納前一日止，每逾一日加徵其應納費額之百分之零點二滯納金；加徵之滯納金額，以至應納費額之百分之三十為限。保險費自逾寬限期一百五十日起至完納前一日止，依年利率百分之五按日計算利息，一併徵收。但一定金額以下之小額滯納金得予以免徵，其數額由主管機關定之。\n　　前項保險費、滯納金或利息，自投保單位應繳納之日起，逾三十日仍未繳納者，保險人得移送法院強制執行；被保險人逾一百五十日仍未繳納者，亦同。\n　　保險人於投保單位或被保險人未繳清保險費及滯納金前，得暫行拒絕給付。但被保險人應繳部分之保險費已扣繳或繳納於投保單位者，不在此限。","relates":{}},{"note":"","section_name":"第四章  保險給付"},{"note":"","rule_no":"第三十一條","content":"　　保險對象發生疾病、傷害或生育事故時，由保險醫事服務機構依本保險醫療辦法，給予門診或住院診療服務；醫師並得交付處方箋予保險對象至藥局調劑。\n　　前項醫療辦法，由主管機關擬訂，報請行政院核定後發布之。\n　　第一項藥品之交付，依藥事法第一百零二條之規定辦理。","relates":{}},{"note":"","rule_no":"第三十二條","content":"　　本保險為維護保險對象之健康及促進原住民地區暨山地離島地區之醫療服務，主管機關應訂定預防保健服務項目與實施辦法及原住民地區暨山地離島地區醫療服務促進方案。\n　　前項原住民地區暨山地離島地區之範圍，由主管機關定之。","relates":{}},{"note":"","rule_no":"第三十三條","content":"　　保險對象應自行負擔門診或急診費用百分之二十。但不經轉診，而逕赴地區醫院門診者，應負擔百分之三十；逕赴區域醫院門診者，應負擔百分之四十；逕赴醫學中心門診者，應負擔百分之五十。\n　　前項保險對象應自行負擔之費用，主管機關於必要時，得依各級醫療院、所前一年平均門診費用及前項所定比率，規定以定額方式收取，並每年公告其金額。\n　　第一項轉診比例及其實施時間，由中央衛生主管機關另定之。","relates":{}},{"note":"","rule_no":"第三十四條","content":"　　本法實施後連續二年如全國平均每人每年門診次數超過十二次，即應採行自負額制度；其實施辦法，由中央主管機關另定之。","relates":{}},{"note":"","rule_no":"第三十五條","content":"　　保險對象應自行負擔之住院費用如下：\n　　一、急性病房：三十日以內，百分之十；第三十一日至第六十日，百分之二十；第六十一日以後，百分之三十。\n　　二、慢性病房：三十日以內，百分之五，第三十一日至第九十日，百分之十；第九十一日至第一百八十日，百分之二十；第一百八十一日以後，百分之三十。\n　　保險對象以同一疾病於急性病房住院三十日以下或於慢性病房住院一百八十日以下應自行負擔之費用，其最高金額，由主管機關定之。\n　　急性病房及慢性病房之設置標準，由主管機關定之。","relates":{}},{"note":"","rule_no":"第三十六條","content":"　　保險對象有下列情形之一者，免依第三十三條及第三十五條規定自行負擔費用：\n　　一、重大傷病。\n　　二、分娩。\n　　三、接受第三十二條所定之預防保健服務。\n　　四、山地離島地區之就醫。\n　　前項免自行負擔費用之辦法及第一款重大傷病之範圍，由主管機關定之。","relates":{}},{"note":"","rule_no":"第三十七條","content":"　　第五類保險對象就醫時，依第三十三條及第三十五條規定應自行負擔之費用，由中央社政主管機關編列預算支應。但不依第三十三條規定轉診就醫者，不在此限。","relates":{}},{"note":"","rule_no":"第三十八條","content":"　　保險對象依第三十三條及第三十五條規定應自行負擔之費用，應向保險醫事服務機構繳納。\n　　保險對象未依前項規定繳納費用，經保險醫事服務機構催繳後仍未繳納者，得通知保險人；保險人於必要時，得對保險對象暫行拒絕保險給付。","relates":{}},{"note":"","rule_no":"第三十九條","content":"　　下列項目之費用不在本保險給付範圍：\n　　一、依其他法令應由政府負擔費用之醫療服務項目。\n　　二、預防接種及其他由政府負擔費用之醫療服務項目。\n　　三、藥癮治療、美容外科手術、非外傷治療性齒列矯正、預防性手術、人工協助生殖技術、變性手術。\n　　四、成藥、醫師指示用藥。\n　　五、指定醫師、特別護士及護理師。\n　　六、血液。但因緊急傷病經醫師診斷認為必要之輸血，不在此限。\n　　七、人體試驗。\n　　八、日間住院。但精神病照護，不在此限。\n　　九、管灌飲食以外之膳食、病房費差額。\n　　十、病人交通、掛號、證明文件。\n　　十一、義齒、義眼、眼鏡、助聽器、輪椅、拐杖及其他非具積極治療性之裝具。\n　　十二、其他經主管機關公告不給付之診療服務及藥品。","relates":{}},{"note":"","rule_no":"第四十條","content":"　　因戰爭變亂，或經行政院認定並由政府專款補助之重大疫情及嚴重之地震、風災、水災、火災等天災所致之保險事故，不適用本保險。","relates":{}},{"note":"","rule_no":"第四十一條","content":"　　保險對象有下列情形之一者，不予保險給付：\n　　一、依其他社會保險法令領取殘廢給付後，以同一傷病申請住院診療者。\n　　二、住院診療經診斷並通知出院而不出院者，其繼續住院之費用。\n　　三、經保險人事前審查，非屬醫療必需之診療服務及藥品。\n　　四、違反本法有關規定者。","relates":{}},{"note":"","rule_no":"第四十二條","content":"　　保險醫事服務機構對保險對象之醫療服務，經醫療服務審查委員會審查認定不符合本法規定者，其費用應由該保險醫事服務機構自行負責。","relates":{}},{"note":"","rule_no":"第四十三條","content":"　　保險對象因情況緊急，須在非保險醫療機構立即診療或分娩者，得檢具相關證明文件，由投保單位向保險人申請核退醫療費用；其核退辦法，由主管機關定之。\n　　前項醫療費用之核退，應於治療結束或分娩後六個月內提出申請，逾期不予受理。","relates":{}},{"note":"","rule_no":"第四十四條","content":"　　本保險之保險給付，不得因同一事故重複受領核退現金。","relates":{}},{"note":"","rule_no":"第四十五條","content":"　　保險對象依第十一條規定應退保者，自應退保之日起，不予保險給付；已受領保險給付者，應返還保險人所支付之醫療費用；其所繳之保險費，不予退還。","relates":{}},{"note":"","rule_no":"第四十六條","content":"　　保險對象受領核退現金之權利，不得讓與、抵銷、扣押或供擔保。","relates":{}},{"note":"","section_name":"第五章  醫療費用支付"},{"note":"","rule_no":"第四十七條","content":"　　本保險每年度醫療給付費用總額，由主管機關於年度開始六個月前擬訂其範圍，報請行政院核定。","relates":{}},{"note":"","rule_no":"第四十八條","content":"　　為協定及分配醫療給付費用，應設醫療費用協定委員會，由下列人員各占三分之一組成；其組織規程，由主管機關擬訂，報請行政院核定後發布之：\n　　一、醫事服務提供者代表。\n　　二、保險付費者代表及專家學者。\n　　三、相關主管機關代表。","relates":{}},{"note":"","rule_no":"第四十九條","content":"　　醫療費用協定委員會應於年度開始三個月前，在第四十七條行政院核定之醫療給付費用總額範圍內，協定本保險之醫療給付費用總額及其分配方式，報請主管機關核定。醫療費用協定委員會無法於限期內達成協定，應由主管機關逕行裁決。\n　　前項醫療給付費用總額，得分地區訂定門診及住院費用之分配比例。\n　　前項門診醫療給付費用總額，得依醫師、中醫師、牙醫師開立之門診診療服務、藥事人員藥事服務及藥品費用，分別設定分配比例及醫藥分帳制度。藥品及計價藥材依成本給付。\n　　第二項所稱地區之範圍，由主管機關定之。","relates":{}},{"note":"","rule_no":"第五十條","content":"　　保險醫事服務機構應依據醫療費用支付標準及藥價基準，向保險人申報其所提供醫療服務之點數及藥品費用。\n　　保險人應依前條分配後之醫療給付費用總額經其審查後之醫療服務總點數，核算每點費用；並按各保險醫事服務機構經審查後之點數，核付其費用。\n　　門診藥品費用經保險人審查後，核付各保險醫事服務機構；其支付之費用，超出前條預先設定之藥品費用總額時，其超出部分之一定比例應自當季之門診醫療給付費用總額中扣除，並於下年度調整藥價基準。\n　　前項扣除比例，由醫療費用協定委員會定之；醫療費用協定委員會無法於限期內達成協定，應由主管機關逕行裁決。","relates":{}},{"note":"","rule_no":"第五十一條","content":"　　醫療費用支付標準及藥價基準，由保險人及保險醫事服務機構共同擬訂，報請主管機關核定。\n　　前項所稱醫療費用支付標準，應以同病同酬原則，並以相對點數反應各項醫療服務之成本。同病同酬之給付應以疾病分類標準為依據。","relates":{}},{"note":"","rule_no":"第五十二條","content":"　　保險人為審查保險醫事服務機構辦理本保險之醫療服務項目、數量及品質，應遴聘具有臨床或實際經驗之醫藥專家，組成醫療服務審查委員會；其審查辦法，由主管機關定之。","relates":{}},{"note":"","rule_no":"第五十三條","content":"　　醫師所開立處方係由其他保險醫事服務機構提供藥品、檢驗或檢查服務，經保險人依前條審查辦法審查核定不予給付，且應歸責於醫師不當處方者，其費用應由該醫師所屬之醫療機構自行負責。","relates":{}},{"note":"","rule_no":"第五十四條","content":"　　第四十七條至第五十條之規定得分階段實施，其施行日期，由主管機關定之；未施行前，醫療費用支付標準之每點支付金額，由主管機關定之。","relates":{}},{"note":"","section_name":"第六章  保險醫事服務機構"},{"note":"","rule_no":"第五十五條","content":"　　保險醫事服務機構如下：\n　　一、特約醫院及診所。\n　　二、特約藥局。\n　　三、特約醫事檢驗機構。\n　　四、其他經主管機關指定之特約醫事服務機構。\n　　前項保險醫事服務機構之特約及管理辦法，由主管機關定之。","relates":{}},{"note":"","rule_no":"第五十六條","content":"　　現有之公保聯合門診中心，不得再增加，以與一般門診醫院同病同酬，並自負盈虧為原則，並應於全民健康保險開辦一年半後重新評估。","relates":{}},{"note":"","rule_no":"第五十七條","content":"　　特約醫院設置病房，應符合保險病房設置基準；保險病房設置基準及應占總病床比率，由主管機關定之。","relates":{}},{"note":"","rule_no":"第五十八條","content":"　　保險醫事服務機構對本保險所提供之醫療給付，除本法另有規定外，不得自立名目向保險對象收取費用。","relates":{}},{"note":"","rule_no":"第五十九條","content":"　　保險醫事服務機構應於保險對象就醫時，查核其保險資格；未經查核者，保險人得不予支付醫療費用；已領取醫療費用者，應予追還。","relates":{}},{"note":"","rule_no":"第六十條","content":"　　保險醫事服務機構於保險對象發生保險事故時，應依專長及設備提供適當醫療服務，不得無故拒絕。","relates":{}},{"note":"","rule_no":"第六十一條","content":"　　保險醫事服務機構對於須轉診之保險對象，除應依醫療法規定辦理外，並應填具轉診病歷摘要，再行轉診。","relates":{}},{"note":"","rule_no":"第六十二條","content":"　　保險醫事服務機構對於主管機關或保險人因業務需要所為之訪查或查詢、借調病歷、診療紀錄、帳冊、簿據或醫療費用成本等有關資料，不得規避、拒絕或妨礙。","relates":{}},{"note":"","section_name":"第七章  安全準備及行政經費"},{"note":"","rule_no":"第六十三條","content":"　　本保險為平衡保險財務，應提列安全準備，其來源如下：\n　　一、由每年度保險費收入總額百分之五範圍內提撥；其提撥率，由主管機關定之。\n　　二、本保險每年度收支之結餘。\n　　三、保險費滯納金。\n　　四、本保險安全準備所運用之收益。\n　　本保險年度收支發生短絀時，應由本保險安全準備先行填補。","relates":{}},{"note":"","rule_no":"第六十四條","content":"　　政府得開徵菸酒社會健康保險附加捐，將收入提列為安全準備。\n　　前項實施辦法，由主管機關會同中央財政主管機關定之，並不受財政收支劃分法有關條文規定之限制。","relates":{}},{"note":"","rule_no":"第六十五條","content":"　　政府應提撥社會福利彩券收益之一定比例，提列為本保險安全準備。\n　　前項實施辦法，由主管機關會同中央財政主管機關定之，並不受財政收支劃分法有關條文規定之限制。","relates":{}},{"note":"","rule_no":"第六十六條","content":"　　本保險之資金，得以下列方式運用：\n　　一、公債、庫券及公司債之投資。\n　　二、存放於公營銀行或主管機關指定之金融機構。\n　　三、特約醫院建物整修及擴建之貸款。\n　　四、其他經主管機關核准有利於本保險之投資。","relates":{}},{"note":"","rule_no":"第六十七條","content":"　　本保險安全準備總額，以相當於最近精算一個月至三個月之保險給付總額為原則；超過三個月或低於一個月者，應調整保險費率或安全準備提撥率。","relates":{}},{"note":"","rule_no":"第六十八條","content":"　　保險人為辦理本保險所需之人事及行政管理經費，以當年度醫療費用總額百分之三點五為上限，編列預算辦理。\n　　保險人為辦理本保險所需之設備費用及週轉金，由中央政府撥付。","relates":{}},{"note":"","section_name":"第八章  罰則"},{"note":"","rule_no":"第六十九條","content":"　　投保單位未依第十六條規定，為所屬被保險人或其眷屬辦理投保手續者，除追繳保險費外，並按應繳納之保險費，處以二倍之罰鍰。\n　　前項情形非可歸責於投保單位者，不適用之。\n　　投保單位未依第三十條規定，負擔所屬被保險人及其眷屬之保險費，而由被保險人自行負擔者，投保單位除應退還該保險費予被保險人外，並按應負擔之保險費，處以二倍之罰鍰。","relates":{}},{"note":"","rule_no":"第六十九條 之一","content":"　　保險對象不依本法規定參加本保險者，處新臺幣三千元以上一萬五千元以下罰鍰，並追溯自合於投保條件之日起補辦投保，於罰鍰及保險費未繳清前，暫不予保險給付。","relates":{}},{"note":"","rule_no":"第七十條","content":"　　保險對象違反第十二條規定參加保險者，除追繳短繳之保險費外，並處新臺幣三千元以上一萬五千元以下罰鍰。\n　　前項追繳短繳之保險費，以最近五年內之保險費為限。","relates":{}},{"note":"","rule_no":"第七十一條","content":"　　違反第十七條、第六十條或第六十一條規定者，處新臺幣二千元以上一萬元以下罰鍰。","relates":{}},{"note":"","rule_no":"第七十二條","content":"　　以不正當行為或以虛偽之證明、報告、陳述而領取保險給付或申報醫療費用者，按其領取之保險給付或醫療費用處以二倍罰鍰；其涉及刑責者，移送司法機關辦理。保險醫事服務機構因此領取之醫療費用，得在其申報應領費用內扣除。","relates":{}},{"note":"","rule_no":"第七十三條","content":"　　有下列情形之一者，除追繳短繳之保險費外，並按其短繳之保險費金額處以二倍至四倍之罰鍰：\n　　一、第一類被保險人之投保單位，將被保險人投保金額以多報少者。\n　　二、第二類、第三類及第六類被保險人，將其投保金額以多報少者。","relates":{}},{"note":"","rule_no":"第七十四條","content":"　　特約醫院之保險病房未達第五十七條所定設置基準或應占總病床之比率者，處新臺幣二萬元以上十萬元以下罰鍰，並責令限期改善；逾期未改善者，按次處罰。","relates":{}},{"note":"","rule_no":"第七十五條","content":"　　違反第五十八條之規定者，應退還收取之費用，並按所收取之費用處以五倍之罰鍰。","relates":{}},{"note":"","rule_no":"第七十六條","content":"　　違反第六十二條規定者，處新臺幣一萬元以上五萬元以下罰鍰。","relates":{}},{"note":"","rule_no":"第七十七條","content":"　　本法所定之罰鍰，由保險人處罰之。","relates":{}},{"note":"","rule_no":"第七十八條","content":"　　依本法所處之罰鍰，經書面通知限期繳納，屆期仍未繳納者，移送法院強制執行。","relates":{}},{"note":"","section_name":"第九章  附則"},{"note":"","rule_no":"第七十九條","content":"　　投保單位及保險對象實施具體預防保健措施著有績效者，保險人得予以獎勵；其獎勵辦法，由保險人擬訂，報請主管機關核定。","relates":{}},{"note":"","rule_no":"第八十條","content":"　　主管機關為審議保險爭議事項，或保險人辦理承保業務及審查醫療給付，得向財稅機關或其他有關機關查詢，洽取保險對象與保險有關之文件資料。","relates":{}},{"note":"","rule_no":"第八十一條","content":"　　被保險人參加職業災害保險者，其因職業災害事故所發生之醫療費用，由職業災害保險償付。","relates":{}},{"note":"","rule_no":"第八十二條","content":"　　保險對象因汽車交通事故，經本保險提供醫療給付者，本保險之保險人，得向強制汽車責任保險之保險人代位請求該項給付。","relates":{}},{"note":"","rule_no":"第八十三條","content":"　　本保險之財務收支，由保險人以營業基金方式列入年度預算辦理。","relates":{}},{"note":"","rule_no":"第八十四條","content":"　　本保險之一切帳冊、單據及業務收支，均免課稅捐。","relates":{}},{"note":"","rule_no":"第八十五條","content":"　　主管機關應於本保險實施二年內，提出執行評估及全民健康保險改制方案；改制方案應包括各項財源、被保險人負擔方式及保險人組織等建議。","relates":{}},{"note":"","rule_no":"第八十六條","content":"　　本法施行細則，由主管機關擬訂，報請行政院核定後發布之。","relates":{}},{"note":"","rule_no":"第八十七條","content":"　　本法第六十九條之一對第六類第二目被保險人於本保險實施一年後，開使適用。","relates":{}},{"note":"","rule_no":"第八十七條 之一","content":"　　第三十條第三項、第三十八條第二項及第六十九條之一有關暫行拒絕給付或不予核發保險憑證之規定，於因經濟困難無力繳納保險費、滯納金、利息、應自行負擔之費用或罰鍰者，不適用之。\n　　前項因經濟困難無力繳納相關費用者之認定辦法，由主管機關定之。","relates":{}},{"note":"","rule_no":"第八十七條 之二","content":"　　主管機關得編列預算或由本保險安全準備貸與一定金額設置基金，以供經濟困難無力繳納保險費之被保險人申貸本保險保險費、滯納金、利息及應自行負擔之費用。基金之收支、保管及運用辦法，由主管機關擬訂，報請行政院核定之。\n　　前項基金之申貸資格、貸款條件、償還期限與償還方式及其他應遵行事項之辦法，由主管機關定之。\n　　第一項由本保險安全準備貸與金額之利息，主管機關應編列預算撥付保險人。","relates":{}},{"note":"","rule_no":"第八十七條 之三","content":"　　投保單位或被保險人依本法八十八年六月二十二日修正施行前第三十條規定應加徵滯納金而未繳納者，自本法八十八年六月二十二日修正公布之日起適用本法規定。","relates":{}},{"note":"","rule_no":"第八十八條","content":"　　本法除已另定施行日期者外，自公布日施行。","relates":{}},{"note":"","rule_no":"第八十九條","content":"　　本法實施滿二年後，行政院應於半年內修正本法，逾期本法失效。","relates":{}}],"law_reasons":{"第二十一條":"　　健康保險之精神在於量能負擔、自助互助，投保金額分級表應貫徹此一精神，原條文第三項乃以適用最高一級投保金額之被保險人數超過總人數百分之三，持續達十二個月時，始加高投保金額分級表之等級，難以完全落實前述精神。爰酌予修正之。","第二十二條 之一":"　　一、本條新增。\n　　二、為考量政府受僱者與民間事業單位受僱者保險費負擔之公平性，具有公教人員保險或軍人保險被保險人資格者之投保金額應改採全薪投保精神，爰增訂之。","第二十七條":"　　一、配合修正條文第二十二條之一之增訂；又私校教職員自付比例調降百分之三十後，其原自付百分之十差額，宜由學校及中央或直轄市主管教育行政機關分別吸收，爰修正第一項第一款第一目文字。\n　　二、鑑於目前服義務役兵役者，係分派於國防部及海岸巡防署等機關，並分由該所屬機關編列人事費用，爰配合酌修第一項第四款第一目文字。\n　　三、有關本保險保險費省政府應負擔之部分，配合地方制度法及臺灣省政府功能業務與組織調整暫行條例之施行，改由中央政府補助。","第二十九條":"　　長期以來各級政府積欠健保補助費用已達數百億元，針對解決健保帳務困難，主管機關應有妥善處理方式。根據財政收支劃分法第三十七條第四項規定增定第三項，保險人得報請主管機關，自各該級機關之補助款扣除。","第三十二條":"　　因原住民地區與山地離島地區同屬醫療條件較差地區，爰於第一、二項酌作文字修正。","第五十五條":"　　貫徹母法條文之意義，母法條文以「特約」醫事機構聲稱，唯獨醫事檢驗機構以「指定」名稱出現，致使現行全民健保醫事費用申覆系統缺乏一致性及公平性。爰予修正之。","第八十七條 之一":"　　第一項增列有關加徵利息及保險人得不予核發保險憑證之規定，以保障經濟困難無力繳納相關費用者之就醫權益。","第八十七條 之二":"　　一、為保障經濟困難無力繳納相關費用者之就醫權益，修正條文第八十七條之一第一項業已放寬相關費用之範圍，其中除罰鍰之性質有所不宜外，其他相關費用亦應配合列入申貸範圍，以落實本保險財務自主之精神，爰酌修之。\n　　二、有關本基金之申貸資格、條件等事項，乃涉及人民權利義務，爰配合行政程序法之施行，酌修第二項授權規定。"},"law_history":[{"進度":"一讀","會議日期":"910326","立法紀錄":"91卷20期3216號 7-7頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfc9cfc7cc81c6cecdcfcfcfc4cfcfcfc8c4cfcfcfc8","主提案":"行政院","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcacfcecfcbcfcec5cbc8c8d2cbc6cf"]]},{"進度":"一讀","會議日期":"910312","立法紀錄":"91卷16期3212號 3-3頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfc9cfc7cc81c6cecec9cfcfc4cfcfcfccc4cfcfcfcc","主提案":"龐建國","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcacfcecfcdcfcec5ccc9cbd2ccc8c9"]]},{"進度":"一讀","會議日期":"910312","立法紀錄":"91卷16期3212號 3-3頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfc9cfc7cc81c6cecec9cfcfc4cfcfcfccc4cfcfcfcc","主提案":"張蔡美","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcacfcecfcdcfcec5ccc8c7d2ccc7cb"]]},{"進度":"一讀","會議日期":"910326","立法紀錄":"91卷20期3216號 4-4頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfc9cfc7cc81c6cecdcfcfcfc4cfcfcfcbc4cfcfcfcb","主提案":"沈智慧","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcacfcecfcbcfcec5cecbcdd2cecbca"]]},{"進度":"一讀","會議日期":"910402","立法紀錄":"91卷21期3217號上冊 4-4頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfc9cfc7cc81c6cecdcecfcec4cfcfcfcbc4cfcfcfcb","主提案":"張蔡美","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcacfcecfcacfcfc5cec8cbd2cec8c9"]]},{"進度":"一讀","會議日期":"910402","立法紀錄":"91卷21期3217號上冊 6-6頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfc9cfc7cc81c6cecdcecfcec4cfcfcfc9c4cfcfcfc9","主提案":"陳道明","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcacfcecfcacfcfc5cdc8ccd2cdc8ca"]]},{"進度":"委員會審查","會議日期":"910408","立法紀錄":"91卷38期3234號下冊 205-254頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfc9cfc7cc81c6ceccc7cfccc4cfcdcfcac4cfcdcacb","關係文書":[]},{"進度":"委員會審查","會議日期":"910415","立法紀錄":"91卷40期3236號四冊 207-222頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfc9cfc7cc81c6cecbcfcfcbc4cfcdcfc8c4cfcdcdcd","關係文書":[]},{"進度":"二讀(逐條討論)","會議日期":"910425","立法紀錄":"91卷28期3224號上冊 351-400頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfc9cfc7cc81c6cecdc7cfcec4cfcccacec4cfcbcfcf","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcacfcecfc7cfcec5cbcaced2cbc6c8"]]},{"進度":"三讀","會議日期":"910620","立法紀錄":"91卷42期3241號一冊 195-201頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfc9cfc7cc81c6cecbcdcfcec4cfcec6cac4cfcdcfce","關係文書":[]}],"commit_at":"20020717"},{"title":"全民健康保險法","versions":["中華民國92年6月6日修正","中華民國92年6月18日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"","rule_no":"第一條","content":"　　為增進全體國民健康，辦理全民健康保險（以下簡稱本保險），以提供醫療保健服務，特制定本法；本法未規定者，適用其他有關法律。","relates":{}},{"note":"","rule_no":"第二條","content":"　　本保險於保險對象在保險有效期間，發生疾病、傷害、生育事故時，依本法規定給與保險給付。","relates":{}},{"note":"","rule_no":"第三條","content":"　　本保險之主管機關為中央衛生主管機關。","relates":{}},{"note":"","rule_no":"第四條","content":"　　為監理本保險業務，並提供保險政策、法規之研究及諮詢事宜，應設全民健康保險監理委員會。\n　　前項委員會，由有關機關、被保險人、雇主、保險醫事服務機構等代表及專家組成之；其組織規程，由主管機關擬訂，報請行政院核定後發布之。","relates":{}},{"note":"","rule_no":"第五條","content":"　　為審議本保險被保險人、投保單位及保險醫事服務機構對保險人核定之案件發生爭議事項，應設全民健康保險爭議審議委員會。\n　　前項委員會，由主管機關代表、法學、醫藥及保險專家組成之；其組織規程及爭議事項審議辦法，由主管機關擬訂，報請行政院核定後發布之。\n　　被保險人及投保單位對爭議案件之審議不服時，得依法提起訴願及行政訴訟。","relates":{}},{"note":"","section_name":"第二章  保險人、保險對象及投保單位"},{"note":"","rule_no":"第六條","content":"　　本保險由主管機關設中央健康保險局為保險人，辦理保險業務。\n　　中央健康保險局之組織，以法律定之。","relates":{}},{"note":"","rule_no":"第七條","content":"　　本保險之保險對象分為被保險人及其眷屬。","relates":{}},{"note":"","rule_no":"第八條","content":"　　被保險人分為下列六類：\n　　一、第一類：\n　　　（一）政府機關、公私立學校之專任有給人員或公職人員。\n　　　（二）公、民營事業、機構之受雇者。\n　　　（三）前二目被保險人以外有一定雇主之受雇者。\n　　　（四）雇主或自營業主。\n　　　（五）專門職業及技術人員自行執業者。\n　　二、第二類：\n　　　（一）無一定雇主或自營作業而參加職業工會者。\n　　　（二）參加海員總工會或船長公會為會員之外僱船員。\n　　三、第三類：\n　　　（一）農會及水利會會員，或年滿十五歲以上實際從事農業工作者。\n　　　（二）無一定雇主或自營作業而參加漁會為甲類會員，或年滿十五歲以上實際從事漁業工作者。\n　　四、第四類：\n　　　（一）應服役期及應召在營期間逾二個月之受徵集及召集在營服兵役義務者、國軍軍事學校軍費學生、經國防部認定之無依軍眷及在領卹期間之軍人遺族。\n　　　（二）服替代役期間之役齡男子。\n　　五、第五類：合於社會救助法規定之低收入戶成員。\n　　六、第六類：\n　　　（一）榮民、榮民遺眷之家戶代表。\n　　　（二）第一款至第五款及本款前目被保險人及其眷屬以外之家戶戶長或代表。\n　　前項第三款第一目實際從事農業工作者及第二目實際從事漁業工作者，其認定標準及資格審查辦法，由中央農業主管機關會同主管機關定之。","relates":{}},{"note":"","rule_no":"第九條","content":"　　第一類至第三類及第六類被保險人之眷屬，規定如下：\n　　一、被保險人之配偶，且無職業者。\n　　二、被保險人之直系血親尊親屬，且無職業者。\n　　三、被保險人二親等內直系血親卑親屬未滿二十歲且無職業，或年滿二十歲無謀生能力或仍在學就讀且無職業者。","relates":{}},{"note":"","rule_no":"第十條","content":"　　具有中華民國國籍，符合下列各款規定資格之一者，得參加本保險為保險對象：\n　　一、曾有參加本保險紀錄或參加本保險前四個月繼續在臺灣地區設有戶籍者。\n　　二、參加本保險時已在臺灣地區設有戶籍，並符合第八條第一項第一款第一目至第三目所定被保險人。\n　　三、參加本保險時已在臺灣地區辦理戶籍出生登記，並符合前條所定被保險人眷屬資格之新生嬰兒。\n　　不符前項資格規定，而在臺灣地區領有居留證明文件，並符合第八條所定被保險人資格或前條所定眷屬資格者，自在臺居留滿四個月時起，亦得參加本保險為保險對象。但符合第八條第一項第一款第一目至第三目所定被保險人資格者，不受四個月之限制。","relates":{}},{"note":"","rule_no":"第十一條","content":"　　有下列情形之一者，非屬本保險保險對象，已參加者，應予退保：\n　　一、在監、所接受刑之執行或接受保安處分、管訓處分之執行者。但其應執行之期間，在二個月以下或接受保護管束處分之執行者，不在此限。\n　　二、失蹤滿六個月者。\n　　三、喪失前條所定資格者。","relates":{}},{"note":"","rule_no":"第十一條 之一","content":"　　符合第十條規定之保險對象，除第十一條所定情形外，應一律參加本保險。","relates":{}},{"note":"","rule_no":"第十二條","content":"　　第一類被保險人不得為第二類及第三類被保險人；第二類被保險人不得為第三類被保險人；第一類至第三類被保險人不得為第四類及第六類被保險人。\n　　具有被保險人資格者，並不得以眷屬身分投保。","relates":{}},{"note":"","rule_no":"第十三條","content":"　　符合第九條規定之被保險人眷屬，應隨同被保險人辦理投保及退保。","relates":{}},{"note":"","rule_no":"第十四條","content":"　　各類被保險人之投保單位如下：\n　　一、第一類及第二類被保險人，以其服務機關、學校、事業、機構、雇主或所屬團體為投保單位。但國防部所屬被保險人之投保單位，由國防部指定。\n　　二、第三類被保險人，以其所屬或戶籍所在地之基層農會、水利會或漁會為投保單位。\n　　三、第四類被保險人：\n　　　（一）第八條第一項第四款第一目被保險人，以國防部指定之單位為投保單位。\n　　　（二）第八條第一項第四款第二目被保險人，以內政部指定之單位為投保單位。\n　　四、第五類及第六類被保險人，以其戶籍所在地之鄉（鎮、市、區）公所為投保單位。但安置於公私立社會福利服務機構之被保險人，得以該機構為投保單位。\n　　第八條第一項第六款第二目規定之被保險人及其眷屬，得徵得其共同生活之其他類被保險人所屬投保單位同意後，以其為投保單位。但其保險費應依第二十六條規定分別計算。\n　　第一項第四款規定之投保單位，應設置專責單位或置專人，辦理本保險有關事宜。\n　　在政府登記有案之職業訓練機構或考試訓練機關接受訓練之第六類保險對象，應以該訓練機構（關）為投保單位。\n　　投保單位欠繳保險費二個月以上者，保險人得洽定其他投保單位為其保險對象辦理有關本保險事宜。","relates":{}},{"note":"","rule_no":"第十五條","content":"　　保險效力之開始或終止，自合於第十條及第十一條所定條件或原因發生之日起算。","relates":{}},{"note":"","rule_no":"第十六條","content":"　　投保單位應於保險對象合於投保條件之日起三日內，向保險人辦理投保；並於退保原因發生之日起三日內，向保險人辦理退保。","relates":{}},{"note":"","rule_no":"第十七條","content":"　　保險對象及投保單位於辦理各項保險手續，應提供所需之資料或文件；對主管機關或保險人因業務需要所為之訪查或查詢，不得規避、拒絕、妨礙或作虛偽之證明、報告或陳述。","relates":{}},{"note":"","section_name":"第三章  保險財務"},{"note":"","rule_no":"第十八條","content":"　　第一類至第三類被保險人及其眷屬之保險費，依被保險人之投保金額及保險費率計算之。","relates":{}},{"note":"","rule_no":"第十九條","content":"　　前條被保險人及其每一眷屬之保險費率以百分之六為上限；開辦第一年以百分之四點二五計繳保險費；第二年起，依第二十條規定重新評估保險費率；如需調整，由主管機關報請行政院核定之。\n　　本保險實施後，前二年盈虧，由中央撥補之。\n　　前條眷屬之保險費，由被保險人繳納；超過三口者，以三口計。","relates":{}},{"note":"","rule_no":"第二十條","content":"　　本保險之保險費率，由保險人至少每兩年精算一次，每次精算二十五年。\n　　前項保險費率，由主管機關聘請精算師、保險財務專家、經濟學者及社會公正人士十五至二十一人組成精算小組審查之。\n　　保險費率經精算結果，有下列情形之一者，由主管機關重行調整擬訂，報請行政院核定之：\n　　一、精算之保險費率，其前五年之平均值與當年保險費率相差幅度超過正負百分之五者。\n　　二、本保險之安全準備降至最低限額者。\n　　三、本保險增減給付項目、給付內容或給付標準，致影響保險財務者。","relates":{}},{"note":"","rule_no":"第二十一條","content":"　　第一類至第三類被保險人之投保金額，由主管機關擬訂分級表，報請行政院核定之。\n　　前項投保金額分級表之下限與中央勞工主管機關公布之基本工資相同；基本工資調整時，該下限亦調整之。\n　　投保金額分級表最高一級投保金額與最低一級投保金額應維持五倍以上之差距，該表並應自基本工資調整之次月調整之。適用最高一級投保金額之被保險人，其人數超過被保險人總人數之百分之三，並持續十二個月時，主管機關應自次月調整投保金額分級表，加高其等級。","relates":{}},{"note":"","rule_no":"第二十二條","content":"　　第一類及第二類被保險人之投保金額，依下列各款定之：\n　　一、受雇者：以其薪資所得為投保金額。\n　　二、雇主及自營作業者：以其營利所得為投保金額。\n　　三、專門職業及技術人員自行執業者：以其執行業務所得為投保金額。\n　　第一類及第二類被保險人為無固定所得者，其投保金額，由該被保險人依投保金額分級表所定數額自行申報，並由保險人查核；如申報不實，保險人得逕予調整。","relates":{}},{"note":"","rule_no":"第二十二條 之一","content":"　　前條第一項被保險人具有公教人員保險或軍人保險被保險人資格者，其投保金額應以第八條第一項第一款第二目及第三目被保險人最近一年參加本保險平均投保金額與行政院主計處發布之各行業受僱員工平均經常性薪資之比率，乘以其俸（薪）給總額計算之。","relates":{}},{"note":"","rule_no":"第二十三條","content":"　　第三類被保險人之投保金額，以第八條第一項第一款第二目、第三目及第二款所定被保險人之平均投保金額計算之。但保險人得視該類被保險人及其眷屬之經濟能力，調整投保金額等級。","relates":{}},{"note":"","rule_no":"第二十四條","content":"　　第一類及第二類被保險人依第二十二條規定之所得，如於當年二月至七月調整時，投保單位應於當年八月底前將調整後之投保金額通知保險人；如於當年八月至次年一月調整時，應於次年二月底前通知保險人。但被保險人參加其他社會保險，如有依第二十二條第五項規定應調整投保金額時，投保單位應同時將調整後之投保金額通知保險人。投保金額之調整，均自通知之次月一日生效。","relates":{}},{"note":"","rule_no":"第二十五條","content":"　　第四類及第五類被保險人之保險費，以精算結果之全體保險對象每人平均保險費計算之。","relates":{}},{"note":"","rule_no":"第二十六條","content":"　　第六類保險對象之保險費，以精算結果之全體保險對象每人平均保險費計算之。\n　　眷屬之保險費，由被保險人繳納；超過三口者，以三口計。","relates":{}},{"note":"","rule_no":"第二十七條","content":"　　本保險保險費之負擔，依下列規定計算之：\n　　一、第一類被保險人：\n　　　（一）第八條第一項第一款第一目被保險人及其眷屬自付百分之三十，投保單位負擔百分之七十。但私立學校教職員之保險費，由被保險人及其眷屬自付百分之三十，學校負擔百分之三十五，中央或直轄市主管教育行政機關補助百分之三十五。\n　　　（二）第八條第一項第一款第二目及第三目被保險人及其眷屬自付百分之三十，投保單位負擔百分之六十，其餘百分之十，在省，由中央政府補助；在直轄市，由中央政府補助百分之五，直轄市政府補助百分之五。\n　　　（三）第八條第一項第一款第四目及第五目被保險人及其眷屬自付全額保險費。\n　　二、第二類被保險人及其眷屬自付百分之六十，其餘百分之四十，在省，由中央政府補助；在直轄市，由直轄市政府補助。\n　　三、第三類被保險人及其眷屬自付百分之三十，其餘百分之七十，在省，由中央政府補助百分之六十，縣（市）政府補助百分之十；在直轄市，由中央政府補助百分之四十，直轄市政府補助百分之三十。\n　　四、第四類被保險人：\n　　　（一）第八條第一項第四款第一目被保險人，由其所屬機關全額補助。\n　　　（二）第八條第一項第四款第二目被保險人，由內政部全額補助。\n　　五、第五類被保險人，在省，由中央社政主管機關補助百分之三十五，縣（市）政府補助百分之六十五；在直轄市，由直轄市政府全額補助。\n　　六、第八條第一項第六款第一目之被保險人所應付之保險費，由行政院國軍退除役官兵輔導委員會補助；眷屬之保險費自付百分之三十，行政院國軍退除役官兵輔導委員會補助百分之七十。\n　　七、第八條第一項第六款第二目之被保險人及其眷屬自付百分之六十，中央政府補助百分之四十。","relates":{}},{"note":"","rule_no":"第二十八條","content":"　　第一類至第三類被保險人所屬之投保單位或政府應負擔之眷屬人數，依第一類至第三類被保險人實際眷屬人數平均計算之。","relates":{}},{"note":"","rule_no":"第二十九條","content":"　　本保險保險費依下列規定，按月繳納：\n　　一、第一類及第四類被保險人應自付之保險費，由投保單位負責扣、收繳，並須於次月底前，連同投保單位應負擔部分，一併向保險人繳納。\n　　二、第二類、第三類及第六類被保險人應自付之保險費，按月向其投保單位繳納，投保單位應於次月底前，負責彙繳保險人。\n　　三、第五類被保險人之保險費，由應補助保險費之各級政府，於當月五日前撥付保險人。\n　　四、第二類至第四類及第六類被保險人之保險費，應由各級政府、國防部或行政院國軍退除役官兵輔導委員會補助部分，每半年一次於一月底及七月底前預撥保險人，於年底時結算。\n　　本保險之保險費，應於被保險人投保當月繳納全月保險費，退保當月免繳保險費。\n　　第一項之行政機關未依本法規定撥付應補助之保險費時，保險人得報請主管機關轉請其上級機關，自各該機關之補助款中扣減抵充。","relates":{}},{"note":"","rule_no":"第三十條","content":"　　投保單位或被保險人未依前條規定期限繳納保險費者，得寬限十五日；屆寬限期仍未繳納者，自寬限期滿之翌日起至完納前一日止，每逾一日加徵其應納費額百分之零點一滯納金；加徵之滯納金額，以至應納費額之百分之十五為限。但一定金額以下之小額滯納金得予以免徵，其數額由主管機關定之。\n　　前項保險費及滯納金，自投保單位應繳納之日起，屆三十日仍未繳納者，保險人得依法移送強制執行；被保險人屆一百五十日仍未繳納者，亦同。\n　　無力一次繳納前二項保險費及滯納金之投保單位或被保險人，得向保險人申請分期繳納；其申請條件、審核程序、分期繳納期限及其他應遵行事項之辦法，由保險人擬訂，報請主管機關核定之。\n　　保險人於投保單位或被保險人未繳清保險費及滯納金前，得暫行拒絕給付及核發保險憑證。但被保險人應繳部分之保險費已扣繳或繳納於投保單位或經依前項規定分期繳納者，不在此限。\n　　各級政府未依前條第一項規定期限撥付應補助之保險費者，得寬限十五日；屆寬限期仍未撥付者，自寬限期滿之翌日起至完納前一日止，每逾一日，依郵政儲金一年期定期存款利率按日計算利息，一併徵收，保險人並得依法移送強制執行。\n　　投保單位積欠保險費或滯納金，無財產可供執行或其財產不足清償時，其負責人或主持人對屆期未繳納有過失者，應負損害賠償責任。","relates":{}},{"note":"","section_name":"第四章  保險給付"},{"note":"","rule_no":"第三十一條","content":"　　保險對象發生疾病、傷害或生育事故時，由保險醫事服務機構依本保險醫療辦法，給予門診或住院診療服務；醫師並得交付處方箋予保險對象至藥局調劑。\n　　前項醫療辦法，由主管機關擬訂，報請行政院核定後發布之。\n　　第一項藥品之交付，依藥事法第一百零二條之規定辦理。","relates":{}},{"note":"","rule_no":"第三十二條","content":"　　本保險為維護保險對象之健康及促進原住民地區暨山地離島地區之醫療服務，主管機關應訂定預防保健服務項目與實施辦法及原住民地區暨山地離島地區醫療服務促進方案。\n　　前項原住民地區暨山地離島地區之範圍，由主管機關定之。","relates":{}},{"note":"","rule_no":"第三十三條","content":"　　保險對象應自行負擔門診或急診費用百分之二十。但不經轉診，而逕赴地區醫院門診者，應負擔百分之三十；逕赴區域醫院門診者，應負擔百分之四十；逕赴醫學中心門診者，應負擔百分之五十。\n　　前項保險對象應自行負擔之費用，主管機關於必要時，得依各級醫療院、所前一年平均門診費用及前項所定比率，規定以定額方式收取，並每年公告其金額。\n　　第一項轉診比例及其實施時間，由中央衛生主管機關另定之。","relates":{}},{"note":"","rule_no":"第三十四條","content":"　　本法實施後連續二年如全國平均每人每年門診次數超過十二次，即應採行自負額制度；其實施辦法，由中央主管機關另定之。","relates":{}},{"note":"","rule_no":"第三十五條","content":"　　保險對象應自行負擔之住院費用如下：\n　　一、急性病房：三十日以內，百分之十；第三十一日至第六十日，百分之二十；第六十一日以後，百分之三十。\n　　二、慢性病房：三十日以內，百分之五，第三十一日至第九十日，百分之十；第九十一日至第一百八十日，百分之二十；第一百八十一日以後，百分之三十。\n　　保險對象以同一疾病於急性病房住院三十日以下或於慢性病房住院一百八十日以下應自行負擔之費用，其最高金額，由主管機關定之。\n　　急性病房及慢性病房之設置標準，由主管機關定之。","relates":{}},{"note":"","rule_no":"第三十六條","content":"　　保險對象有下列情形之一者，免依第三十三條及第三十五條規定自行負擔費用：\n　　一、重大傷病。\n　　二、分娩。\n　　三、接受第三十二條所定之預防保健服務。\n　　四、山地離島地區之就醫。\n　　前項免自行負擔費用之辦法及第一款重大傷病之範圍，由主管機關定之。","relates":{}},{"note":"","rule_no":"第三十七條","content":"　　第五類保險對象就醫時，依第三十三條及第三十五條規定應自行負擔之費用，由中央社政主管機關編列預算支應。但不依第三十三條規定轉診就醫者，不在此限。","relates":{}},{"note":"","rule_no":"第三十八條","content":"　　保險對象依第三十三條及第三十五條規定應自行負擔之費用，應向保險醫事服務機構繳納。\n　　保險對象未依前項規定繳納費用，經保險醫事服務機構催繳後仍未繳納者，得通知保險人；保險人於必要時，得對保險對象暫行拒絕保險給付。","relates":{}},{"note":"","rule_no":"第三十九條","content":"　　下列項目之費用不在本保險給付範圍：\n　　一、依其他法令應由政府負擔費用之醫療服務項目。\n　　二、預防接種及其他由政府負擔費用之醫療服務項目。\n　　三、藥癮治療、美容外科手術、非外傷治療性齒列矯正、預防性手術、人工協助生殖技術、變性手術。\n　　四、成藥、醫師指示用藥。\n　　五、指定醫師、特別護士及護理師。\n　　六、血液。但因緊急傷病經醫師診斷認為必要之輸血，不在此限。\n　　七、人體試驗。\n　　八、日間住院。但精神病照護，不在此限。\n　　九、管灌飲食以外之膳食、病房費差額。\n　　十、病人交通、掛號、證明文件。\n　　十一、義齒、義眼、眼鏡、助聽器、輪椅、拐杖及其他非具積極治療性之裝具。\n　　十二、其他經主管機關公告不給付之診療服務及藥品。","relates":{}},{"note":"","rule_no":"第四十條","content":"　　因戰爭變亂，或經行政院認定並由政府專款補助之重大疫情及嚴重之地震、風災、水災、火災等天災所致之保險事故，不適用本保險。","relates":{}},{"note":"","rule_no":"第四十一條","content":"　　保險對象有下列情形之一者，不予保險給付：\n　　一、依其他社會保險法令領取殘廢給付後，以同一傷病申請住院診療者。\n　　二、住院診療經診斷並通知出院而不出院者，其繼續住院之費用。\n　　三、經保險人事前審查，非屬醫療必需之診療服務及藥品。\n　　四、違反本法有關規定者。","relates":{}},{"note":"","rule_no":"第四十二條","content":"　　保險醫事服務機構對保險對象之醫療服務，經醫療服務審查委員會審查認定不符合本法規定者，其費用應由該保險醫事服務機構自行負責。","relates":{}},{"note":"","rule_no":"第四十三條","content":"　　保險對象因情況緊急，須在非保險醫療機構立即診療或分娩者，得檢具相關證明文件，由投保單位向保險人申請核退醫療費用；其核退辦法，由主管機關定之。\n　　前項醫療費用之核退，應於治療結束或分娩後六個月內提出申請，逾期不予受理。","relates":{}},{"note":"","rule_no":"第四十四條","content":"　　本保險之保險給付，不得因同一事故重複受領核退現金。","relates":{}},{"note":"","rule_no":"第四十五條","content":"　　保險對象依第十一條規定應退保者，自應退保之日起，不予保險給付；已受領保險給付者，應返還保險人所支付之醫療費用；其所繳之保險費，不予退還。","relates":{}},{"note":"","rule_no":"第四十六條","content":"　　保險對象受領核退現金之權利，不得讓與、抵銷、扣押或供擔保。","relates":{}},{"note":"","section_name":"第五章  醫療費用支付"},{"note":"","rule_no":"第四十七條","content":"　　本保險每年度醫療給付費用總額，由主管機關於年度開始六個月前擬訂其範圍，報請行政院核定。","relates":{}},{"note":"","rule_no":"第四十八條","content":"　　為協定及分配醫療給付費用，應設醫療費用協定委員會，由下列人員各占三分之一組成；其組織規程，由主管機關擬訂，報請行政院核定後發布之：\n　　一、醫事服務提供者代表。\n　　二、保險付費者代表及專家學者。\n　　三、相關主管機關代表。","relates":{}},{"note":"","rule_no":"第四十九條","content":"　　醫療費用協定委員會應於年度開始三個月前，在第四十七條行政院核定之醫療給付費用總額範圍內，協定本保險之醫療給付費用總額及其分配方式，報請主管機關核定。醫療費用協定委員會無法於限期內達成協定，應由主管機關逕行裁決。\n　　前項醫療給付費用總額，得分地區訂定門診及住院費用之分配比例。\n　　前項門診醫療給付費用總額，得依醫師、中醫師、牙醫師開立之門診診療服務、藥事人員藥事服務及藥品費用，分別設定分配比例及醫藥分帳制度。藥品及計價藥材依成本給付。\n　　第二項所稱地區之範圍，由主管機關定之。","relates":{}},{"note":"","rule_no":"第五十條","content":"　　保險醫事服務機構應依據醫療費用支付標準及藥價基準，向保險人申報其所提供醫療服務之點數及藥品費用。\n　　保險人應依前條分配後之醫療給付費用總額經其審查後之醫療服務總點數，核算每點費用；並按各保險醫事服務機構經審查後之點數，核付其費用。\n　　門診藥品費用經保險人審查後，核付各保險醫事服務機構；其支付之費用，超出前條預先設定之藥品費用總額時，其超出部分之一定比例應自當季之門診醫療給付費用總額中扣除，並於下年度調整藥價基準。\n　　前項扣除比例，由醫療費用協定委員會定之；醫療費用協定委員會無法於限期內達成協定，應由主管機關逕行裁決。","relates":{}},{"note":"","rule_no":"第五十一條","content":"　　醫療費用支付標準及藥價基準，由保險人及保險醫事服務機構共同擬訂，報請主管機關核定。\n　　前項所稱醫療費用支付標準，應以同病同酬原則，並以相對點數反應各項醫療服務之成本。同病同酬之給付應以疾病分類標準為依據。","relates":{}},{"note":"","rule_no":"第五十二條","content":"　　保險人為審查保險醫事服務機構辦理本保險之醫療服務項目、數量及品質，應遴聘具有臨床或實際經驗之醫藥專家，組成醫療服務審查委員會；其審查辦法，由主管機關定之。","relates":{}},{"note":"","rule_no":"第五十三條","content":"　　醫師所開立處方係由其他保險醫事服務機構提供藥品、檢驗或檢查服務，經保險人依前條審查辦法審查核定不予給付，且應歸責於醫師不當處方者，其費用應由該醫師所屬之醫療機構自行負責。","relates":{}},{"note":"","rule_no":"第五十四條","content":"　　第四十七條至第五十條之規定得分階段實施，其施行日期，由主管機關定之；未施行前，醫療費用支付標準之每點支付金額，由主管機關定之。","relates":{}},{"note":"","section_name":"第六章  保險醫事服務機構"},{"note":"","rule_no":"第五十五條","content":"　　保險醫事服務機構如下：\n　　一、特約醫院及診所。\n　　二、特約藥局。\n　　三、特約醫事檢驗機構。\n　　四、其他經主管機關指定之特約醫事服務機構。\n　　前項保險醫事服務機構之特約及管理辦法，由主管機關定之。","relates":{}},{"note":"","rule_no":"第五十六條","content":"　　現有之公保聯合門診中心，不得再增加，以與一般門診醫院同病同酬，並自負盈虧為原則，並應於全民健康保險開辦一年半後重新評估。","relates":{}},{"note":"","rule_no":"第五十七條","content":"　　特約醫院設置病房，應符合保險病房設置基準；保險病房設置基準及應占總病床比率，由主管機關定之。","relates":{}},{"note":"","rule_no":"第五十八條","content":"　　保險醫事服務機構對本保險所提供之醫療給付，除本法另有規定外，不得自立名目向保險對象收取費用。","relates":{}},{"note":"","rule_no":"第五十九條","content":"　　保險醫事服務機構應於保險對象就醫時，查核其保險資格；未經查核者，保險人得不予支付醫療費用；已領取醫療費用者，應予追還。","relates":{}},{"note":"","rule_no":"第六十條","content":"　　保險醫事服務機構於保險對象發生保險事故時，應依專長及設備提供適當醫療服務，不得無故拒絕。","relates":{}},{"note":"","rule_no":"第六十一條","content":"　　保險醫事服務機構對於須轉診之保險對象，除應依醫療法規定辦理外，並應填具轉診病歷摘要，再行轉診。","relates":{}},{"note":"","rule_no":"第六十二條","content":"　　保險醫事服務機構對於主管機關或保險人因業務需要所為之訪查或查詢、借調病歷、診療紀錄、帳冊、簿據或醫療費用成本等有關資料，不得規避、拒絕或妨礙。","relates":{}},{"note":"","section_name":"第七章  安全準備及行政經費"},{"note":"","rule_no":"第六十三條","content":"　　本保險為平衡保險財務，應提列安全準備，其來源如下：\n　　一、由每年度保險費收入總額百分之五範圍內提撥；其提撥率，由主管機關定之。\n　　二、本保險每年度收支之結餘。\n　　三、保險費滯納金。\n　　四、本保險安全準備所運用之收益。\n　　本保險年度收支發生短絀時，應由本保險安全準備先行填補。","relates":{}},{"note":"","rule_no":"第六十四條","content":"　　政府得開徵菸酒社會健康保險附加捐，將收入提列為安全準備。\n　　前項實施辦法，由主管機關會同中央財政主管機關定之，並不受財政收支劃分法有關條文規定之限制。","relates":{}},{"note":"","rule_no":"第六十五條","content":"　　政府應提撥社會福利彩券收益之一定比例，提列為本保險安全準備。\n　　前項實施辦法，由主管機關會同中央財政主管機關定之，並不受財政收支劃分法有關條文規定之限制。","relates":{}},{"note":"","rule_no":"第六十六條","content":"　　本保險之資金，得以下列方式運用：\n　　一、公債、庫券及公司債之投資。\n　　二、存放於公營銀行或主管機關指定之金融機構。\n　　三、特約醫院建物整修及擴建之貸款。\n　　四、其他經主管機關核准有利於本保險之投資。","relates":{}},{"note":"","rule_no":"第六十七條","content":"　　本保險安全準備總額，以相當於最近精算一個月至三個月之保險給付總額為原則；超過三個月或低於一個月者，應調整保險費率或安全準備提撥率。","relates":{}},{"note":"","rule_no":"第六十八條","content":"　　保險人為辦理本保險所需之人事及行政管理經費，以當年度醫療費用總額百分之三點五為上限，編列預算辦理。\n　　保險人為辦理本保險所需之設備費用及週轉金，由中央政府撥付。","relates":{}},{"note":"","section_name":"第八章  罰則"},{"note":"","rule_no":"第六十九條","content":"　　投保單位未依第十六條規定，為所屬被保險人或其眷屬辦理投保手續者，除追繳保險費外，並按應繳納之保險費，處以二倍之罰鍰。\n　　前項情形非可歸責於投保單位者，不適用之。\n　　投保單位未依第三十條規定，負擔所屬被保險人及其眷屬之保險費，而由被保險人自行負擔者，投保單位除應退還該保險費予被保險人外，並按應負擔之保險費，處以二倍之罰鍰。","relates":{}},{"note":"","rule_no":"第六十九條 之一","content":"　　保險對象不依本法規定參加本保險者，處新臺幣三千元以上一萬五千元以下罰鍰，並追溯自合於投保條件之日起補辦投保，於罰鍰及保險費未繳清前，暫不予保險給付。","relates":{}},{"note":"","rule_no":"第七十條","content":"　　保險對象違反第十二條規定參加保險者，除追繳短繳之保險費外，並處新臺幣三千元以上一萬五千元以下罰鍰。\n　　前項追繳短繳之保險費，以最近五年內之保險費為限。","relates":{}},{"note":"","rule_no":"第七十一條","content":"　　違反第十七條、第六十條或第六十一條規定者，處新臺幣二千元以上一萬元以下罰鍰。","relates":{}},{"note":"","rule_no":"第七十二條","content":"　　以不正當行為或以虛偽之證明、報告、陳述而領取保險給付或申報醫療費用者，按其領取之保險給付或醫療費用處以二倍罰鍰；其涉及刑責者，移送司法機關辦理。保險醫事服務機構因此領取之醫療費用，得在其申報應領費用內扣除。","relates":{}},{"note":"","rule_no":"第七十三條","content":"　　有下列情形之一者，除追繳短繳之保險費外，並按其短繳之保險費金額處以二倍至四倍之罰鍰：\n　　一、第一類被保險人之投保單位，將被保險人投保金額以多報少者。\n　　二、第二類、第三類及第六類被保險人，將其投保金額以多報少者。","relates":{}},{"note":"","rule_no":"第七十四條","content":"　　特約醫院之保險病房未達第五十七條所定設置基準或應占總病床之比率者，處新臺幣二萬元以上十萬元以下罰鍰，並責令限期改善；逾期未改善者，按次處罰。","relates":{}},{"note":"","rule_no":"第七十五條","content":"　　違反第五十八條之規定者，應退還收取之費用，並按所收取之費用處以五倍之罰鍰。","relates":{}},{"note":"","rule_no":"第七十六條","content":"　　違反第六十二條規定者，處新臺幣一萬元以上五萬元以下罰鍰。","relates":{}},{"note":"","rule_no":"第七十七條","content":"　　本法所定之罰鍰，由保險人處罰之。","relates":{}},{"note":"","rule_no":"第七十八條","content":"　　依本法所處之罰鍰，經書面通知限期繳納，屆期仍未繳納者，移送法院強制執行。","relates":{}},{"note":"","section_name":"第九章  附則"},{"note":"","rule_no":"第七十九條","content":"　　投保單位及保險對象實施具體預防保健措施著有績效者，保險人得予以獎勵；其獎勵辦法，由保險人擬訂，報請主管機關核定。","relates":{}},{"note":"","rule_no":"第八十條","content":"　　主管機關為審議保險爭議事項，或保險人辦理承保業務及審查醫療給付，得向財稅機關或其他有關機關查詢，洽取保險對象與保險有關之文件資料。","relates":{}},{"note":"","rule_no":"第八十一條","content":"　　被保險人參加職業災害保險者，其因職業災害事故所發生之醫療費用，由職業災害保險償付。","relates":{}},{"note":"","rule_no":"第八十二條","content":"　　保險對象因汽車交通事故，經本保險提供醫療給付者，本保險之保險人，得向強制汽車責任保險之保險人代位請求該項給付。","relates":{}},{"note":"","rule_no":"第八十三條","content":"　　本保險之財務收支，由保險人以營業基金方式列入年度預算辦理。","relates":{}},{"note":"","rule_no":"第八十四條","content":"　　本保險之一切帳冊、單據及業務收支，均免課稅捐。","relates":{}},{"note":"","rule_no":"第八十五條","content":"　　主管機關應於本保險實施二年內，提出執行評估及全民健康保險改制方案；改制方案應包括各項財源、被保險人負擔方式及保險人組織等建議。","relates":{}},{"note":"","rule_no":"第八十六條","content":"　　本法施行細則，由主管機關擬訂，報請行政院核定後發布之。","relates":{}},{"note":"","rule_no":"第八十七條","content":"　　本法第六十九條之一對第六類第二目被保險人於本保險實施一年後，開使適用。","relates":{}},{"note":"","rule_no":"第八十七條 之一","content":"　　第三十條第一項、第四項、第三十八條第二項及第六十九條之一有關滯納金、暫行拒絕給付、不予核發保險憑證或罰鍰之規定，於被保險人符合第八十七條之五所稱經濟困難資格期間，不適用之。","relates":{}},{"note":"","rule_no":"第八十七條 之二","content":"　　主管機關得編列預算或由本保險安全準備貸與一定金額設置基金，以供符合第八十七條之五所稱經濟困難無力繳納保險費之被保險人無息申貸本保險保險費及應自行負擔之費用。基金之收支、保管及運用辦法，由行政院定之。\n　　前項基金之申貸資格、貸款條件、償還期限與償還方式及其他應遵行事項之辦法，由主管機關定之，惟除申貸人自願提前清償外，每月償還金額不得高於開始申貸當時之個人保險費的兩倍。\n　　第一項由本保險安全準備貸與金額之利息，主管機關應編列預算撥付保險人。","relates":{}},{"note":"","rule_no":"第八十七條 之三","content":"　　因經濟困難或無力繳納保險費而未在保者，主管機關應責命保險人及投保單位，輔導其完成投保手續。","relates":{}},{"note":"","rule_no":"第八十七條 之四","content":"　　本法九十二年六月六日修正施行前，符合第八十七條之五所稱經濟困難資格且未辦理投保手續者，如自本法九十二年六月六日修正施行之日起一年內辦理投保手續，應自投保之日起繳納保險費，其辦理投保前依本法規定應補繳之保險費，得向保險人申請延緩繳納。但上開人員自本保險八十四年三月一日開辦之日起，未在保達四年以上，且符合第八十七條之五所稱經濟特殊困難者，其辦理投保前應補繳之保險費，免予繳納；其因就醫而已自行繳付之醫療費用，不得申請核退。\n　　被保險人已依第八十七條之二規定，申貸本保險相關費用者，自本法九十二年六月六日修正施行之日起一年內，得申請延緩清償貸款。\n　　依前二項規定申請延緩繳納保險費或清償貸款者，保險人應定期查核保險對象之清償能力；其具清償能力經保險人以書面通知繳納而不繳納者，依法移送強制執行。","relates":{}},{"note":"","rule_no":"第八十七條 之五","content":"　　第八十七條之一、第八十七條之二及前條所稱經濟困難及經濟特殊困難之認定辦法，由主管機關定之。","relates":{}},{"note":"","rule_no":"第八十八條","content":"　　本法除已另定施行日期者外，自公布日施行。","relates":{}},{"note":"","rule_no":"第八十九條","content":"　　本法實施滿二年後，行政院應於半年內修正本法，逾期本法失效。","relates":{}}],"law_reasons":{"第三十條":"　　一、鑑於勞工保險、農民健康保險等社會保險均未有保險費加計利息之規定，爰刪除原條文第一項加計利息之規定。另修正滯納金為應納費額百分之零點一，並以應納費額之百分之十五為上限。\n　　二、為協助經濟困難之投保單位及被保險人繳納保險費及滯納金，爰於修正條文第三項增訂投保單位或被保險人得分期繳納欠費之規定，以減輕其繳納欠費之壓力。\n　　三、原條文第三項移列為修正條文第四項，因暫行拒絕給付多係以不發給保險憑證為手段，爰將本法施行細則第五十四條之一規定納入本法規定。\n　　四、本法對於未按時繳納健保費之投保單位及被保險人定有加徵滯納金之規定，為強化公平性，爰於修正條文第五項增列各級政府逾限繳納保險費應加計利息之規定，以敦促各級政府負起按時繳納補助款之責。\n　　五、部分投保單位積欠保險費乃肇因其負責人或主持人之過失，原條文並未明定向其追償之法源，爰參照勞工保險條例第十七條第二項規定，增列修正條文第六項。","第八十七條 之一":"　　一、為加強保障因經濟困難無力繳納相關費用者之權益，增列排除其適用本法第三十條有關加徵滯納金及罰鍰之規定，並配合刪除加徵利息之規定酌修文字。\n　　二、原條文第二項移列為修正條文第八十七條之五。","第八十七條 之二":"　　修正條文第一項配合修正條文第三十條、第八十七條之一及預算法第二十一條規定，酌予修正。","第八十七條 之三":"　　照黨團協商條文通過。","第八十七條 之四":"　　一、本條新增。\n　　二、照黨團協商條文通過。","第八十七條 之五":"　　一、本條新增。\n　　二、經濟困難及經濟特殊困難之認定辦法，授權主管機關定之。"},"law_history":[{"進度":"一讀","會議日期":"920103","立法紀錄":"92卷5期3279號一冊 5-5頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfc9cfc7cb81c6cdcfcacfcec4cfcfcfcac4cfcfcfca","主提案":"余政道","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcacfcdcec9cfcec5cdcfcfd2cdcfcb"]]},{"進度":"一讀","會議日期":"920110","立法紀錄":"92卷8期3282號一冊 3-3頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfc9cfc7cb81c6cdcfc7cfcec4cfcfcfccc4cfcfcfcc","主提案":"高明見","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcacfcdcecacfcfc5cdc8ccd2cdc8c7"]]},{"進度":"一讀","會議日期":"920314","立法紀錄":"92卷13期3287號 2-3頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfc9cfc7cb81c6cdcecccfcfc4cfcfcfcdc4cfcfcfcc","主提案":"行政院","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcacfcccfcccfcec5cec7c7d2cec6c9"]]},{"進度":"委員會審查","會議日期":"920428","立法紀錄":"92卷27期3301號下冊 69-128頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfc9cfc7cb81c6cdcdc8cfccc4cfcfc9c6c4cfcecdc7","關係文書":[]},{"進度":"二讀(逐條討論)","會議日期":"920606","立法紀錄":"92卷34期3308號三冊 1-25頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfc9cfc7cb81c6cdcccbcfccc4cfcfcfcec4cfcfcdca","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcacfcccecbcfccc5ccccced2cccacd"]]},{"進度":"三讀","會議日期":"920606","立法紀錄":"92卷34期3308號三冊 25-27頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfc9cfc7cb81c6cdcccbcfccc4cfcfcdcac4cfcfcdc8","關係文書":[]}],"commit_at":"20030618"},{"title":"全民健康保險法","versions":["中華民國94年4月29日修正","中華民國94年5月18日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"","rule_no":"第一條","content":"　　為增進全體國民健康，辦理全民健康保險（以下簡稱本保險），以提供醫療保健服務，特制定本法；本法未規定者，適用其他有關法律。","relates":{}},{"note":"","rule_no":"第二條","content":"　　本保險於保險對象在保險有效期間，發生疾病、傷害、生育事故時，依本法規定給與保險給付。","relates":{}},{"note":"","rule_no":"第三條","content":"　　本保險之主管機關為中央衛生主管機關。","relates":{}},{"note":"","rule_no":"第四條","content":"　　為監理本保險業務，並提供保險政策、法規之研究及諮詢事宜，應設全民健康保險監理委員會。\n　　前項委員會，由有關機關、被保險人、雇主、保險醫事服務機構等代表及專家組成之；其組織規程，由主管機關擬訂，報請行政院核定後發布之。","relates":{}},{"note":"","rule_no":"第五條","content":"　　為審議本保險被保險人、投保單位及保險醫事服務機構對保險人核定之案件發生爭議事項，應設全民健康保險爭議審議委員會。\n　　前項委員會，由主管機關代表、法學、醫藥及保險專家組成之；其組織規程及爭議事項審議辦法，由主管機關擬訂，報請行政院核定後發布之。\n　　被保險人及投保單位對爭議案件之審議不服時，得依法提起訴願及行政訴訟。","relates":{}},{"note":"","section_name":"第二章  保險人、保險對象及投保單位"},{"note":"","rule_no":"第六條","content":"　　本保險由主管機關設中央健康保險局為保險人，辦理保險業務。\n　　中央健康保險局之組織，以法律定之。","relates":{}},{"note":"","rule_no":"第七條","content":"　　本保險之保險對象分為被保險人及其眷屬。","relates":{}},{"note":"","rule_no":"第八條","content":"　　被保險人分為下列六類：\n　　一、第一類：\n　　　（一）政府機關、公私立學校之專任有給人員或公職人員。\n　　　（二）公、民營事業、機構之受雇者。\n　　　（三）前二目被保險人以外有一定雇主之受雇者。\n　　　（四）雇主或自營業主。\n　　　（五）專門職業及技術人員自行執業者。\n　　二、第二類：\n　　　（一）無一定雇主或自營作業而參加職業工會者。\n　　　（二）參加海員總工會或船長公會為會員之外僱船員。\n　　三、第三類：\n　　　（一）農會及水利會會員，或年滿十五歲以上實際從事農業工作者。\n　　　（二）無一定雇主或自營作業而參加漁會為甲類會員，或年滿十五歲以上實際從事漁業工作者。\n　　四、第四類：\n　　　（一）應服役期及應召在營期間逾二個月之受徵集及召集在營服兵役義務者、國軍軍事學校軍費學生、經國防部認定之無依軍眷及在領卹期間之軍人遺族。\n　　　（二）服替代役期間之役齡男子。\n　　五、第五類：合於社會救助法規定之低收入戶成員。\n　　六、第六類：\n　　　（一）榮民、榮民遺眷之家戶代表。\n　　　（二）第一款至第五款及本款前目被保險人及其眷屬以外之家戶戶長或代表。\n　　前項第三款第一目實際從事農業工作者及第二目實際從事漁業工作者，其認定標準及資格審查辦法，由中央農業主管機關會同主管機關定之。","relates":{}},{"note":"","rule_no":"第九條","content":"　　第一類至第三類及第六類被保險人之眷屬，規定如下：\n　　一、被保險人之配偶，且無職業者。\n　　二、被保險人之直系血親尊親屬，且無職業者。\n　　三、被保險人二親等內直系血親卑親屬未滿二十歲且無職業，或年滿二十歲無謀生能力或仍在學就讀且無職業者。","relates":{}},{"note":"","rule_no":"第十條","content":"　　具有中華民國國籍，符合下列各款規定資格之一者，得參加本保險為保險對象：\n　　一、曾有參加本保險紀錄或參加本保險前四個月繼續在臺灣地區設有戶籍者。\n　　二、參加本保險時已在臺灣地區設有戶籍，並符合第八條第一項第一款第一目至第三目所定被保險人。\n　　三、參加本保險時已在臺灣地區辦理戶籍出生登記，並符合前條所定被保險人眷屬資格之新生嬰兒。\n　　不符前項資格規定，而在臺灣地區領有居留證明文件，並符合第八條所定被保險人資格或前條所定眷屬資格者，自在臺居留滿四個月時起，亦得參加本保險為保險對象。但符合第八條第一項第一款第一目至第三目所定被保險人資格者，不受四個月之限制。","relates":{}},{"note":"","rule_no":"第十一條","content":"　　有下列情形之一者，非屬本保險保險對象，已參加者，應予退保：\n　　一、在監、所接受刑之執行或接受保安處分、管訓處分之執行者。但其應執行之期間，在二個月以下或接受保護管束處分之執行者，不在此限。\n　　二、失蹤滿六個月者。\n　　三、喪失前條所定資格者。","relates":{}},{"note":"","rule_no":"第十一條 之一","content":"　　符合第十條規定之保險對象，除第十一條所定情形外，應一律參加本保險。","relates":{}},{"note":"","rule_no":"第十二條","content":"　　第一類被保險人不得為第二類及第三類被保險人；第二類被保險人不得為第三類被保險人；第一類至第三類被保險人不得為第四類及第六類被保險人。\n　　具有被保險人資格者，並不得以眷屬身分投保。","relates":{}},{"note":"","rule_no":"第十三條","content":"　　符合第九條規定之被保險人眷屬，應隨同被保險人辦理投保及退保。","relates":{}},{"note":"","rule_no":"第十四條","content":"　　各類被保險人之投保單位如下：\n　　一、第一類及第二類被保險人，以其服務機關、學校、事業、機構、雇主或所屬團體為投保單位。但國防部所屬被保險人之投保單位，由國防部指定。\n　　二、第三類被保險人，以其所屬或戶籍所在地之基層農會、水利會或漁會為投保單位。\n　　三、第四類被保險人：\n　　　（一）第八條第一項第四款第一目被保險人，以國防部指定之單位為投保單位。\n　　　（二）第八條第一項第四款第二目被保險人，以內政部指定之單位為投保單位。\n　　四、第五類及第六類被保險人，以其戶籍所在地之鄉（鎮、市、區）公所為投保單位。但安置於公私立社會福利服務機構之被保險人，得以該機構為投保單位。\n　　第八條第一項第六款第二目規定之被保險人及其眷屬，得徵得其共同生活之其他類被保險人所屬投保單位同意後，以其為投保單位。但其保險費應依第二十六條規定分別計算。\n　　第一項第四款規定之投保單位，應設置專責單位或置專人，辦理本保險有關事宜。\n　　在政府登記有案之職業訓練機構或考試訓練機關接受訓練之第六類保險對象，應以該訓練機構（關）為投保單位。\n　　投保單位欠繳保險費二個月以上者，保險人得洽定其他投保單位為其保險對象辦理有關本保險事宜。","relates":{}},{"note":"","rule_no":"第十五條","content":"　　保險效力之開始或終止，自合於第十條及第十一條所定條件或原因發生之日起算。","relates":{}},{"note":"","rule_no":"第十六條","content":"　　投保單位應於保險對象合於投保條件之日起三日內，向保險人辦理投保；並於退保原因發生之日起三日內，向保險人辦理退保。","relates":{}},{"note":"","rule_no":"第十七條","content":"　　保險對象及投保單位於辦理各項保險手續，應提供所需之資料或文件；對主管機關或保險人因業務需要所為之訪查或查詢，不得規避、拒絕、妨礙或作虛偽之證明、報告或陳述。","relates":{}},{"note":"","section_name":"第三章  保險財務"},{"note":"","rule_no":"第十八條","content":"　　第一類至第三類被保險人及其眷屬之保險費，依被保險人之投保金額及保險費率計算之。","relates":{}},{"note":"","rule_no":"第十九條","content":"　　前條被保險人及其每一眷屬之保險費率以百分之六為上限；開辦第一年以百分之四點二五計繳保險費；第二年起，依第二十條規定重新評估保險費率；如需調整，由主管機關報請行政院核定之。\n　　本保險實施後，前二年盈虧，由中央撥補之。\n　　前條眷屬之保險費，由被保險人繳納；超過三口者，以三口計。","relates":{}},{"note":"","rule_no":"第二十條","content":"　　本保險之保險費率，由保險人至少每兩年精算一次，每次精算二十五年。\n　　前項保險費率，由主管機關聘請精算師、保險財務專家、經濟學者及社會公正人士十五至二十一人組成精算小組審查之。\n　　保險費率經精算結果，有下列情形之一者，由主管機關重行調整擬訂，報請行政院核定之：\n　　一、精算之保險費率，其前五年之平均值與當年保險費率相差幅度超過正負百分之五者。\n　　二、本保險之安全準備降至最低限額者。\n　　三、本保險增減給付項目、給付內容或給付標準，致影響保險財務者。","relates":{}},{"note":"","rule_no":"第二十一條","content":"　　第一類至第三類被保險人之投保金額，由主管機關擬訂分級表，報請行政院核定之。\n　　前項投保金額分級表之下限與中央勞工主管機關公布之基本工資相同；基本工資調整時，該下限亦調整之。\n　　投保金額分級表最高一級投保金額與最低一級投保金額應維持五倍以上之差距，該表並應自基本工資調整之次月調整之。適用最高一級投保金額之被保險人，其人數超過被保險人總人數之百分之三，並持續十二個月時，主管機關應自次月調整投保金額分級表，加高其等級。","relates":{}},{"note":"","rule_no":"第二十二條","content":"　　第一類及第二類被保險人之投保金額，依下列各款定之：\n　　一、受雇者：以其薪資所得為投保金額。\n　　二、雇主及自營作業者：以其營利所得為投保金額。\n　　三、專門職業及技術人員自行執業者：以其執行業務所得為投保金額。\n　　第一類及第二類被保險人為無固定所得者，其投保金額，由該被保險人依投保金額分級表所定數額自行申報，並由保險人查核；如申報不實，保險人得逕予調整。","relates":{}},{"note":"","rule_no":"第二十二條 之一","content":"　　前條第一項被保險人具有公教人員保險或軍人保險被保險人資格者，其投保金額應以第八條第一項第一款第二目及第三目被保險人最近一年參加本保險平均投保金額與行政院主計處發布之各行業受僱員工平均經常性薪資之比率，乘以其俸（薪）給總額計算之。","relates":{}},{"note":"","rule_no":"第二十三條","content":"　　第三類被保險人之投保金額，以第八條第一項第一款第二目、第三目及第二款所定被保險人之平均投保金額計算之。但保險人得視該類被保險人及其眷屬之經濟能力，調整投保金額等級。","relates":{}},{"note":"","rule_no":"第二十四條","content":"　　第一類及第二類被保險人依第二十二條規定之所得，如於當年二月至七月調整時，投保單位應於當年八月底前將調整後之投保金額通知保險人；如於當年八月至次年一月調整時，應於次年二月底前通知保險人。但被保險人參加其他社會保險，如有依第二十二條第五項規定應調整投保金額時，投保單位應同時將調整後之投保金額通知保險人。投保金額之調整，均自通知之次月一日生效。","relates":{}},{"note":"","rule_no":"第二十五條","content":"　　第四類及第五類被保險人之保險費，以精算結果之全體保險對象每人平均保險費計算之。","relates":{}},{"note":"","rule_no":"第二十六條","content":"　　第六類保險對象之保險費，以精算結果之全體保險對象每人平均保險費計算之。\n　　眷屬之保險費，由被保險人繳納；超過三口者，以三口計。","relates":{}},{"note":"","rule_no":"第二十七條","content":"　　本保險保險費之負擔，依下列規定計算之：\n　　一、第一類被保險人：\n　　　（一）第八條第一項第一款第一目被保險人及其眷屬自付百分之三十，投保單位負擔百分之七十。但私立學校教職員之保險費，由被保險人及其眷屬自付百分之三十，學校負擔百分之三十五，中央或直轄市主管教育行政機關補助百分之三十五。\n　　　（二）第八條第一項第一款第二目及第三目被保險人及其眷屬自付百分之三十，投保單位負擔百分之六十，其餘百分之十，在省，由中央政府補助；在直轄市，由中央政府補助百分之五，直轄市政府補助百分之五。\n　　　（三）第八條第一項第一款第四目及第五目被保險人及其眷屬自付全額保險費。\n　　二、第二類被保險人及其眷屬自付百分之六十，其餘百分之四十，在省，由中央政府補助；在直轄市，由直轄市政府補助。\n　　三、第三類被保險人及其眷屬自付百分之三十，其餘百分之七十，在省，由中央政府補助百分之六十，縣（市）政府補助百分之十；在直轄市，由中央政府補助百分之四十，直轄市政府補助百分之三十。\n　　四、第四類被保險人：\n　　　（一）第八條第一項第四款第一目被保險人，由其所屬機關全額補助。\n　　　（二）第八條第一項第四款第二目被保險人，由內政部全額補助。\n　　五、第五類被保險人，在省，由中央社政主管機關補助百分之三十五，縣（市）政府補助百分之六十五；在直轄市，由直轄市政府全額補助。\n　　六、第八條第一項第六款第一目之被保險人所應付之保險費，由行政院國軍退除役官兵輔導委員會補助；眷屬之保險費自付百分之三十，行政院國軍退除役官兵輔導委員會補助百分之七十。\n　　七、第八條第一項第六款第二目之被保險人及其眷屬自付百分之六十，中央政府補助百分之四十。","relates":{}},{"note":"","rule_no":"第二十八條","content":"　　第一類至第三類被保險人所屬之投保單位或政府應負擔之眷屬人數，依第一類至第三類被保險人實際眷屬人數平均計算之。","relates":{}},{"note":"","rule_no":"第二十九條","content":"　　本保險保險費依下列規定，按月繳納：\n　　一、第一類及第四類被保險人應自付之保險費，由投保單位負責扣、收繳，並須於次月底前，連同投保單位應負擔部分，一併向保險人繳納。\n　　二、第二類、第三類及第六類被保險人應自付之保險費，按月向其投保單位繳納，投保單位應於次月底前，負責彙繳保險人。\n　　三、第五類被保險人之保險費，由應補助保險費之各級政府，於當月五日前撥付保險人。\n　　四、第二類至第四類及第六類被保險人之保險費，應由各級政府、國防部或行政院國軍退除役官兵輔導委員會補助部分，每半年一次於一月底及七月底前預撥保險人，於年底時結算。\n　　本保險之保險費，應於被保險人投保當月繳納全月保險費，退保當月免繳保險費。\n　　第一項之行政機關未依本法規定撥付應補助之保險費時，保險人得報請主管機關轉請其上級機關，自各該機關之補助款中扣減抵充。","relates":{}},{"note":"","rule_no":"第三十條","content":"　　投保單位或被保險人未依前條規定期限繳納保險費者，得寬限十五日；屆寬限期仍未繳納者，自寬限期滿之翌日起至完納前一日止，每逾一日加徵其應納費額百分之零點一滯納金；加徵之滯納金額，以至應納費額之百分之十五為限。但一定金額以下之小額滯納金得予以免徵，其數額由主管機關定之。\n　　前項保險費及滯納金，自投保單位應繳納之日起，屆三十日仍未繳納者，保險人得依法移送強制執行；被保險人屆一百五十日仍未繳納者，亦同。\n　　無力一次繳納前二項保險費及滯納金之投保單位或被保險人，得向保險人申請分期繳納；其申請條件、審核程序、分期繳納期限及其他應遵行事項之辦法，由保險人擬訂，報請主管機關核定之。\n　　保險人於投保單位或被保險人未繳清保險費及滯納金前，得暫行拒絕給付及核發保險憑證。但被保險人應繳部分之保險費已扣繳或繳納於投保單位或經依前項規定分期繳納者，不在此限。\n　　各級政府未依前條第一項規定期限撥付應補助之保險費者，得寬限十五日；屆寬限期仍未撥付者，自寬限期滿之翌日起至完納前一日止，每逾一日，依郵政儲金一年期定期存款利率按日計算利息，一併徵收，保險人並得依法移送強制執行。\n　　投保單位積欠保險費或滯納金，無財產可供執行或其財產不足清償時，其負責人或主持人對屆期未繳納有過失者，應負損害賠償責任。","relates":{}},{"note":"","section_name":"第四章  保險給付"},{"note":"","rule_no":"第三十一條","content":"　　保險對象發生疾病、傷害或生育事故時，由保險醫事服務機構依本保險醫療辦法，給予門診或住院診療服務；醫師並得交付處方箋予保險對象至藥局調劑。\n　　前項醫療辦法，由主管機關擬訂，報請行政院核定後發布之。\n　　第一項藥品之交付，依藥事法第一百零二條之規定辦理。","relates":{}},{"note":"","rule_no":"第三十二條","content":"　　本保險為維護保險對象之健康及促進原住民地區暨山地離島地區之醫療服務，主管機關應訂定預防保健服務項目與實施辦法及原住民地區暨山地離島地區醫療服務促進方案。\n　　前項原住民地區暨山地離島地區之範圍，由主管機關定之。","relates":{}},{"note":"","rule_no":"第三十三條","content":"　　保險對象應自行負擔門診或急診費用百分之二十。但不經轉診，而逕赴地區醫院門診者，應負擔百分之三十；逕赴區域醫院門診者，應負擔百分之四十；逕赴醫學中心門診者，應負擔百分之五十。\n　　前項保險對象應自行負擔之費用，主管機關於必要時，得依各級醫療院、所前一年平均門診費用及前項所定比率，規定以定額方式收取，並每年公告其金額。\n　　第一項轉診比例及其實施時間，由中央衛生主管機關另定之。","relates":{}},{"note":"","rule_no":"第三十四條","content":"　　本法實施後連續二年如全國平均每人每年門診次數超過十二次，即應採行自負額制度；其實施辦法，由中央主管機關另定之。","relates":{}},{"note":"","rule_no":"第三十五條","content":"　　保險對象應自行負擔之住院費用如下：\n　　一、急性病房：三十日以內，百分之十；第三十一日至第六十日，百分之二十；第六十一日以後，百分之三十。\n　　二、慢性病房：三十日以內，百分之五，第三十一日至第九十日，百分之十；第九十一日至第一百八十日，百分之二十；第一百八十一日以後，百分之三十。\n　　保險對象以同一疾病於急性病房住院三十日以下或於慢性病房住院一百八十日以下應自行負擔之費用，其最高金額，由主管機關定之。\n　　急性病房及慢性病房之設置標準，由主管機關定之。","relates":{}},{"note":"","rule_no":"第三十六條","content":"　　保險對象有下列情形之一者，免依第三十三條及第三十五條規定自行負擔費用：\n　　一、重大傷病。\n　　二、分娩。\n　　三、接受第三十二條所定之預防保健服務。\n　　四、山地離島地區之就醫。\n　　前項免自行負擔費用之辦法及第一款重大傷病之範圍，由主管機關定之。","relates":{}},{"note":"","rule_no":"第三十七條","content":"　　第五類保險對象就醫時，依第三十三條及第三十五條規定應自行負擔之費用，由中央社政主管機關編列預算支應。但不依第三十三條規定轉診就醫者，不在此限。","relates":{}},{"note":"","rule_no":"第三十八條","content":"　　保險對象依第三十三條及第三十五條規定應自行負擔之費用，應向保險醫事服務機構繳納。\n　　保險對象未依前項規定繳納費用，經保險醫事服務機構催繳後仍未繳納者，得通知保險人；保險人於必要時，得對保險對象暫行拒絕保險給付。","relates":{}},{"note":"","rule_no":"第三十九條","content":"　　下列項目之費用不在本保險給付範圍：\n　　一、依其他法令應由政府負擔費用之醫療服務項目。\n　　二、預防接種及其他由政府負擔費用之醫療服務項目。\n　　三、藥癮治療、美容外科手術、非外傷治療性齒列矯正、預防性手術、人工協助生殖技術、變性手術。\n　　四、成藥、醫師指示用藥。\n　　五、指定醫師、特別護士及護理師。\n　　六、血液。但因緊急傷病經醫師診斷認為必要之輸血，不在此限。\n　　七、人體試驗。\n　　八、日間住院。但精神病照護，不在此限。\n　　九、管灌飲食以外之膳食、病房費差額。\n　　十、病人交通、掛號、證明文件。\n　　十一、義齒、義眼、眼鏡、助聽器、輪椅、拐杖及其他非具積極治療性之裝具。\n　　十二、其他經主管機關公告不給付之診療服務及藥品。","relates":{}},{"note":"","rule_no":"第四十條","content":"　　因戰爭變亂，或經行政院認定並由政府專款補助之重大疫情及嚴重之地震、風災、水災、火災等天災所致之保險事故，不適用本保險。","relates":{}},{"note":"","rule_no":"第四十一條","content":"　　保險對象有下列情形之一者，不予保險給付：\n　　一、依其他社會保險法令領取殘廢給付後，以同一傷病申請住院診療者。\n　　二、住院診療經診斷並通知出院而不出院者，其繼續住院之費用。\n　　三、經保險人事前審查，非屬醫療必需之診療服務及藥品。\n　　四、違反本法有關規定者。","relates":{}},{"note":"","rule_no":"第四十二條","content":"　　保險醫事服務機構對保險對象之醫療服務，經醫療服務審查委員會審查認定不符合本法規定者，其費用應由該保險醫事服務機構自行負責。","relates":{}},{"note":"","rule_no":"第四十三條","content":"　　保險對象因情況緊急，須在非保險醫療機構立即診療或分娩者，得檢具相關證明文件，由投保單位向保險人申請核退醫療費用；其核退辦法，由主管機關定之。\n　　前項醫療費用之核退，應於治療結束或分娩後六個月內提出申請，逾期不予受理。","relates":{}},{"note":"","rule_no":"第四十四條","content":"　　本保險之保險給付，不得因同一事故重複受領核退現金。","relates":{}},{"note":"","rule_no":"第四十五條","content":"　　保險對象依第十一條規定應退保者，自應退保之日起，不予保險給付；已受領保險給付者，應返還保險人所支付之醫療費用；其所繳之保險費，不予退還。","relates":{}},{"note":"","rule_no":"第四十六條","content":"　　保險對象受領核退現金之權利，不得讓與、抵銷、扣押或供擔保。","relates":{}},{"note":"","section_name":"第五章  醫療費用支付"},{"note":"","rule_no":"第四十七條","content":"　　本保險每年度醫療給付費用總額，由主管機關於年度開始六個月前擬訂其範圍，報請行政院核定。","relates":{}},{"note":"","rule_no":"第四十八條","content":"　　為協定及分配醫療給付費用，應設醫療費用協定委員會，由下列人員各占三分之一組成；其組織規程，由主管機關擬訂，報請行政院核定後發布之：\n　　一、醫事服務提供者代表。\n　　二、保險付費者代表及專家學者。\n　　三、相關主管機關代表。","relates":{}},{"note":"","rule_no":"第四十九條","content":"　　醫療費用協定委員會應於年度開始三個月前，在第四十七條行政院核定之醫療給付費用總額範圍內，協定本保險之醫療給付費用總額及其分配方式，報請主管機關核定。醫療費用協定委員會無法於限期內達成協定，應由主管機關逕行裁決。\n　　前項醫療給付費用總額，得分地區訂定門診及住院費用之分配比例。\n　　前項門診醫療給付費用總額，得依醫師、中醫師、牙醫師開立之門診診療服務、藥事人員藥事服務及藥品費用，分別設定分配比例及醫藥分帳制度。藥品及計價藥材依成本給付。\n　　第二項所稱地區之範圍，由主管機關定之。","relates":{}},{"note":"","rule_no":"第五十條","content":"　　保險醫事服務機構應依據醫療費用支付標準及藥價基準，向保險人申報其所提供醫療服務之點數及藥品費用。\n　　保險人應依前條分配後之醫療給付費用總額經其審查後之醫療服務總點數，核算每點費用；並按各保險醫事服務機構經審查後之點數，核付其費用。\n　　門診藥品費用經保險人審查後，核付各保險醫事服務機構；其支付之費用，超出前條預先設定之藥品費用總額時，其超出部分之一定比例應自當季之門診醫療給付費用總額中扣除，並於下年度調整藥價基準。\n　　前項扣除比例，由醫療費用協定委員會定之；醫療費用協定委員會無法於限期內達成協定，應由主管機關逕行裁決。","relates":{}},{"note":"","rule_no":"第五十一條","content":"　　醫療費用支付標準及藥價基準，由保險人及保險醫事服務機構共同擬訂，報請主管機關核定。\n　　前項所稱醫療費用支付標準，應以同病同酬原則，並以相對點數反應各項醫療服務之成本。同病同酬之給付應以疾病分類標準為依據。","relates":{}},{"note":"","rule_no":"第五十二條","content":"　　保險人為審查保險醫事服務機構辦理本保險之醫療服務項目、數量及品質，應遴聘具有臨床或實際經驗之醫藥專家，組成醫療服務審查委員會；其審查辦法，由主管機關定之。","relates":{}},{"note":"","rule_no":"第五十三條","content":"　　醫師所開立處方係由其他保險醫事服務機構提供藥品、檢驗或檢查服務，經保險人依前條審查辦法審查核定不予給付，且應歸責於醫師不當處方者，其費用應由該醫師所屬之醫療機構自行負責。","relates":{}},{"note":"","rule_no":"第五十四條","content":"　　第四十七條至第五十條之規定得分階段實施，其施行日期，由主管機關定之；未施行前，醫療費用支付標準之每點支付金額，由主管機關定之。","relates":{}},{"note":"","section_name":"第六章  保險醫事服務機構"},{"note":"","rule_no":"第五十五條","content":"　　保險醫事服務機構如下：\n　　一、特約醫院及診所。\n　　二、特約藥局。\n　　三、特約醫事檢驗機構。\n　　四、其他經主管機關指定之特約醫事服務機構。\n　　前項保險醫事服務機構之特約及管理辦法，由主管機關定之。","relates":{}},{"note":"","rule_no":"第五十六條","content":"　　現有之公保聯合門診中心，不得再增加，以與一般門診醫院同病同酬，並自負盈虧為原則，並應於全民健康保險開辦一年半後重新評估。","relates":{}},{"note":"","rule_no":"第五十七條","content":"　　特約醫院設置病房，應符合保險病房設置基準；保險病房設置基準及應占總病床比率，由主管機關定之。","relates":{}},{"note":"","rule_no":"第五十八條","content":"　　保險醫事服務機構對本保險所提供之醫療給付，除本法另有規定外，不得自立名目向保險對象收取費用。","relates":{}},{"note":"","rule_no":"第五十九條","content":"　　保險醫事服務機構應於保險對象就醫時，查核其保險資格；未經查核者，保險人得不予支付醫療費用；已領取醫療費用者，應予追還。","relates":{}},{"note":"","rule_no":"第六十條","content":"　　保險醫事服務機構於保險對象發生保險事故時，應依專長及設備提供適當醫療服務，不得無故拒絕。","relates":{}},{"note":"","rule_no":"第六十一條","content":"　　保險醫事服務機構對於須轉診之保險對象，除應依醫療法規定辦理外，並應填具轉診病歷摘要，再行轉診。","relates":{}},{"note":"","rule_no":"第六十二條","content":"　　保險醫事服務機構對於主管機關或保險人因業務需要所為之訪查或查詢、借調病歷、診療紀錄、帳冊、簿據或醫療費用成本等有關資料，不得規避、拒絕或妨礙。","relates":{}},{"note":"","section_name":"第七章  安全準備及行政經費"},{"note":"","rule_no":"第六十三條","content":"　　本保險為平衡保險財務，應提列安全準備，其來源如下：\n　　一、由每年度保險費收入總額百分之五範圍內提撥；其提撥率，由主管機關定之。\n　　二、本保險每年度收支之結餘。\n　　三、保險費滯納金。\n　　四、本保險安全準備所運用之收益。\n　　本保險年度收支發生短絀時，應由本保險安全準備先行填補。","relates":{}},{"note":"","rule_no":"第六十四條","content":"　　政府得開徵菸酒健康福利捐，將其收入之一定比例提列為本保險安全準備。\n　　前項菸酒健康福利捐提列一定比例作為本保險安全準備之實施辦法，由主管機關會同中央財政主管機關定之，並不受財政收支劃分法有關條文規定之限制。","relates":{}},{"note":"","rule_no":"第六十五條","content":"　　政府應提撥社會福利彩券收益之一定比例，提列為本保險安全準備。\n　　前項實施辦法，由主管機關會同中央財政主管機關定之，並不受財政收支劃分法有關條文規定之限制。","relates":{}},{"note":"","rule_no":"第六十六條","content":"　　本保險之資金，得以下列方式運用：\n　　一、公債、庫券及公司債之投資。\n　　二、存放於公營銀行或主管機關指定之金融機構。\n　　三、特約醫院建物整修及擴建之貸款。\n　　四、其他經主管機關核准有利於本保險之投資。","relates":{}},{"note":"","rule_no":"第六十七條","content":"　　本保險安全準備總額，以相當於最近精算一個月至三個月之保險給付總額為原則；超過三個月或低於一個月者，應調整保險費率或安全準備提撥率。","relates":{}},{"note":"","rule_no":"第六十八條","content":"　　保險人為辦理本保險所需之人事及行政管理經費，以當年度醫療費用總額百分之三點五為上限，編列預算辦理。\n　　保險人為辦理本保險所需之設備費用及週轉金，由中央政府撥付。","relates":{}},{"note":"","section_name":"第八章  罰則"},{"note":"","rule_no":"第六十九條","content":"　　投保單位未依第十六條規定，為所屬被保險人或其眷屬辦理投保手續者，除追繳保險費外，並按應繳納之保險費，處以二倍之罰鍰。\n　　前項情形非可歸責於投保單位者，不適用之。\n　　投保單位未依第三十條規定，負擔所屬被保險人及其眷屬之保險費，而由被保險人自行負擔者，投保單位除應退還該保險費予被保險人外，並按應負擔之保險費，處以二倍之罰鍰。","relates":{}},{"note":"","rule_no":"第六十九條 之一","content":"　　保險對象不依本法規定參加本保險者，處新臺幣三千元以上一萬五千元以下罰鍰，並追溯自合於投保條件之日起補辦投保，於罰鍰及保險費未繳清前，暫不予保險給付。","relates":{}},{"note":"","rule_no":"第七十條","content":"　　保險對象違反第十二條規定參加保險者，除追繳短繳之保險費外，並處新臺幣三千元以上一萬五千元以下罰鍰。\n　　前項追繳短繳之保險費，以最近五年內之保險費為限。","relates":{}},{"note":"","rule_no":"第七十一條","content":"　　違反第十七條、第六十條或第六十一條規定者，處新臺幣二千元以上一萬元以下罰鍰。","relates":{}},{"note":"","rule_no":"第七十二條","content":"　　以不正當行為或以虛偽之證明、報告、陳述而領取保險給付或申報醫療費用者，按其領取之保險給付或醫療費用處以二倍罰鍰；其涉及刑責者，移送司法機關辦理。保險醫事服務機構因此領取之醫療費用，得在其申報應領費用內扣除。","relates":{}},{"note":"","rule_no":"第七十三條","content":"　　有下列情形之一者，除追繳短繳之保險費外，並按其短繳之保險費金額處以二倍至四倍之罰鍰：\n　　一、第一類被保險人之投保單位，將被保險人投保金額以多報少者。\n　　二、第二類、第三類及第六類被保險人，將其投保金額以多報少者。","relates":{}},{"note":"","rule_no":"第七十四條","content":"　　特約醫院之保險病房未達第五十七條所定設置基準或應占總病床之比率者，處新臺幣二萬元以上十萬元以下罰鍰，並責令限期改善；逾期未改善者，按次處罰。","relates":{}},{"note":"","rule_no":"第七十五條","content":"　　違反第五十八條之規定者，應退還收取之費用，並按所收取之費用處以五倍之罰鍰。","relates":{}},{"note":"","rule_no":"第七十六條","content":"　　違反第六十二條規定者，處新臺幣一萬元以上五萬元以下罰鍰。","relates":{}},{"note":"","rule_no":"第七十七條","content":"　　本法所定之罰鍰，由保險人處罰之。","relates":{}},{"note":"","rule_no":"第七十八條","content":"　　依本法所處之罰鍰，經書面通知限期繳納，屆期仍未繳納者，移送法院強制執行。","relates":{}},{"note":"","section_name":"第九章  附則"},{"note":"","rule_no":"第七十九條","content":"　　投保單位及保險對象實施具體預防保健措施著有績效者，保險人得予以獎勵；其獎勵辦法，由保險人擬訂，報請主管機關核定。","relates":{}},{"note":"","rule_no":"第八十條","content":"　　主管機關為審議保險爭議事項，或保險人辦理承保業務及審查醫療給付，得向財稅機關或其他有關機關查詢，洽取保險對象與保險有關之文件資料。","relates":{}},{"note":"","rule_no":"第八十一條","content":"　　被保險人參加職業災害保險者，其因職業災害事故所發生之醫療費用，由職業災害保險償付。","relates":{}},{"note":"","rule_no":"第八十二條","content":"　　保險對象因發生保險事故，而對第三人有損害賠償請求權者，本保險之保險人於提供保險給付後，得依下列規定，代位行使損害賠償請求權：\n　　一、汽車交通事故：向強制汽車責任保險保險人請求。\n　　二、公共安全事故：向第三人依法規應強制投保之責任保險保險人請求。\n　　三、其他重大之交通事故、公害或食品中毒事件：第三人已投保責任保險者，向其保險人請求；未投保者，向第三人請求。\n　　前項第三款所定重大交通事故、公害及食品中毒事件之求償範圍、方式及程序等事項之辦法，由主管機關定之。","relates":{}},{"note":"","rule_no":"第八十三條","content":"　　本保險之財務收支，由保險人以營業基金方式列入年度預算辦理。","relates":{}},{"note":"","rule_no":"第八十四條","content":"　　本保險之一切帳冊、單據及業務收支，均免課稅捐。","relates":{}},{"note":"","rule_no":"第八十五條","content":"　　主管機關應於本保險實施二年內，提出執行評估及全民健康保險改制方案；改制方案應包括各項財源、被保險人負擔方式及保險人組織等建議。","relates":{}},{"note":"","rule_no":"第八十六條","content":"　　本法施行細則，由主管機關擬訂，報請行政院核定後發布之。","relates":{}},{"note":"","rule_no":"第八十七條","content":"　　本法第六十九條之一對第六類第二目被保險人於本保險實施一年後，開使適用。","relates":{}},{"note":"","rule_no":"第八十七條 之一","content":"　　第三十條第一項、第四項、第三十八條第二項及第六十九條之一有關滯納金、暫行拒絕給付、不予核發保險憑證或罰鍰之規定，於被保險人符合第八十七條之五所稱經濟困難資格期間，不適用之。","relates":{}},{"note":"","rule_no":"第八十七條 之二","content":"　　主管機關得編列預算或由本保險安全準備貸與一定金額設置基金，以供符合第八十七條之五所稱經濟困難無力繳納保險費之被保險人無息申貸本保險保險費及應自行負擔之費用。基金之收支、保管及運用辦法，由行政院定之。\n　　前項基金之申貸資格、貸款條件、償還期限與償還方式及其他應遵行事項之辦法，由主管機關定之，惟除申貸人自願提前清償外，每月償還金額不得高於開始申貸當時之個人保險費的兩倍。\n　　第一項由本保險安全準備貸與金額之利息，主管機關應編列預算撥付保險人。","relates":{}},{"note":"","rule_no":"第八十七條 之三","content":"　　因經濟困難或無力繳納保險費而未在保者，主管機關應責命保險人及投保單位，輔導其完成投保手續。","relates":{}},{"note":"","rule_no":"第八十七條 之四","content":"　　本法九十二年六月六日修正施行前，符合第八十七條之五所稱經濟困難資格且未辦理投保手續者，如自本法九十二年六月六日修正施行之日起一年內辦理投保手續，應自投保之日起繳納保險費，其辦理投保前依本法規定應補繳之保險費，得向保險人申請延緩繳納。但上開人員自本保險八十四年三月一日開辦之日起，未在保達四年以上，且符合第八十七條之五所稱經濟特殊困難者，其辦理投保前應補繳之保險費，免予繳納；其因就醫而已自行繳付之醫療費用，不得申請核退。\n　　被保險人已依第八十七條之二規定，申貸本保險相關費用者，自本法九十二年六月六日修正施行之日起一年內，得申請延緩清償貸款。\n　　依前二項規定申請延緩繳納保險費或清償貸款者，保險人應定期查核保險對象之清償能力；其具清償能力經保險人以書面通知繳納而不繳納者，依法移送強制執行。","relates":{}},{"note":"","rule_no":"第八十七條 之五","content":"　　第八十七條之一、第八十七條之二及前條所稱經濟困難及經濟特殊困難之認定辦法，由主管機關定之。","relates":{}},{"note":"","rule_no":"第八十八條","content":"　　本法除已另定施行日期者外，自公布日施行。","relates":{}},{"note":"","rule_no":"第八十九條","content":"　　本法實施滿二年後，行政院應於半年內修正本法，逾期本法失效。","relates":{}}],"law_reasons":{"第六十四條":"　　菸酒稅法第二十二條已規定菸品健康福利捐之徵收，並將其收入之一定比例提列為本保險安全準備，爰酌修第一項以符實際；至於第二項則配合酌修，使其授權範圍更為明確。","第八十二條":"　　全民健保公民共識會議之與會人員，一致認為保險事故如果係可明確歸責於第三人之事由所導致，全民健保之保險人於給付後，應向該第三人代位求償，以符公平正義原則，另九十四年二月二十五日全民健康保險監理委員會第一一七次會議，委員發言亦多傾向支持擴大代位求償範圍。爰增訂公共安全事故及重大之交通事故、公害或食品中毒事件為代位求償範圍。"},"law_history":[{"進度":"一讀","會議日期":"940318","立法紀錄":"94卷12期3394號 6-6頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfc9cfc7ca81c6cbcecdcfcfc4cfcfcfc9c4cfcfcfc9","主提案":"行政院","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc9cfcecfcbcfccc5ccc9c6d2ccc8cd"]]},{"進度":"委員會審查","會議日期":"940413","立法紀錄":"94卷27期3409號 99-140頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfc9cfc7ca81c6cbcdc8cfcfc4cfcfc6c6c4cfcecbcf","關係文書":[]},{"進度":"二讀(逐條討論)","會議日期":"940429","立法紀錄":"94卷28期3410號一冊 65-71頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfc9cfc7ca81c6cbcdc7cfcec4cfcfc9cac4cfcfc8ce","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc9cfcececfcfcdc5ccc9d2cbcd"]]},{"進度":"三讀","會議日期":"940429","立法紀錄":"94卷28期3410號一冊 71-71頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfc9cfc7ca81c6cbcdc7cfcec4cfcfc8cec4cfcfc8ce","關係文書":[]}],"commit_at":"20050518"},{"title":"全民健康保險法","versions":["中華民國99年1月7日修正","中華民國99年1月27日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"","rule_no":"第一條","content":"　　為增進全體國民健康，辦理全民健康保險（以下簡稱本保險），以提供醫療保健服務，特制定本法；本法未規定者，適用其他有關法律。","relates":{}},{"note":"","rule_no":"第二條","content":"　　本保險於保險對象在保險有效期間，發生疾病、傷害、生育事故時，依本法規定給與保險給付。","relates":{}},{"note":"","rule_no":"第三條","content":"　　本保險之主管機關為中央衛生主管機關。","relates":{}},{"note":"","rule_no":"第四條","content":"　　為監理本保險業務，並提供保險政策、法規之研究及諮詢事宜，應設全民健康保險監理委員會。\n　　前項委員會，由有關機關、被保險人、雇主、保險醫事服務機構等代表及專家組成之；其組織規程，由主管機關擬訂，報請行政院核定後發布之。","relates":{}},{"note":"","rule_no":"第五條","content":"　　為審議本保險被保險人、投保單位及保險醫事服務機構對保險人核定之案件發生爭議事項，應設全民健康保險爭議審議委員會。\n　　前項委員會，由主管機關代表、法學、醫藥及保險專家組成之；其組織規程及爭議事項審議辦法，由主管機關擬訂，報請行政院核定後發布之。\n　　被保險人及投保單位對爭議案件之審議不服時，得依法提起訴願及行政訴訟。","relates":{}},{"note":"","section_name":"第二章  保險人、保險對象及投保單位"},{"note":"","rule_no":"第六條","content":"　　本保險由主管機關設中央健康保險局為保險人，辦理保險業務。\n　　中央健康保險局之組織，以法律定之。","relates":{}},{"note":"","rule_no":"第七條","content":"　　本保險之保險對象分為被保險人及其眷屬。","relates":{}},{"note":"","rule_no":"第八條","content":"　　被保險人分為下列六類：\n　　一、第一類：\n　　　（一）政府機關、公私立學校之專任有給人員或公職人員。\n　　　（二）公、民營事業、機構之受雇者。\n　　　（三）前二目被保險人以外有一定雇主之受雇者。\n　　　（四）雇主或自營業主。\n　　　（五）專門職業及技術人員自行執業者。\n　　二、第二類：\n　　　（一）無一定雇主或自營作業而參加職業工會者。\n　　　（二）參加海員總工會或船長公會為會員之外僱船員。\n　　三、第三類：\n　　　（一）農會及水利會會員，或年滿十五歲以上實際從事農業工作者。\n　　　（二）無一定雇主或自營作業而參加漁會為甲類會員，或年滿十五歲以上實際從事漁業工作者。\n　　四、第四類：\n　　　（一）應服役期及應召在營期間逾二個月之受徵集及召集在營服兵役義務者、國軍軍事學校軍費學生、經國防部認定之無依軍眷及在領卹期間之軍人遺族。\n　　　（二）服替代役期間之役齡男子。\n　　五、第五類：合於社會救助法規定之低收入戶成員。\n　　六、第六類：\n　　　（一）榮民、榮民遺眷之家戶代表。\n　　　（二）第一款至第五款及本款前目被保險人及其眷屬以外之家戶戶長或代表。\n　　前項第三款第一目實際從事農業工作者及第二目實際從事漁業工作者，其認定標準及資格審查辦法，由中央農業主管機關會同主管機關定之。","relates":{}},{"note":"","rule_no":"第九條","content":"　　第一類至第三類及第六類被保險人之眷屬，規定如下：\n　　一、被保險人之配偶，且無職業者。\n　　二、被保險人之直系血親尊親屬，且無職業者。\n　　三、被保險人二親等內直系血親卑親屬未滿二十歲且無職業，或年滿二十歲無謀生能力或仍在學就讀且無職業者。","relates":{}},{"note":"","rule_no":"第十條","content":"　　具有中華民國國籍，符合下列各款規定資格之一者，得參加本保險為保險對象：\n　　一、曾有參加本保險紀錄或參加本保險前四個月繼續在臺灣地區設有戶籍者。\n　　二、參加本保險時已在臺灣地區設有戶籍，並符合第八條第一項第一款第一目至第三目所定被保險人。\n　　三、參加本保險時已在臺灣地區辦理戶籍出生登記，並符合前條所定被保險人眷屬資格之新生嬰兒。\n　　不符前項資格規定，而在臺灣地區領有居留證明文件，並符合第八條所定被保險人資格或前條所定眷屬資格者，自在臺居留滿四個月時起，亦得參加本保險為保險對象。但符合第八條第一項第一款第一目至第三目所定被保險人資格者，不受四個月之限制。","relates":{}},{"note":"","rule_no":"第十一條","content":"　　有下列情形之一者，非屬本保險保險對象，已參加者，應予退保：\n　　一、在監、所接受刑之執行或接受保安處分、管訓處分之執行者。但其應執行之期間，在二個月以下或接受保護管束處分之執行者，不在此限。\n　　二、失蹤滿六個月者。\n　　三、喪失前條所定資格者。","relates":{}},{"note":"","rule_no":"第十一條 之一","content":"　　符合第十條規定之保險對象，除第十一條所定情形外，應一律參加本保險。","relates":{}},{"note":"","rule_no":"第十二條","content":"　　第一類被保險人不得為第二類及第三類被保險人；第二類被保險人不得為第三類被保險人；第一類至第三類被保險人不得為第四類及第六類被保險人。\n　　具有被保險人資格者，並不得以眷屬身分投保。","relates":{}},{"note":"","rule_no":"第十三條","content":"　　符合第九條規定之被保險人眷屬，應隨同被保險人辦理投保及退保。","relates":{}},{"note":"","rule_no":"第十四條","content":"　　各類被保險人之投保單位如下：\n　　一、第一類及第二類被保險人，以其服務機關、學校、事業、機構、雇主或所屬團體為投保單位。但國防部所屬被保險人之投保單位，由國防部指定。\n　　二、第三類被保險人，以其所屬或戶籍所在地之基層農會、水利會或漁會為投保單位。\n　　三、第四類被保險人：\n　　　（一）第八條第一項第四款第一目被保險人，以國防部指定之單位為投保單位。\n　　　（二）第八條第一項第四款第二目被保險人，以內政部指定之單位為投保單位。\n　　四、第五類及第六類被保險人，以其戶籍所在地之鄉（鎮、市、區）公所為投保單位。但安置於公私立社會福利服務機構之被保險人，得以該機構為投保單位。\n　　第八條第一項第六款第二目規定之被保險人及其眷屬，得徵得其共同生活之其他類被保險人所屬投保單位同意後，以其為投保單位。但其保險費應依第二十六條規定分別計算。\n　　第一項第四款規定之投保單位，應設置專責單位或置專人，辦理本保險有關事宜。\n　　在政府登記有案之職業訓練機構或考試訓練機關接受訓練之第六類保險對象，應以該訓練機構（關）為投保單位。\n　　投保單位欠繳保險費二個月以上者，保險人得洽定其他投保單位為其保險對象辦理有關本保險事宜。","relates":{}},{"note":"","rule_no":"第十五條","content":"　　保險效力之開始或終止，自合於第十條及第十一條所定條件或原因發生之日起算。","relates":{}},{"note":"","rule_no":"第十六條","content":"　　投保單位應於保險對象合於投保條件之日起三日內，向保險人辦理投保；並於退保原因發生之日起三日內，向保險人辦理退保。","relates":{}},{"note":"","rule_no":"第十七條","content":"　　保險對象及投保單位於辦理各項保險手續，應提供所需之資料或文件；對主管機關或保險人因業務需要所為之訪查或查詢，不得規避、拒絕、妨礙或作虛偽之證明、報告或陳述。","relates":{}},{"note":"","section_name":"第三章  保險財務"},{"note":"","rule_no":"第十八條","content":"　　第一類至第三類被保險人及其眷屬之保險費，依被保險人之投保金額及保險費率計算之。","relates":{}},{"note":"","rule_no":"第十九條","content":"　　前條被保險人及其每一眷屬之保險費率以百分之六為上限；開辦第一年以百分之四點二五計繳保險費；第二年起，依第二十條規定重新評估保險費率；如需調整，由主管機關報請行政院核定之。\n　　本保險實施後，前二年盈虧，由中央撥補之。\n　　前條眷屬之保險費，由被保險人繳納；超過三口者，以三口計。","relates":{}},{"note":"","rule_no":"第二十條","content":"　　本保險之保險費率，由保險人至少每兩年精算一次，每次精算二十五年。\n　　前項保險費率，由主管機關聘請精算師、保險財務專家、經濟學者及社會公正人士十五至二十一人組成精算小組審查之。\n　　保險費率經精算結果，有下列情形之一者，由主管機關重行調整擬訂，報請行政院核定之：\n　　一、精算之保險費率，其前五年之平均值與當年保險費率相差幅度超過正負百分之五者。\n　　二、本保險之安全準備降至最低限額者。\n　　三、本保險增減給付項目、給付內容或給付標準，致影響保險財務者。","relates":{}},{"note":"","rule_no":"第二十一條","content":"　　第一類至第三類被保險人之投保金額，由主管機關擬訂分級表，報請行政院核定之。\n　　前項投保金額分級表之下限與中央勞工主管機關公布之基本工資相同；基本工資調整時，該下限亦調整之。\n　　投保金額分級表最高一級投保金額與最低一級投保金額應維持五倍以上之差距，該表並應自基本工資調整之次月調整之。適用最高一級投保金額之被保險人，其人數超過被保險人總人數之百分之三，並持續十二個月時，主管機關應自次月調整投保金額分級表，加高其等級。","relates":{}},{"note":"","rule_no":"第二十二條","content":"　　第一類及第二類被保險人之投保金額，依下列各款定之：\n　　一、受雇者：以其薪資所得為投保金額。\n　　二、雇主及自營作業者：以其營利所得為投保金額。\n　　三、專門職業及技術人員自行執業者：以其執行業務所得為投保金額。\n　　第一類及第二類被保險人為無固定所得者，其投保金額，由該被保險人依投保金額分級表所定數額自行申報，並由保險人查核；如申報不實，保險人得逕予調整。","relates":{}},{"note":"","rule_no":"第二十二條 之一","content":"　　前條第一項被保險人具有公教人員保險或軍人保險被保險人資格者，其投保金額應以第八條第一項第一款第二目及第三目被保險人最近一年參加本保險平均投保金額與行政院主計處發布之各行業受僱員工平均經常性薪資之比率，乘以其俸（薪）給總額計算之。","relates":{}},{"note":"","rule_no":"第二十三條","content":"　　第三類被保險人之投保金額，以第八條第一項第一款第二目、第三目及第二款所定被保險人之平均投保金額計算之。但保險人得視該類被保險人及其眷屬之經濟能力，調整投保金額等級。","relates":{}},{"note":"","rule_no":"第二十四條","content":"　　第一類及第二類被保險人依第二十二條規定之所得，如於當年二月至七月調整時，投保單位應於當年八月底前將調整後之投保金額通知保險人；如於當年八月至次年一月調整時，應於次年二月底前通知保險人，均自通知之次月一日生效。\n　　前項被保險人之投保金額，除已達本保險最高一級者外，不得低於其勞工退休金月提繳工資及參加其他社會保險之投保薪資；如有本保險投保金額較低之情形，投保單位應同時通知保險人予以調整，保險人亦得逕予調整。","relates":{}},{"note":"","rule_no":"第二十五條","content":"　　第四類及第五類被保險人之保險費，以精算結果之全體保險對象每人平均保險費計算之。","relates":{}},{"note":"","rule_no":"第二十六條","content":"　　第六類保險對象之保險費，以精算結果之全體保險對象每人平均保險費計算之。\n　　眷屬之保險費，由被保險人繳納；超過三口者，以三口計。","relates":{}},{"note":"","rule_no":"第二十七條","content":"　　本保險保險費之負擔，依下列規定計算之：\n　　一、第一類被保險人：\n　　　（一）第八條第一項第一款第一目被保險人及其眷屬自付百分之三十，投保單位負擔百分之七十。但私立學校教職員之保險費，由被保險人及其眷屬自付百分之三十，學校負擔百分之三十五，中央或直轄市主管教育行政機關補助百分之三十五。\n　　　（二）第八條第一項第一款第二目及第三目被保險人及其眷屬自付百分之三十，投保單位負擔百分之六十，其餘百分之十，在省，由中央政府補助；在直轄市，由中央政府補助百分之五，直轄市政府補助百分之五。\n　　　（三）第八條第一項第一款第四目及第五目被保險人及其眷屬自付全額保險費。\n　　二、第二類被保險人及其眷屬自付百分之六十，其餘百分之四十，在省，由中央政府補助；在直轄市，由直轄市政府補助。\n　　三、第三類被保險人及其眷屬自付百分之三十，其餘百分之七十，在省，由中央政府補助百分之六十，縣（市）政府補助百分之十；在直轄市，由中央政府補助百分之四十，直轄市政府補助百分之三十。\n　　四、第四類被保險人：\n　　　（一）第八條第一項第四款第一目被保險人，由其所屬機關全額補助。\n　　　（二）第八條第一項第四款第二目被保險人，由內政部全額補助。\n　　五、第五類被保險人，在省，由中央社政主管機關補助百分之三十五，縣（市）政府補助百分之六十五；在直轄市，由直轄市政府全額補助。\n　　六、第八條第一項第六款第一目之被保險人所應付之保險費，由行政院國軍退除役官兵輔導委員會補助；眷屬之保險費自付百分之三十，行政院國軍退除役官兵輔導委員會補助百分之七十。\n　　七、第八條第一項第六款第二目之被保險人及其眷屬自付百分之六十，中央政府補助百分之四十。","relates":{}},{"note":"","rule_no":"第二十八條","content":"　　第一類至第三類被保險人所屬之投保單位或政府應負擔之眷屬人數，依第一類至第三類被保險人實際眷屬人數平均計算之。","relates":{}},{"note":"","rule_no":"第二十九條","content":"　　本保險保險費依下列規定，按月繳納：\n　　一、第一類及第四類被保險人應自付之保險費，由投保單位負責扣、收繳，並須於次月底前，連同投保單位應負擔部分，一併向保險人繳納。\n　　二、第二類、第三類及第六類被保險人應自付之保險費，按月向其投保單位繳納，投保單位應於次月底前，負責彙繳保險人。\n　　三、第五類被保險人之保險費，由應補助保險費之各級政府，於當月五日前撥付保險人。\n　　四、第二類至第四類及第六類被保險人之保險費，應由各級政府、國防部或行政院國軍退除役官兵輔導委員會補助部分，每半年一次於一月底及七月底前預撥保險人，於年底時結算。\n　　本保險之保險費，應於被保險人投保當月繳納全月保險費，退保當月免繳保險費。\n　　第一項之行政機關未依本法規定撥付應補助之保險費時，保險人得報請主管機關轉請其上級機關，自各該機關之補助款中扣減抵充。","relates":{}},{"note":"","rule_no":"第三十條","content":"　　投保單位或被保險人未依前條規定期限繳納保險費者，得寬限十五日；屆寬限期仍未繳納者，自寬限期滿之翌日起至完納前一日止，每逾一日加徵其應納費額百分之零點一滯納金；加徵之滯納金額，以至應納費額之百分之十五為限。但一定金額以下之小額滯納金得予以免徵，其數額由主管機關定之。\n　　前項保險費及滯納金，自投保單位應繳納之日起，屆三十日仍未繳納者，保險人得依法移送強制執行；被保險人屆一百五十日仍未繳納者，亦同。\n　　無力一次繳納前二項保險費及滯納金之投保單位或被保險人，得向保險人申請分期繳納；其申請條件、審核程序、分期繳納期限及其他應遵行事項之辦法，由保險人擬訂，報請主管機關核定之。\n　　保險人於投保單位或被保險人未繳清保險費及滯納金前，得暫行拒絕給付及核發保險憑證。但被保險人應繳部分之保險費已扣繳或繳納於投保單位或經依前項規定分期繳納者，不在此限。\n　　各級政府未依前條第一項規定期限撥付應補助之保險費者，得寬限十五日；屆寬限期仍未撥付者，自寬限期滿之翌日起至完納前一日止，每逾一日，依郵政儲金一年期定期存款利率按日計算利息，一併徵收，保險人並得依法移送強制執行。\n　　投保單位積欠保險費或滯納金，無財產可供執行或其財產不足清償時，其負責人或主持人對屆期未繳納有過失者，應負損害賠償責任。","relates":{}},{"note":"","section_name":"第四章  保險給付"},{"note":"","rule_no":"第三十一條","content":"　　保險對象發生疾病、傷害或生育事故時，由保險醫事服務機構依本保險醫療辦法，給予門診或住院診療服務；醫師並得交付處方箋予保險對象至藥局調劑。\n　　前項醫療辦法，由主管機關擬訂，報請行政院核定後發布之。\n　　第一項藥品之交付，依藥事法第一百零二條之規定辦理。","relates":{}},{"note":"","rule_no":"第三十二條","content":"　　本保險為維護保險對象之健康及促進原住民地區暨山地離島地區之醫療服務，主管機關應訂定預防保健服務項目與實施辦法及原住民地區暨山地離島地區醫療服務促進方案。\n　　前項原住民地區暨山地離島地區之範圍，由主管機關定之。","relates":{}},{"note":"","rule_no":"第三十三條","content":"　　保險對象應自行負擔門診或急診費用百分之二十。但不經轉診，而逕赴地區醫院門診者，應負擔百分之三十；逕赴區域醫院門診者，應負擔百分之四十；逕赴醫學中心門診者，應負擔百分之五十。\n　　前項保險對象應自行負擔之費用，主管機關於必要時，得依各級醫療院、所前一年平均門診費用及前項所定比率，規定以定額方式收取，並每年公告其金額。\n　　第一項轉診比例及其實施時間，由中央衛生主管機關另定之。","relates":{}},{"note":"","rule_no":"第三十四條","content":"　　本法實施後連續二年如全國平均每人每年門診次數超過十二次，即應採行自負額制度；其實施辦法，由中央主管機關另定之。","relates":{}},{"note":"","rule_no":"第三十五條","content":"　　保險對象應自行負擔之住院費用如下：\n　　一、急性病房：三十日以內，百分之十；第三十一日至第六十日，百分之二十；第六十一日以後，百分之三十。\n　　二、慢性病房：三十日以內，百分之五，第三十一日至第九十日，百分之十；第九十一日至第一百八十日，百分之二十；第一百八十一日以後，百分之三十。\n　　保險對象以同一疾病於急性病房住院三十日以下或於慢性病房住院一百八十日以下應自行負擔之費用，其最高金額，由主管機關定之。\n　　急性病房及慢性病房之設置標準，由主管機關定之。","relates":{}},{"note":"","rule_no":"第三十六條","content":"　　保險對象有下列情形之一者，免依第三十三條及第三十五條規定自行負擔費用：\n　　一、重大傷病。\n　　二、分娩。\n　　三、接受第三十二條所定之預防保健服務。\n　　四、山地離島地區之就醫。\n　　前項免自行負擔費用之辦法及第一款重大傷病之範圍，由主管機關定之。","relates":{}},{"note":"","rule_no":"第三十七條","content":"　　第五類保險對象就醫時，依第三十三條及第三十五條規定應自行負擔之費用，由中央社政主管機關編列預算支應。但不依第三十三條規定轉診就醫者，不在此限。","relates":{}},{"note":"","rule_no":"第三十八條","content":"　　保險對象依第三十三條及第三十五條規定應自行負擔之費用，應向保險醫事服務機構繳納。\n　　保險對象未依前項規定繳納費用，經保險醫事服務機構催繳後仍未繳納者，得通知保險人；保險人於必要時，得對保險對象暫行拒絕保險給付。","relates":{}},{"note":"","rule_no":"第三十九條","content":"　　下列項目之費用不在本保險給付範圍：\n　　一、依其他法令應由政府負擔費用之醫療服務項目。\n　　二、預防接種及其他由政府負擔費用之醫療服務項目。\n　　三、藥癮治療、美容外科手術、非外傷治療性齒列矯正、預防性手術、人工協助生殖技術、變性手術。\n　　四、成藥、醫師指示用藥。\n　　五、指定醫師、特別護士及護理師。\n　　六、血液。但因緊急傷病經醫師診斷認為必要之輸血，不在此限。\n　　七、人體試驗。\n　　八、日間住院。但精神病照護，不在此限。\n　　九、管灌飲食以外之膳食、病房費差額。\n　　十、病人交通、掛號、證明文件。\n　　十一、義齒、義眼、眼鏡、助聽器、輪椅、拐杖及其他非具積極治療性之裝具。\n　　十二、其他經主管機關公告不給付之診療服務及藥品。","relates":{}},{"note":"","rule_no":"第四十條","content":"　　因戰爭變亂，或經行政院認定並由政府專款補助之重大疫情及嚴重之地震、風災、水災、火災等天災所致之保險事故，不適用本保險。","relates":{}},{"note":"","rule_no":"第四十一條","content":"　　保險對象有下列情形之一者，不予保險給付：\n　　一、依其他社會保險法令領取殘廢給付後，以同一傷病申請住院診療者。\n　　二、住院診療經診斷並通知出院而不出院者，其繼續住院之費用。\n　　三、經保險人事前審查，非屬醫療必需之診療服務及藥品。\n　　四、違反本法有關規定者。","relates":{}},{"note":"","rule_no":"第四十二條","content":"　　保險醫事服務機構對保險對象之醫療服務，經醫療服務審查委員會審查認定不符合本法規定者，其費用應由該保險醫事服務機構自行負責。","relates":{}},{"note":"","rule_no":"第四十三條","content":"　　保險對象因情況緊急，須在非保險醫療機構立即診療或分娩者，得檢具相關證明文件，由投保單位向保險人申請核退醫療費用；其核退辦法，由主管機關定之。\n　　前項醫療費用之核退，應於治療結束或分娩後六個月內提出申請，逾期不予受理。","relates":{}},{"note":"","rule_no":"第四十四條","content":"　　本保險之保險給付，不得因同一事故重複受領核退現金。","relates":{}},{"note":"","rule_no":"第四十五條","content":"　　保險對象依第十一條規定應退保者，自應退保之日起，不予保險給付；已受領保險給付者，應返還保險人所支付之醫療費用；其所繳之保險費，不予退還。","relates":{}},{"note":"","rule_no":"第四十六條","content":"　　保險對象受領核退現金之權利，不得讓與、抵銷、扣押或供擔保。","relates":{}},{"note":"","section_name":"第五章  醫療費用支付"},{"note":"","rule_no":"第四十七條","content":"　　本保險每年度醫療給付費用總額，由主管機關於年度開始六個月前擬訂其範圍，報請行政院核定。","relates":{}},{"note":"","rule_no":"第四十八條","content":"　　為協定及分配醫療給付費用，應設醫療費用協定委員會，由下列人員各占三分之一組成；其組織規程，由主管機關擬訂，報請行政院核定後發布之：\n　　一、醫事服務提供者代表。\n　　二、保險付費者代表及專家學者。\n　　三、相關主管機關代表。","relates":{}},{"note":"","rule_no":"第四十九條","content":"　　醫療費用協定委員會應於年度開始三個月前，在第四十七條行政院核定之醫療給付費用總額範圍內，協定本保險之醫療給付費用總額及其分配方式，報請主管機關核定。醫療費用協定委員會無法於限期內達成協定，應由主管機關逕行裁決。\n　　前項醫療給付費用總額，得分地區訂定門診及住院費用之分配比例。\n　　前項門診醫療給付費用總額，得依醫師、中醫師、牙醫師開立之門診診療服務、藥事人員藥事服務及藥品費用，分別設定分配比例及醫藥分帳制度。藥品及計價藥材依成本給付。\n　　第二項所稱地區之範圍，由主管機關定之。","relates":{}},{"note":"","rule_no":"第五十條","content":"　　保險醫事服務機構應依據醫療費用支付標準及藥價基準，向保險人申報其所提供醫療服務之點數及藥品費用。\n　　保險人應依前條分配後之醫療給付費用總額經其審查後之醫療服務總點數，核算每點費用；並按各保險醫事服務機構經審查後之點數，核付其費用。\n　　門診藥品費用經保險人審查後，核付各保險醫事服務機構；其支付之費用，超出前條預先設定之藥品費用總額時，其超出部分之一定比例應自當季之門診醫療給付費用總額中扣除，並於下年度調整藥價基準。\n　　前項扣除比例，由醫療費用協定委員會定之；醫療費用協定委員會無法於限期內達成協定，應由主管機關逕行裁決。","relates":{}},{"note":"","rule_no":"第五十一條","content":"　　醫療費用支付標準及藥價基準，由保險人及保險醫事服務機構共同擬訂，報請主管機關核定。\n　　前項所稱醫療費用支付標準，應以同病同酬原則，並以相對點數反應各項醫療服務之成本。同病同酬之給付應以疾病分類標準為依據。","relates":{}},{"note":"","rule_no":"第五十二條","content":"　　保險人為審查保險醫事服務機構辦理本保險之醫療服務項目、數量及品質，應遴聘具有臨床或實際經驗之醫藥專家，組成醫療服務審查委員會；其審查辦法，由主管機關定之。","relates":{}},{"note":"","rule_no":"第五十三條","content":"　　醫師所開立處方係由其他保險醫事服務機構提供藥品、檢驗或檢查服務，經保險人依前條審查辦法審查核定不予給付，且應歸責於醫師不當處方者，其費用應由該醫師所屬之醫療機構自行負責。","relates":{}},{"note":"","rule_no":"第五十四條","content":"　　第四十七條至第五十條之規定得分階段實施，其施行日期，由主管機關定之；未施行前，醫療費用支付標準之每點支付金額，由主管機關定之。","relates":{}},{"note":"","section_name":"第六章  保險醫事服務機構"},{"note":"","rule_no":"第五十五條","content":"　　保險醫事服務機構如下：\n　　一、特約醫院及診所。\n　　二、特約藥局。\n　　三、特約醫事檢驗機構。\n　　四、其他經主管機關指定之特約醫事服務機構。\n　　前項保險醫事服務機構之特約及管理辦法，由主管機關定之。","relates":{}},{"note":"","rule_no":"第五十六條","content":"　　現有之公保聯合門診中心，不得再增加，以與一般門診醫院同病同酬，並自負盈虧為原則，並應於全民健康保險開辦一年半後重新評估。","relates":{}},{"note":"","rule_no":"第五十七條","content":"　　特約醫院設置病房，應符合保險病房設置基準；保險病房設置基準及應占總病床比率，由主管機關定之。","relates":{}},{"note":"","rule_no":"第五十八條","content":"　　保險醫事服務機構對本保險所提供之醫療給付，除本法另有規定外，不得自立名目向保險對象收取費用。","relates":{}},{"note":"","rule_no":"第五十九條","content":"　　保險醫事服務機構應於保險對象就醫時，查核其保險資格；未經查核者，保險人得不予支付醫療費用；已領取醫療費用者，應予追還。","relates":{}},{"note":"","rule_no":"第六十條","content":"　　保險醫事服務機構於保險對象發生保險事故時，應依專長及設備提供適當醫療服務，不得無故拒絕。","relates":{}},{"note":"","rule_no":"第六十一條","content":"　　保險醫事服務機構對於須轉診之保險對象，除應依醫療法規定辦理外，並應填具轉診病歷摘要，再行轉診。","relates":{}},{"note":"","rule_no":"第六十二條","content":"　　保險醫事服務機構對於主管機關或保險人因業務需要所為之訪查或查詢、借調病歷、診療紀錄、帳冊、簿據或醫療費用成本等有關資料，不得規避、拒絕或妨礙。","relates":{}},{"note":"","section_name":"第七章  安全準備及行政經費"},{"note":"","rule_no":"第六十三條","content":"　　本保險為平衡保險財務，應提列安全準備，其來源如下：\n　　一、由每年度保險費收入總額百分之五範圍內提撥；其提撥率，由主管機關定之。\n　　二、本保險每年度收支之結餘。\n　　三、保險費滯納金。\n　　四、本保險安全準備所運用之收益。\n　　本保險年度收支發生短絀時，應由本保險安全準備先行填補。","relates":{}},{"note":"","rule_no":"第六十四條","content":"　　政府得開徵菸酒健康福利捐，將其收入之一定比例提列為本保險安全準備。\n　　前項菸酒健康福利捐提列一定比例作為本保險安全準備之實施辦法，由主管機關會同中央財政主管機關定之，並不受財政收支劃分法有關條文規定之限制。","relates":{}},{"note":"","rule_no":"第六十五條","content":"　　政府應提撥社會福利彩券收益之一定比例，提列為本保險安全準備。\n　　前項實施辦法，由主管機關會同中央財政主管機關定之，並不受財政收支劃分法有關條文規定之限制。","relates":{}},{"note":"","rule_no":"第六十六條","content":"　　本保險之資金，得以下列方式運用：\n　　一、公債、庫券及公司債之投資。\n　　二、存放於公營銀行或主管機關指定之金融機構。\n　　三、特約醫院建物整修及擴建之貸款。\n　　四、其他經主管機關核准有利於本保險之投資。","relates":{}},{"note":"","rule_no":"第六十七條","content":"　　本保險安全準備總額，以相當於最近精算一個月至三個月之保險給付總額為原則；超過三個月或低於一個月者，應調整保險費率或安全準備提撥率。","relates":{}},{"note":"","rule_no":"第六十八條","content":"　　保險人為辦理本保險所需之人事及行政管理經費，以當年度醫療費用總額百分之三點五為上限，編列預算辦理。\n　　保險人為辦理本保險所需之設備費用及週轉金，由中央政府撥付。","relates":{}},{"note":"","section_name":"第八章  罰則"},{"note":"","rule_no":"第六十九條","content":"　　投保單位未依第十六條規定，為所屬被保險人或其眷屬辦理投保手續者，除追繳保險費外，並按應繳納之保險費，處以二倍之罰鍰。\n　　前項情形非可歸責於投保單位者，不適用之。\n　　投保單位未依第三十條規定，負擔所屬被保險人及其眷屬之保險費，而由被保險人自行負擔者，投保單位除應退還該保險費予被保險人外，並按應負擔之保險費，處以二倍之罰鍰。","relates":{}},{"note":"","rule_no":"第六十九條 之一","content":"　　保險對象不依本法規定參加本保險者，處新臺幣三千元以上一萬五千元以下罰鍰，並追溯自合於投保條件之日起補辦投保，於罰鍰及保險費未繳清前，暫不予保險給付。","relates":{}},{"note":"","rule_no":"第七十條","content":"　　保險對象違反第十二條規定參加保險者，除追繳短繳之保險費外，並處新臺幣三千元以上一萬五千元以下罰鍰。\n　　前項追繳短繳之保險費，以最近五年內之保險費為限。","relates":{}},{"note":"","rule_no":"第七十一條","content":"　　違反第十七條、第六十條或第六十一條規定者，處新臺幣二千元以上一萬元以下罰鍰。","relates":{}},{"note":"","rule_no":"第七十二條","content":"　　以不正當行為或以虛偽之證明、報告、陳述而領取保險給付或申報醫療費用者，按其領取之保險給付或醫療費用處以二倍罰鍰；其涉及刑責者，移送司法機關辦理。保險醫事服務機構因此領取之醫療費用，得在其申報應領費用內扣除。","relates":{}},{"note":"","rule_no":"第七十三條","content":"　　有下列情形之一者，除追繳短繳之保險費外，並按其短繳之保險費金額處以二倍至四倍之罰鍰：\n　　一、第一類被保險人之投保單位，將被保險人投保金額以多報少者。\n　　二、第二類、第三類及第六類被保險人，將其投保金額以多報少者。","relates":{}},{"note":"","rule_no":"第七十四條","content":"　　特約醫院之保險病房未達第五十七條所定設置基準或應占總病床之比率者，處新臺幣二萬元以上十萬元以下罰鍰，並責令限期改善；逾期未改善者，按次處罰。","relates":{}},{"note":"","rule_no":"第七十五條","content":"　　違反第五十八條之規定者，應退還收取之費用，並按所收取之費用處以五倍之罰鍰。","relates":{}},{"note":"","rule_no":"第七十六條","content":"　　違反第六十二條規定者，處新臺幣一萬元以上五萬元以下罰鍰。","relates":{}},{"note":"","rule_no":"第七十七條","content":"　　本法所定之罰鍰，由保險人處罰之。","relates":{}},{"note":"","rule_no":"第七十八條","content":"　　依本法所處之罰鍰，經書面通知限期繳納，屆期仍未繳納者，移送法院強制執行。","relates":{}},{"note":"","section_name":"第九章  附則"},{"note":"","rule_no":"第七十九條","content":"　　投保單位及保險對象實施具體預防保健措施著有績效者，保險人得予以獎勵；其獎勵辦法，由保險人擬訂，報請主管機關核定。","relates":{}},{"note":"","rule_no":"第八十條","content":"　　主管機關為審議保險爭議事項，或保險人辦理承保業務及審查醫療給付，得向財稅機關或其他有關機關查詢，洽取保險對象與保險有關之文件資料。","relates":{}},{"note":"","rule_no":"第八十一條","content":"　　被保險人參加職業災害保險者，其因職業災害事故所發生之醫療費用，由職業災害保險償付。","relates":{}},{"note":"","rule_no":"第八十二條","content":"　　保險對象因發生保險事故，而對第三人有損害賠償請求權者，本保險之保險人於提供保險給付後，得依下列規定，代位行使損害賠償請求權：\n　　一、汽車交通事故：向強制汽車責任保險保險人請求。\n　　二、公共安全事故：向第三人依法規應強制投保之責任保險保險人請求。\n　　三、其他重大之交通事故、公害或食品中毒事件：第三人已投保責任保險者，向其保險人請求；未投保者，向第三人請求。\n　　前項第三款所定重大交通事故、公害及食品中毒事件之求償範圍、方式及程序等事項之辦法，由主管機關定之。","relates":{}},{"note":"","rule_no":"第八十三條","content":"　　本保險之財務收支，由保險人以作業基金方式列入年度預算辦理。","relates":{}},{"note":"","rule_no":"第八十四條","content":"　　本保險之一切帳冊、單據及業務收支，均免課稅捐。","relates":{}},{"note":"","rule_no":"第八十五條","content":"　　主管機關應於本保險實施二年內，提出執行評估及全民健康保險改制方案；改制方案應包括各項財源、被保險人負擔方式及保險人組織等建議。","relates":{}},{"note":"","rule_no":"第八十六條","content":"　　本法施行細則，由主管機關擬訂，報請行政院核定後發布之。","relates":{}},{"note":"","rule_no":"第八十七條","content":"　　本法第六十九條之一對第六類第二目被保險人於本保險實施一年後，開使適用。","relates":{}},{"note":"","rule_no":"第八十七條 之一","content":"　　第三十條第一項、第四項、第三十八條第二項及第六十九條之一有關滯納金、暫行拒絕給付、不予核發保險憑證或罰鍰之規定，於被保險人符合第八十七條之五所稱經濟困難資格期間，不適用之。","relates":{}},{"note":"","rule_no":"第八十七條 之二","content":"　　主管機關得編列預算或由本保險安全準備貸與一定金額設置基金，以供符合第八十七條之五所稱經濟困難無力繳納保險費之被保險人無息申貸本保險保險費及應自行負擔之費用。基金之收支、保管及運用辦法，由行政院定之。\n　　前項基金之申貸資格、貸款條件、償還期限與償還方式及其他應遵行事項之辦法，由主管機關定之，惟除申貸人自願提前清償外，每月償還金額不得高於開始申貸當時之個人保險費的兩倍。\n　　第一項由本保險安全準備貸與金額之利息，主管機關應編列預算撥付保險人。","relates":{}},{"note":"","rule_no":"第八十七條 之三","content":"　　因經濟困難或無力繳納保險費而未在保者，主管機關應責命保險人及投保單位，輔導其完成投保手續。","relates":{}},{"note":"","rule_no":"第八十七條 之四","content":"　　本法九十二年六月六日修正施行前，符合第八十七條之五所稱經濟困難資格且未辦理投保手續者，如自本法九十二年六月六日修正施行之日起一年內辦理投保手續，應自投保之日起繳納保險費，其辦理投保前依本法規定應補繳之保險費，得向保險人申請延緩繳納。但上開人員自本保險八十四年三月一日開辦之日起，未在保達四年以上，且符合第八十七條之五所稱經濟特殊困難者，其辦理投保前應補繳之保險費，免予繳納；其因就醫而已自行繳付之醫療費用，不得申請核退。\n　　被保險人已依第八十七條之二規定，申貸本保險相關費用者，自本法九十二年六月六日修正施行之日起一年內，得申請延緩清償貸款。\n　　依前二項規定申請延緩繳納保險費或清償貸款者，保險人應定期查核保險對象之清償能力；其具清償能力經保險人以書面通知繳納而不繳納者，依法移送強制執行。","relates":{}},{"note":"","rule_no":"第八十七條 之五","content":"　　第八十七條之一、第八十七條之二及前條所稱經濟困難及經濟特殊困難之認定辦法，由主管機關定之。","relates":{}},{"note":"","rule_no":"第八十八條","content":"　　本法除已另定施行日期者外，自公布日施行。","relates":{}},{"note":"","rule_no":"第八十九條","content":"　　本法實施滿二年後，行政院應於半年內修正本法，逾期本法失效。","relates":{}}],"law_reasons":{"第二十四條":"　　一、本條但書所定「依第二十二條第五項規定」文字，因本法第二十二條僅有二項，並無第五項之規定，使人難以理解其規範用意。\n　　二、查八十八年立法院修正本法時，除於本條增列但書規定外，原擬一併修正第二十二條，針對防止投保單位取巧低報健保投保金額部分，增列「被保險人如具有其他社會保險資格者，其申報之投保金額不得低於其他社會保險之投保金額。」之規定，以為配合。惟該條乃另因軍公教人員及軍眷投保金額相關規定仍有爭議未能達成共識而未修正，導致本條但書規定不易理解。\n　　三、為使人明確瞭解並符合本條原欲規範之目的及現行實務作業，爰將但書修正移列為第二項。","第八十三條":"　　中央健康保險局組織條例業於九十八年一月二十三日修正公布，名稱並修正為行政院衛生署中央健康保險局組織法。茲該局回歸行政機關用人制度，預算編製方式須有所調整，原為全民健保財務收支所設之營業基金，性質即有不宜，爰修正本條規定，由保險人設置作業基金辦理。"},"law_history":[{"進度":"一讀","會議日期":"980918","立法紀錄":"98卷46期3732號一冊 4-5頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfc9cfc7c881c6c7cbc9cfcec4cfcfcfcbc4cfcfcfca","主提案":"行政院","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc8cfcbcfcec8cdc5cec8ccd2cec8c9"]]},{"進度":"委員會審查","會議日期":"981228","立法紀錄":"99卷6期3771號 56-96頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfc9cfc7c881cfc6c6cfcfc9cfcec4cfcfcac9c4cfcfc6c9","關係文書":[]},{"進度":"二讀(逐條討論)","會議日期":"990107","立法紀錄":"99卷5期3770號一冊 226-229頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfc9cfc7c881cfc6c6cfcfcacfcec4cfcdcdc9c4cfcdcdc6","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc8cfcbcec8cfc6c5cccdd2ccca"]]},{"進度":"三讀","會議日期":"990107","立法紀錄":"99卷5期3770號一冊 229-229頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfc9cfc7c881cfc6c6cfcfcacfcec4cfcdcdc6c4cfcdcdc6","關係文書":[]}],"commit_at":"20100127"},{"title":"全民健康保險法","versions":["中華民國100年1月4日全文修正","中華民國100年1月26日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"","rule_no":"第一條","content":"　　為增進全體國民健康，辦理全民健康保險（以下稱本保險），以提供醫療服務，特制定本法。\n　　本保險為強制性之社會保險，於保險對象在保險有效期間，發生疾病、傷害、生育事故時，依本法規定給與保險給付。","relates":{}},{"note":"","rule_no":"第二條","content":"　　本法用詞，定義如下：\n　　一、保險對象：指被保險人及其眷屬。\n　　二、眷屬：\n　　　(一)被保險人之配偶，且無職業者。\n　　　(二)被保險人之直系血親尊親屬，且無職業者。\n　　　(三)被保險人二親等內直系血親卑親屬未滿二十歲且無職業，或年滿二十歲無謀生能力或仍在學就讀且無職業者。\n　　三、扣費義務人：指所得稅法所定之扣繳義務人。\n　　四、保險給付支出：指醫療給付費用總額扣除保險對象就醫時依本法應自行負擔費用後之餘額。\n　　五、保險經費：指保險給付支出及應提列或增列之安全準備。\n　　六、就醫輔導：指保險對象有重複就醫、多次就醫或不當醫療利用情形時，針對保險對象進行就醫行為瞭解、適當醫療衛教、就醫安排及協助。","relates":{}},{"note":"","rule_no":"第三條","content":"　　政府每年度負擔本保險之總經費，不得少於每年度保險經費扣除法定收入後金額之百分之三十六。\n　　政府依法令規定應編列本保險相關預算之負擔不足每年度保險經費扣除法定收入後金額之百分之三十六部分，由主管機關編列預算撥補之。","relates":{}},{"note":"","rule_no":"第四條","content":"　　本保險之主管機關為行政院衛生署。","relates":{}},{"note":"","rule_no":"第五條","content":"　　本保險下列事項由全民健康保險會（以下稱健保會）辦理：\n　　一、保險費率之審議。\n　　二、保險給付範圍之審議。\n　　三、保險醫療給付費用總額之對等協議訂定及分配。\n　　四、保險政策、法規之研究及諮詢。\n　　五、其他有關保險業務之監理事項。\n　　健保會為前項之審議或協議訂定，有減少保險收入或增加保險支出之情事時，應請保險人同時提出資源配置及財務平衡方案，併案審議或協議訂定。\n　　健保會於審議、協議本保險有關事項，應於會議七日前公開議程，並於會議後十日內公開會議實錄；於審議、協議重要事項前，應先蒐集民意，必要時，並得辦理相關之公民參與活動。\n　　健保會由被保險人、雇主、保險醫事服務提供者、專家學者、公正人士及有關機關代表組成之；其中保險付費者代表之名額，不得少於二分之一；且被保險人代表不得少於全部名額之三分之一。\n　　前項代表之名額、產生方式、議事規範、代表利益之自我揭露及資訊公開等有關事項之辦法，由主管機關定之。\n　　健保會審議、協議訂定事項，應由主管機關核定或轉報行政院核定；其由行政院核定事項，並應送立法院備查。","relates":{}},{"note":"","rule_no":"第六條","content":"　　本保險保險對象、投保單位、扣費義務人及保險醫事服務機構對保險人核定案件有爭議時，應先申請審議，對於爭議審議結果不服時，得依法提起訴願或行政訴訟。\n　　前項爭議之審議，由全民健康保險爭議審議會辦理。\n　　前項爭議事項審議之範圍、申請審議或補正之期限、程序及審議作業之辦法，由主管機關定之。","relates":{}},{"note":"","section_name":"第二章  保險人、保險對象及投保單位"},{"note":"","rule_no":"第七條","content":"　　本保險以行政院衛生署中央健康保險局為保險人，辦理保險業務。","relates":{}},{"note":"","rule_no":"第八條","content":"　　具有中華民國國籍，符合下列各款資格之一者，應參加本保險為保險對象：\n　　一、最近二年內曾有參加本保險紀錄且在臺灣地區設有戶籍，或參加本保險前六個月繼續在臺灣地區設有戶籍。\n　　二、參加本保險時已在臺灣地區設有戶籍之下列人員：\n　　　(一)政府機關、公私立學校專任有給人員或公職人員。\n　　　(二)公民營事業、機構之受僱者。\n　　　(三)前二目被保險人以外有一定雇主之受僱者。\n　　　(四)在臺灣地區出生之新生嬰兒。\n　　　(五)因公派駐國外之政府機關人員與其配偶及子女。\n　　曾有參加本保險紀錄而於本法中華民國一百年一月四日修正之條文施行前已出國者，於施行後一年內首次返國時，得於設籍後即參加本保險，不受前項第一款六個月之限制。","relates":{}},{"note":"","rule_no":"第九條","content":"　　除前條規定者外，在臺灣地區領有居留證明文件，並符合下列各款資格之一者，亦應參加本保險為保險對象：\n　　一、在臺居留滿六個月。\n　　二、有一定雇主之受僱者。","relates":{}},{"note":"","rule_no":"第十條","content":"　　被保險人區分為下列六類：\n　　一、第一類：\n　　　(一)政府機關、公私立學校之專任有給人員或公職人員。\n　　　(二)公、民營事業、機構之受僱者。\n　　　(三)前二目被保險人以外有一定雇主之受僱者。\n　　　(四)雇主或自營業主。\n　　　(五)專門職業及技術人員自行執業者。\n　　二、第二類：\n　　　(一)無一定雇主或自營作業而參加職業工會者。\n　　　(二)參加海員總工會或船長公會為會員之外僱船員。\n　　三、第三類：\n　　　(一)農會及水利會會員，或年滿十五歲以上實際從事農業工作者。\n　　　(二)無一定雇主或自營作業而參加漁會為甲類會員，或年滿十五歲以上實際從事漁業工作者。\n　　四、第四類：\n　　　(一)應服役期及應召在營期間逾二個月之受徵集及召集在營服兵役義務者、國軍軍事學校軍費學生、經國防部認定之無依軍眷及在領卹期間之軍人遺族。\n　　　(二)服替代役期間之役齡男子。\n　　　(三)在矯正機關接受刑之執行或接受保安處分、管訓處分之執行者。但其應執行之期間，在二個月以下或接受保護管束處分之執行者，不在此限。\n　　五、第五類：合於社會救助法規定之低收入戶成員。\n　　六、第六類：\n　　　(一)榮民、榮民遺眷之家戶代表。\n　　　(二)第一款至第五款及本款前目被保險人及其眷屬以外之家戶戶長或代表。\n　　前項第三款第一目實際從事農業工作者及第二目實際從事漁業工作者，其認定標準及資格審查辦法，由中央農業主管機關會同主管機關定之。","relates":{}},{"note":"","rule_no":"第十一條","content":"　　第一類被保險人不得為第二類及第三類被保險人；第二類被保險人不得為第三類被保險人；第一類至第三類被保險人不得為第四類及第六類被保險人。但僱用勞工合力從事海洋漁撈工作之漁會甲類會員，其僱用人數未滿五人，且其仍實際從事海洋漁撈工作者，自中華民國九十一年一月二十一日起，得以第三類被保險人身分參加本保險。\n　　具有被保險人資格者，並不得以眷屬身分投保。","relates":{}},{"note":"","rule_no":"第十二條","content":"　　符合第二條規定之被保險人眷屬，應隨同被保險人辦理投保及退保。但有遭受家庭暴力等難以隨同被保險人辦理投保及退保之情形，經主管機關認定者，不在此限。","relates":{}},{"note":"","rule_no":"第十三條","content":"　　有下列情形之一者，非屬本保險保險對象；已參加者，應予退保：\n　　一、失蹤滿六個月者。\n　　二、不具第八條或第九條所定資格者。","relates":{}},{"note":"","rule_no":"第十四條","content":"　　保險效力之開始，自合於第八條及第九條所定資格之日起算。\n　　保險效力之終止，自發生前條所定情事之日起算。","relates":{}},{"note":"","rule_no":"第十五條","content":"　　各類被保險人之投保單位如下：\n　　一、第一類及第二類被保險人，以其服務機關、學校、事業、機構、雇主或所屬團體為投保單位。但國防部所屬被保險人之投保單位，由國防部指定。\n　　二、第三類被保險人，以其所屬或戶籍所在地之基層農會、水利會或漁會為投保單位。\n　　三、第四類被保險人：\n　　　(一)第十條第一項第四款第一目被保險人，以國防部指定之單位為投保單位。\n　　　(二)第十條第一項第四款第二目被保險人，以內政部指定之單位為投保單位。\n　　　(三)第十條第一項第四款第三目被保險人，以法務部及國防部指定之單位為投保單位。\n　　四、第五類及第六類被保險人，以其戶籍所在地之鄉（鎮、市、區）公所為投保單位。但安置於公私立社會福利服務機構之被保險人，得以該機構為投保單位。\n　　第十條第一項第六款第二目規定之被保險人及其眷屬，得徵得其共同生活之其他類被保險人所屬投保單位同意後，以其為投保單位。但其保險費應依第二十三條規定分別計算。\n　　第一項第四款規定之投保單位，應設置專責單位或置專人，辦理本保險有關事宜。\n　　在政府登記有案之職業訓練機構或考試訓練機關接受訓練之第六類保險對象，應以該訓練機構（關）為投保單位。\n　　投保單位欠繳保險費二個月以上者，保險人得洽定其他投保單位為其保險對象辦理有關本保險事宜。\n　　投保單位應於保險對象合於投保條件之日起三日內，向保險人辦理投保；並於退保原因發生之日起三日內，向保險人辦理退保。","relates":{}},{"note":"","rule_no":"第十六條","content":"　　保險人得製發具電子資料處理功能之全民健康保險憑證（以下稱健保卡），以存取及傳送保險對象資料。但不得存放非供醫療使用目的及與保險對象接受本保險醫療服務無關之內容。\n　　前項健保卡之換發及補發，保險人得酌收工本費；其製發、換發、補發、得存取及傳送之資料內容與其運用、使用管理及其他有關事項之辦法，由保險人擬訂，報主管機關核定發布。","relates":{}},{"note":"","section_name":"第三章  保險財務"},{"note":"","rule_no":"第十七條","content":"　　本保險保險經費於扣除其他法定收入後，由中央政府、投保單位及保險對象分擔之。","relates":{}},{"note":"","rule_no":"第十八條","content":"　　第一類至第三類被保險人及其眷屬之保險費，依被保險人之投保金額及保險費率計算之；保險費率，以百分之六為上限。\n　　前項眷屬之保險費，由被保險人繳納；超過三口者，以三口計。","relates":{}},{"note":"","rule_no":"第十九條","content":"　　第一類至第三類被保險人之投保金額，由主管機關擬訂分級表，報請行政院核定之。\n　　前項投保金額分級表之下限與中央勞工主管機關公布之基本工資相同；基本工資調整時，該下限亦調整之。\n　　投保金額分級表最高一級投保金額與最低一級投保金額應維持五倍以上之差距，該表並應自基本工資調整之次月調整之。適用最高一級投保金額之被保險人，其人數超過被保險人總人數之百分之三，並持續十二個月時，主管機關應自次月調整投保金額分級表，加高其等級。","relates":{}},{"note":"","rule_no":"第二十條","content":"　　第一類及第二類被保險人之投保金額，依下列各款定之：\n　　一、受僱者：以其薪資所得為投保金額。\n　　二、雇主及自營業主：以其營利所得為投保金額。\n　　三、自營作業者及專門職業及技術人員自行執業者：以其執行業務所得為投保金額。\n　　第一類及第二類被保險人為無固定所得者，其投保金額，由該被保險人依投保金額分級表所定數額自行申報，並由保險人查核；如申報不實，保險人得逕予調整。","relates":{}},{"note":"","rule_no":"第二十一條","content":"　　第一類及第二類被保險人依前條規定之所得，如於當年二月至七月調整時，投保單位應於當年八月底前將調整後之投保金額通知保險人；如於當年八月至次年一月調整時，應於次年二月底前通知保險人，均自通知之次月一日生效。\n　　前項被保險人之投保金額，除已達本保險最高一級者外，不得低於其勞工退休金月提繳工資及參加其他社會保險之投保薪資；如有本保險投保金額較低之情形，投保單位應同時通知保險人予以調整，保險人亦得逕予調整。","relates":{}},{"note":"","rule_no":"第二十二條","content":"　　第三類被保險人之投保金額，以第十條第一項第一款第二目、第三目及第二款所定被保險人之平均投保金額計算之。但保險人得視該類被保險人及其眷屬之經濟能力，調整投保金額等級。","relates":{}},{"note":"","rule_no":"第二十三條","content":"　　第四類至第六類保險對象之保險費，以依第十八條規定精算結果之每人平均保險費計算之。\n　　前項眷屬之保險費，由被保險人繳納；超過三口者，以三口計。","relates":{}},{"note":"","rule_no":"第二十四條","content":"　　第十八條被保險人及其每一眷屬之保險費率應由保險人於健保會協議訂定醫療給付費用總額後一個月提請審議。但以上限費率計收保險費，無法與當年度協議訂定之醫療給付費用總額達成平衡時，應重新協議訂定醫療給付費用總額。\n　　前項審議前，健保會應邀集精算師、保險財務專家、經濟學者及社會公正人士提供意見。\n　　第一項之審議，應於年度開始一個月前依協議訂定之醫療給付費用總額，完成該年度應計之收支平衡費率之審議，報主管機關轉報行政院核定後由主管機關公告之。不能於期限內完成審議時，由主管機關逕行報行政院核定後公告。","relates":{}},{"note":"","rule_no":"第二十五條","content":"　　本保險財務，由保險人至少每五年精算一次；每次精算二十五年。","relates":{}},{"note":"","rule_no":"第二十六條","content":"　　本保險有下列情形之一時，由保險人擬訂調整保險給付範圍方案，提健保會審議，報主管機關轉報行政院核定後，由主管機關公告：\n　　一、本保險之安全準備低於一個月之保險給付總額。\n　　二、本保險增減給付項目、給付內容或給付標準，致影響保險財務之平衡。","relates":{}},{"note":"","section_name":"第四章  保險費之收繳及計算"},{"note":"","rule_no":"第二十七條","content":"　　第十八條及第二十三條規定之保險費負擔，依下列規定計算之：\n　　一、第一類被保險人：\n　　　(一)第十條第一項第一款第一目被保險人及其眷屬自付百分之三十，投保單位負擔百分之七十。但私立學校教職員之保險費，由被保險人及其眷屬自付百分之三十，學校負擔百分之三十五，其餘百分之三十五，由中央政府補助。\n　　　(二)第十條第一項第一款第二目及第三目被保險人及其眷屬自付百分之三十，投保單位負擔百分之六十，其餘百分之十，由中央政府補助。\n　　　(三)第十條第一項第一款第四目及第五目被保險人及其眷屬自付全額保險費。\n　　二、第二類被保險人及其眷屬自付百分之六十，其餘百分之四十，由中央政府補助。\n　　三、第三類被保險人及其眷屬自付百分之三十，其餘百分之七十，由中央政府補助。\n　　四、第四類被保險人：\n　　　(一)第十條第一項第四款第一目被保險人，由其所屬機關全額補助。\n　　　(二)第十條第一項第四款第二目被保險人，由中央役政主管機關全額補助。\n　　　(三)第十條第一項第四款第三目被保險人，由中央矯正主管機關及國防部全額補助。\n　　五、第五類被保險人，由中央社政主管機關全額補助。\n　　六、第十條第一項第六款第一目之被保險人所應付之保險費，由行政院國軍退除役官兵輔導委員會補助；眷屬之保險費自付百分之三十，行政院國軍退除役官兵輔導委員會補助百分之七十。\n　　七、第十條第一項第六款第二目之被保險人及其眷屬自付百分之六十，中央政府補助百分之四十。","relates":{}},{"note":"","rule_no":"第二十八條","content":"　　各級政府於本法中華民國一百年一月四日修正之條文施行前，未依修正前之第二十九條規定將所應負擔之保險費撥付保險人者，須即向保險人提出還款計畫，其還款期限不得逾八年，保險人並應依修正前之第三十條規定向其徵收利息。","relates":{}},{"note":"","rule_no":"第二十九條","content":"　　第一類第一目至第三目被保險人所屬之投保單位或政府應負擔之眷屬人數，依第一類第一目至第三目被保險人實際眷屬人數平均計算之。","relates":{}},{"note":"","rule_no":"第三十條","content":"　　第十八條及第二十三條規定之保險費，依下列規定，按月繳納：\n　　一、第一類被保險人應自付之保險費，由投保單位負責扣、收繳，並須於次月底前，連同投保單位應負擔部分，一併向保險人繳納。\n　　二、第二類、第三類及第六類被保險人應自付之保險費，按月向其投保單位繳納，投保單位應於次月底前，負責彙繳保險人。\n　　三、第五類被保險人之保險費，由應補助保險費之中央社政主管機關，於當月五日前撥付保險人。\n　　四、第一類至第四類及第六類保險對象之保險費，應由各機關補助部分，每半年一次於一月底及七月底前預撥保險人，於年底時結算。\n　　前項保險費，應於被保險人投保當月繳納全月保險費，退保當月免繳保險費。","relates":{}},{"note":"","rule_no":"第三十一條","content":"　　第一類至第四類及第六類保險對象有下列各類所得，應依規定之補充保險費率計收補充保險費，由扣費義務人於給付時扣取，並於給付日之次月底前向保險人繳納。但單次給付金額逾新臺幣一千萬元之部分及未達一定金額者，免予扣取：\n　　一、所屬投保單位給付全年累計逾當月投保金額四倍部分之獎金。\n　　二、非所屬投保單位給付之薪資所得。但第二類被保險人之薪資所得，不在此限。\n　　三、執行業務收入。但依第二十條規定以執行業務所得為投保金額者之執行業務收入，不在此限。\n　　四、股利所得。但已列入投保金額計算保險費部分，不在此限。\n　　五、利息所得。\n　　六、租金收入。\n　　扣費義務人因故不及於規定期限內扣繳時，應先行墊繳。\n　　第一項所稱一定金額、扣取與繳納補充保險費之方式及其他應遵行事項之辦法，由主管機關定之。","relates":{}},{"note":"","rule_no":"第三十二條","content":"　　未具投保資格、喪失投保資格或保險對象有前條所定免由扣費義務人扣取補充保險費之情形者，應於受領給付前，主動告知扣費義務人，得免扣取補充保險費。","relates":{}},{"note":"","rule_no":"第三十三條","content":"　　第三十一條之補充保險費率，於本法中華民國一百年一月四日修正之條文施行第一年，以百分之二計算；自第二年起，應依本保險保險費率之成長率調整，其調整後之比率，由主管機關逐年公告。","relates":{}},{"note":"","rule_no":"第三十四條","content":"　　第一類第一目至第三目被保險人之投保單位，每月支付之薪資所得總額逾其受僱者當月投保金額總額時，應按其差額及前條比率計算應負擔之補充保險費，併同其依第二十七條規定應負擔之保險費，按月繳納。","relates":{}},{"note":"","rule_no":"第三十五條","content":"　　投保單位、保險對象或扣費義務人未依本法所定繳納期限繳納保險費時，得寬限十五日；屆寬限期仍未繳納者，自寬限期限屆至翌日起至完納前一日止，每逾一日加徵其應納費額百分之零點一滯納金，其上限如下：\n　　一、於投保單位、扣費義務人為其應納費額之百分之十五。\n　　二、於保險對象為其應納費額之百分之五。\n　　前項滯納金，於主管機關公告之一定金額以下時，免予加徵。\n　　第一項之保險費及滯納金，於投保單位、扣費義務人應繳納之日起，逾三十日未繳納時，保險人得將其移送行政執行；於保險對象逾一百五十日未繳納時，亦同。","relates":{}},{"note":"","rule_no":"第三十六條","content":"　　有經濟上之困難，未能一次繳納保險費、滯納金或應自行負擔之費用者，得向保險人申請分期繳納，或依第九十九條之規定申請貸款或補助；保險人並應主動協助之，必要時應會同社政單位或委託民間相關專業團體，尋求社會資源協助。\n　　前項申請之條件、審核程序、分期繳納期限及其他應遵行事項之辦法，由保險人擬訂，報主管機關核定發布。","relates":{}},{"note":"","rule_no":"第三十七條","content":"　　保險人於投保單位或保險對象未繳清保險費及滯納金前，經查證及輔導後，得對有能力繳納，拒不繳納之保險對象暫行停止保險給付。但被保險人應繳部分之保險費已由投保單位扣繳、已繳納於投保單位、經依前條規定經保險人核定其得分期繳納，或保險對象於依家庭暴力防治法之規定受保護期間時，不在此限。\n　　前項暫行停止保險給付期間內之保險費仍應予計收。","relates":{}},{"note":"","rule_no":"第三十八條","content":"　　投保單位、扣費義務人積欠保險費或滯納金，無財產可供執行或其財產不足清償時，其負責人或主持人應負清償責任。","relates":{}},{"note":"","rule_no":"第三十九條","content":"　　本保險之保險費、滯納金，優先於普通債權。","relates":{}},{"note":"","section_name":"第五章  保險給付"},{"note":"","rule_no":"第四十條","content":"　　保險對象發生疾病、傷害事故或生育時，保險醫事服務機構提供保險醫療服務，應依第二項訂定之醫療辦法、第四十一條第一項、第二項訂定之醫療服務給付項目及支付標準、藥物給付項目及支付標準之規定辦理。\n　　前項保險對象就醫程序、就醫輔導、保險醫療服務提供方式及其他醫療服務必要事項之醫療辦法，由主管機關定之。保險對象收容於矯正機關者，其就醫時間與處所之限制，及戒護、轉診、保險醫療提供方式等相關事項之管理辦法，由主管機關會同法務部定之。","relates":{}},{"note":"","rule_no":"第四十一條","content":"　　醫療服務給付項目及支付標準，由保險人與相關機關、專家學者、被保險人、雇主及保險醫事服務提供者等代表共同擬訂，報主管機關核定發布。\n　　藥物給付項目及支付標準，由保險人與相關機關、專家學者、被保險人、雇主、保險醫事服務提供者等代表共同擬訂，並得邀請藥物提供者及相關專家、病友等團體代表表示意見，報主管機關核定發布。\n　　前二項標準之擬訂，應依被保險人之醫療需求及醫療給付品質為之；其會議內容實錄及代表利益之自我揭露等相關資訊應予公開。於保險人辦理醫療科技評估時，其結果並應於擬訂前公開。\n　　第一項及第二項共同擬訂之程序與代表名額、產生方式、任期、利益之揭露及資訊公開等相關事項之辦法，由主管機關定之。","relates":{}},{"note":"","rule_no":"第四十二條","content":"　　醫療服務給付項目及支付標準之訂定，應以相對點數反應各項服務成本及以同病、同品質同酬為原則，並得以論量、論病例、論品質、論人或論日等方式訂定之。\n　　前項醫療服務給付項目及支付標準之訂定，保險人得先辦理醫療科技評估，並應考量人體健康、醫療倫理、醫療成本效益及本保險財務；藥物給付項目及支付標準之訂定，亦同。\n　　醫療服務及藥物屬高危險、昂貴或有不當使用之虞者，應於使用前報經保險人審查同意。但情況緊急者，不在此限。\n　　前項應於使用前審查之項目、情況緊急之認定與審查方式、基準及其他相關事項，應於醫療服務給付項目及支付標準、藥物給付項目及支付標準中定之。","relates":{}},{"note":"","rule_no":"第四十三條","content":"　　保險對象應自行負擔門診或急診費用之百分之二十，居家照護醫療費用之百分之五。但不經轉診，於地區醫院、區域醫院、醫學中心門診就醫者，應分別負擔其百分之三十、百分之四十及百分之五十。\n　　前項應自行負擔之費用，於醫療資源缺乏地區，得予減免。\n　　第一項應自行負擔之費用，主管機關於必要時，得依診所及各級醫院前一年平均門診費用及第一項所定比率，以定額方式收取，並每年公告其金額。\n　　第一項之轉診實施辦法及第二項醫療資源缺乏地區之條件，由主管機關定之。","relates":{}},{"note":"","rule_no":"第四十四條","content":"　　保險人為促進預防醫學、落實轉診制度，並提升醫療品質與醫病關係，應訂定家庭責任醫師制度。\n　　前項家庭責任醫師制度之給付，應採論人計酬為實施原則，並依照顧對象之年齡、性別、疾病等校正後之人頭費，計算當年度之給付總額。\n　　第一項家庭責任醫師制度之實施辦法及時程，由主管機關定之。","relates":{}},{"note":"","rule_no":"第四十五條","content":"　　本保險給付之特殊材料，保險人得訂定給付上限及保險醫事服務機構得收取差額之上限；屬於同功能類別之特殊材料，保險人得支付同一價格。\n　　保險對象得於經保險醫事服務機構之醫師認定有醫療上需要時，選用保險人定有給付上限之特殊材料，並自付其差額。\n　　前項自付差額之特殊材料品項，應由其許可證持有者向保險人申請，經保險人同意後，併同其實施日期，提健保會討論，報主管機關核定公告。","relates":{}},{"note":"","rule_no":"第四十六條","content":"　　保險人應依市場交易情形合理調整藥品價格；藥品逾專利期第一年起開始調降，於五年內依市場交易情形逐步調整至合理價格。\n　　前項調整作業程序及有關事項之辦法，由主管機關定之。","relates":{}},{"note":"","rule_no":"第四十七條","content":"　　保險對象應自行負擔之住院費用如下：\n　　一、急性病房：三十日以內，百分之十；逾三十日至第六十日，百分之二十；逾六十日起，百分之三十。\n　　二、慢性病房：三十日以內，百分之五；逾三十日至第九十日，百分之十；逾九十日至第一百八十日，百分之二十；逾一百八十日起，百分之三十。\n　　保險對象於急性病房住院三十日以內或於慢性病房住院一百八十日以內，同一疾病每次住院應自行負擔費用之最高金額及全年累計應自行負擔費用之最高金額，由主管機關公告之。","relates":{}},{"note":"","rule_no":"第四十八條","content":"　　保險對象有下列情形之一者，免依第四十三條及前條規定自行負擔費用：\n　　一、重大傷病。\n　　二、分娩。\n　　三、山地離島地區之就醫。\n　　前項免自行負擔費用範圍、重大傷病之項目、申請重大傷病證明之程序及其他相關事項之辦法，由主管機關定之。","relates":{}},{"note":"","rule_no":"第四十九條","content":"　　符合社會救助法規定之低收入戶成員就醫時，依第四十三條及第四十七條規定應自行負擔之費用，由中央社政主管機關編列預算補助。但不經轉診於各級醫院門診就醫者，除情況特殊者外，不予補助。","relates":{}},{"note":"","rule_no":"第五十條","content":"　　保險對象依第四十三條及第四十七條規定應自行負擔之費用，應向保險醫事服務機構繳納。\n　　保險醫事服務機構對保險對象未依前項規定繳納之費用，催繳後仍未繳納時，得通知保險人；保險人於必要時，經查證及輔導後，得對有能力繳納，拒不繳納之保險對象暫行停止保險給付。但保險對象於依家庭暴力防治法之規定受保護期間時，不適用之。","relates":{}},{"note":"","rule_no":"第五十一條","content":"　　下列項目不列入本保險給付範圍：\n　　一、依其他法令應由各級政府負擔費用之醫療服務項目。\n　　二、預防接種及其他由各級政府負擔費用之醫療服務項目。\n　　三、藥癮治療、美容外科手術、非外傷治療性齒列矯正、預防性手術、人工協助生殖技術、變性手術。\n　　四、成藥、醫師藥師藥劑生指示藥品。\n　　五、指定醫師、特別護士及護理師。\n　　六、血液。但因緊急傷病經醫師診斷認為必要之輸血，不在此限。\n　　七、人體試驗。\n　　八、日間住院。但精神病照護，不在此限。\n　　九、管灌飲食以外之膳食、病房費差額。\n　　十、病人交通、掛號、證明文件。\n　　十一、義齒、義眼、眼鏡、助聽器、輪椅、拐杖及其他非具積極治療性之裝具。\n　　十二、其他由保險人擬訂，經健保會審議，報主管機關核定公告之診療服務及藥物。","relates":{}},{"note":"","rule_no":"第五十二條","content":"　　因戰爭變亂，或經行政院認定並由各級政府專款補助之重大疫情及嚴重之地震、風災、水災、火災等天災所致之保險事故，不適用本保險。","relates":{}},{"note":"","rule_no":"第五十三條","content":"　　保險人就下列事項，不予保險給付：\n　　一、住院治療經診斷並通知出院，而繼續住院之部分。\n　　二、有不當重複就醫或其他不當使用醫療資源之保險對象，未依保險人輔導於指定之保險醫事服務機構就醫。但情況緊急時不在此限。\n　　三、使用經事前審查，非屬醫療必要之診療服務或藥物。\n　　四、違反本保險規定之有關就醫程序。","relates":{}},{"note":"","rule_no":"第五十四條","content":"　　保險醫事服務機構對保險對象之醫療服務，經保險人審查認定不符合本法規定者，其費用不得向保險對象收取。","relates":{}},{"note":"","rule_no":"第五十五條","content":"　　保險對象有下列情形之一者，得向保險人申請核退自墊醫療費用：\n　　一、於臺灣地區內，因緊急傷病或分娩，須在非保險醫事服務機構立即就醫。\n　　二、於臺灣地區外，因罹患保險人公告之特殊傷病、發生不可預期之緊急傷病或緊急分娩，須在當地醫事服務機構立即就醫；其核退之金額，不得高於主管機關規定之上限。\n　　三、於保險人暫行停止給付期間，在保險醫事服務機構診療或分娩，並已繳清保險費等相關費用；其在非保險醫事服務機構就醫者，依前二款規定辦理。\n　　四、保險對象於保險醫事服務機構診療或分娩，因不可歸責於保險對象之事由，致自墊醫療費用。\n　　五、依第四十七條規定自行負擔之住院費用，全年累計超過主管機關所定最高金額之部分。","relates":{}},{"note":"","rule_no":"第五十六條","content":"　　保險對象依前條規定申請核退自墊醫療費用，應於下列期限內為之：\n　　一、依第一款、第二款或第四款規定申請者，為門診、急診治療當日或出院之日起六個月內。但出海作業之船員，為返國入境之日起六個月內。\n　　二、依第三款規定申請者，為繳清相關費用之日起六個月內，並以最近五年發生者為限。\n　　三、依第五款規定申請者，為次年六月三十日前。\n　　保險對象申請核退自墊醫療費用應檢具之證明文件、核退基準與核退程序及其他應遵行事項之辦法，由主管機關定之。","relates":{}},{"note":"","rule_no":"第五十七條","content":"　　保險對象不得以同一事故重複申請或受領核退自墊醫療費用。","relates":{}},{"note":"","rule_no":"第五十八條","content":"　　保險對象依第十三條規定應退保者，自應退保之日起，不予保險給付；保險人應退還其溢繳之保險費。已受領保險給付者，應返還保險人所支付之醫療費用。","relates":{}},{"note":"","rule_no":"第五十九條","content":"　　保險對象受領核退自墊醫療費用之權利，不得讓與、抵銷、扣押或供擔保。","relates":{}},{"note":"","section_name":"第六章  醫療費用支付"},{"note":"","rule_no":"第六十條","content":"　　本保險每年度醫療給付費用總額，由主管機關於年度開始六個月前擬訂其範圍，經諮詢健保會後，報行政院核定。","relates":{}},{"note":"","rule_no":"第六十一條","content":"　　健保會應於各年度開始三個月前，在前條行政院核定之醫療給付費用總額範圍內，協議訂定本保險之醫療給付費用總額及其分配方式，報主管機關核定；不能於期限內協議訂定時，由主管機關決定。\n　　前項醫療給付費用總額，得分地區訂定門診及住院費用之分配比率。\n　　前項門診醫療給付費用總額，得依醫師、中醫師、牙醫師門診診療服務、藥事人員藥事服務及藥品費用，分別設定分配比率及醫藥分帳制度。\n　　第一項醫療給付費用總額訂定後，保險人應遴聘保險付費者代表、保險醫事服務提供者代表及專家學者，研商及推動總額支付制度。\n　　前項研商應於七日前，公告議程；並於研商後十日內，公開出席名單及會議實錄。\n　　第二項所稱地區之範圍由保險人擬訂，報主管機關核定發布。","relates":{}},{"note":"","rule_no":"第六十二條","content":"　　保險醫事服務機構應依據醫療服務給付項目及支付標準、藥物給付項目及支付標準，向保險人申報其所提供之醫療服務之點數及藥物費用。\n　　前項費用之申報，應自保險醫事服務機構提供醫療服務之次月一日起六個月內為之。但有不可抗力因素時，得於事實消滅後六個月內為之。\n　　保險人應依前條分配後之醫療給付費用總額及經其審查後之醫療服務總點數，核算每點費用；並按各保險醫事服務機構經審查後之點數，核付其費用。\n　　藥品費用經保險人審查後，核付各保險醫事服務機構，其支付之費用，超出預先設定之藥品費用分配比率目標時，超出目標之額度，保險人於次一年度修正藥物給付項目及支付標準；其超出部分，應自當季之醫療給付費用總額中扣除，並依支出目標調整核付各保險醫事服務機構之費用。","relates":{}},{"note":"","rule_no":"第六十三條","content":"　　保險人對於保險醫事服務機構辦理本保險之醫療服務項目、數量及品質，應遴聘具有臨床或相關經驗之醫藥專家進行審查，並據以核付費用；審查業務得委託相關專業機構、團體辦理之。\n　　前項醫療服務之審查得採事前、事後及實地審查方式辦理，並得以抽樣或檔案分析方式為之。\n　　醫療費用申報、核付程序與時程及醫療服務審查之辦法，由主管機關定之。\n　　第一項得委託之項目、受委託機構、團體之資格條件、甄選與變更程序、監督及權利義務等有關事項之辦法，由保險人擬訂，報主管機關核定發布。","relates":{}},{"note":"","rule_no":"第六十四條","content":"　　醫師開立處方交由其他保險醫事服務機構調劑、檢驗、檢查或處置，經保險人核定不予給付，且可歸責於醫師時，該費用應自該醫師所屬之醫療機構申報之醫療費用核減之。","relates":{}},{"note":"","rule_no":"第六十五條","content":"　　第六十一條第三項及第六十二條第四項之規定得分階段實施，其實施日期，由主管機關定之；未實施前，醫療服務給付項目及支付標準之每點支付金額，由主管機關定之。","relates":{}},{"note":"","section_name":"第七章  保險醫事服務機構"},{"note":"","rule_no":"第六十六條","content":"　　醫事服務機構得申請保險人同意特約為保險醫事服務機構，得申請特約為保險醫事服務機構之醫事服務機構種類與申請特約之資格、程序、審查基準、不予特約之條件、違約之處理及其他有關事項之辦法，由主管機關定之。\n　　前項醫事服務機構，限位於臺灣、澎湖、金門、馬祖。","relates":{}},{"note":"","rule_no":"第六十七條","content":"　　特約醫院設置病房，應符合保險病房設置基準；保險病房設置基準及應占總病床比率，由主管機關定之。\n　　特約醫院應每日公布保險病床使用情形。\n　　保險人應每月公布各特約醫院之保險病房設置比率，並每季查核之。","relates":{}},{"note":"","rule_no":"第六十八條","content":"　　保險醫事服務機構對本保險所提供之醫療給付，除本法另有規定外，不得自立名目向保險對象收取費用。","relates":{}},{"note":"","rule_no":"第六十九條","content":"　　保險醫事服務機構應於保險對象就醫時，查核其健保卡；未經查核者，保險人得不予支付醫療費用；已領取醫療費用者，保險人應予追還。但不可歸責於保險醫事服務機構者，不在此限。","relates":{}},{"note":"","rule_no":"第七十條","content":"　　保險醫事服務機構於保險對象發生保險事故時，應依專長及設備提供適當醫療服務或協助其轉診，不得無故拒絕其以保險對象身分就醫。","relates":{}},{"note":"","rule_no":"第七十一條","content":"　　保險醫事服務機構於診療保險對象後，應交付處方予保險對象，於符合規定之保險醫事服務機構調劑、檢驗、檢查或處置。\n　　保險對象門診診療之藥品處方及重大檢驗項目，應存放於健保卡內。","relates":{}},{"note":"","rule_no":"第七十二條","content":"　　為減少無效醫療等不當耗用保險醫療資源之情形，保險人每年度應擬訂抑制資源不當耗用之改善方案，提健保會討論後，報主管機關核定。","relates":{}},{"note":"","rule_no":"第七十三條","content":"　　保險醫事服務機構當年領取之保險醫療費用超過一定數額者，應於期限內向保險人提報經會計師簽證或審計機關審定之全民健康保險業務有關之財務報告，保險人並應公開之。\n　　前項之一定數額、期限、財務報告之提供程序、格式及內容之辦法，由保險人擬訂，提健保會討論後，報主管機關核定發布。\n　　第一項之財務報告應至少包括下列各項報表：\n　　一、資產負債表。\n　　二、收支餘絀表。\n　　三、淨值變動表。\n　　四、現金流量表。\n　　五、醫務收入明細表。\n　　六、醫務成本明細表。","relates":{}},{"note":"","rule_no":"第七十四條","content":"　　保險人及保險醫事服務機構應定期公開與本保險有關之醫療品質資訊。\n　　前項醫療品質資訊之範圍內容、公開方式及其他應遵行事項之辦法，由保險人擬訂，提健保會討論後，報主管機關核定發布。","relates":{}},{"note":"","rule_no":"第七十五條","content":"　　保險醫事服務機構申報之保險藥品費用逾主管機關公告之金額者，其與藥商間之藥品交易，除為罕見疾病用藥採購或有主管機關公告之特殊情事外，應簽訂書面契約，明定其權利義務關係。\n　　主管機關應會同行政院公平交易委員會訂定前項書面契約之定型化契約範本及其應記載及不得記載事項。","relates":{}},{"note":"","section_name":"第八章  安全準備及行政經費"},{"note":"","rule_no":"第七十六條","content":"　　本保險為平衡保險財務，應提列安全準備，其來源如下：\n　　一、本保險每年度收支之結餘。\n　　二、本保險之滯納金。\n　　三、本保險安全準備所運用之收益。\n　　四、政府已開徵之菸、酒健康福利捐。\n　　五、依其他法令規定之收入。\n　　本保險年度收支發生短絀時，應由本保險安全準備先行填補。","relates":{}},{"note":"","rule_no":"第七十七條","content":"　　本保險之基金，得以下列方式運用：\n　　一、公債、庫券及公司債之投資。\n　　二、存放於公營銀行或主管機關指定之金融機構。\n　　三、其他經主管機關核准有利於本保險之投資。","relates":{}},{"note":"","rule_no":"第七十八條","content":"　　本保險安全準備總額，以相當於最近精算一個月至三個月之保險給付支出為原則。","relates":{}},{"note":"","section_name":"第九章  相關資料及文件之蒐集、查閱"},{"note":"","rule_no":"第七十九條","content":"　　保險人為辦理本保險業務所需之必要資料，得請求相關機關提供之；各該機關不得拒絕。\n　　保險人依前項規定所取得之資料，應盡善良管理人之注意義務；相關資料之保存、利用等事項，應依個人資料保護法之規定為之。","relates":{}},{"note":"","rule_no":"第八十條","content":"　　主管機關為審議保險爭議事項或保險人為辦理各項保險業務，得請保險對象、投保單位、扣費義務人及保險醫事服務機構提供所需之帳冊、簿據、病歷、診療紀錄、醫療費用成本等文件或有關資料，或對其訪查、查詢。保險對象、投保單位、扣費義務人及保險醫事服務機構不得規避、拒絕、妨礙或作虛偽之證明、報告或陳述。\n　　前項相關資料之範圍、調閱程序與訪查、查詢等相關事項之辦法，由主管機關定之。","relates":{}},{"note":"","section_name":"第十章 罰則"},{"note":"","rule_no":"第八十一條","content":"　　以不正當行為或以虛偽之證明、報告、陳述而領取保險給付、申請核退或申報醫療費用者，處以其領取之保險給付、申請核退或申報之醫療費用二倍至二十倍之罰鍰；其涉及刑責者，移送司法機關辦理。保險醫事服務機構因該事由已領取之醫療費用，得在其申報之應領醫療費用內扣除。\n　　保險醫事服務機構有前項規定行為，其情節重大者，保險人應公告其名稱、負責醫事人員或行為人姓名及違法事實。","relates":{}},{"note":"","rule_no":"第八十二條","content":"　　保險醫事服務機構違反第六十八條之規定者，應退還已收取之費用，並按所收取之費用處以五倍之罰鍰。","relates":{}},{"note":"","rule_no":"第八十三條","content":"　　保險醫事服務機構違反第六十八條規定，或有第八十一條第一項規定行為，保險人除依第八十一條及前條規定處罰外，並得視其情節輕重，限定其於一定期間不予特約或永不特約。","relates":{}},{"note":"","rule_no":"第八十四條","content":"　　投保單位未依第十五條規定，為所屬被保險人或其眷屬辦理投保手續者，除追繳保險費外，並按應繳納之保險費，處以二倍至四倍之罰鍰。\n　　前項情形非可歸責於投保單位者，不適用之。\n　　投保單位未依規定負擔所屬被保險人及其眷屬之保險費，而由被保險人自行負擔者，投保單位除應退還該保險費予被保險人外，並按應負擔之保險費，處以二倍至四倍之罰鍰。","relates":{}},{"note":"","rule_no":"第八十五條","content":"　　扣費義務人未依第三十一條規定扣繳保險對象應負擔之補充保險費者，保險人得限期令其補繳外，並按應扣繳之金額處一倍之罰鍰；未於限期內補繳者，處三倍之罰鍰。","relates":{}},{"note":"","rule_no":"第八十六條","content":"　　特約醫院之保險病房未達第六十七條所定設置基準或應占總病床之比率者，依其不足數每床處新臺幣一萬元以上五萬元以下罰鍰，保險人並應令其限期改善；屆期未改善者，按次處罰。","relates":{}},{"note":"","rule_no":"第八十七條","content":"　　保險醫事服務機構違反第七十五條第一項規定，未簽訂書面契約，或違反主管機關依第七十五條第二項規定所定應記載及不得記載事項規定者，處新臺幣二萬元以上十萬元以下罰鍰，保險人並得令其限期改善；屆期未改善者，按次處罰。","relates":{}},{"note":"","rule_no":"第八十八條","content":"　　保險對象違反第十一條規定參加本保險者，除追繳短繳之保險費外，並處新臺幣三千元以上一萬五千元以下罰鍰。\n　　前項追繳短繳之保險費，以最近五年內之保險費為限。","relates":{}},{"note":"","rule_no":"第八十九條","content":"　　有下列情形之一者，除追繳短繳之保險費外，並按其短繳之保險費金額處以二倍至四倍之罰鍰：\n　　一、第一類被保險人之投保單位，將被保險人投保金額以多報少者。\n　　二、第二類及第三類被保險人，將其投保金額以多報少者。","relates":{}},{"note":"","rule_no":"第九十條","content":"　　違反第七十條或第八十條第一項規定者，處新臺幣二萬元以上十萬元以下罰鍰。","relates":{}},{"note":"","rule_no":"第九十一條","content":"　　保險對象不依本法規定參加本保險者，處新臺幣三千元以上一萬五千元以下罰鍰，並追溯自合於投保條件之日起補辦投保，於罰鍰及保險費未繳清前，暫不予保險給付。","relates":{}},{"note":"","rule_no":"第九十二條","content":"　　本法所定之罰鍰，由保險人處罰之。","relates":{}},{"note":"","section_name":"第十一章  附則"},{"note":"","rule_no":"第九十三條","content":"　　投保單位、保險對象或保險醫事服務機構積欠本保險相關費用，有隱匿或移轉財產、逃避執行之情事者，保險人得聲請法院就其財產實施假扣押，並得免提供擔保。","relates":{}},{"note":"","rule_no":"第九十四條","content":"　　被保險人參加職業災害保險者，其因職業災害事故所發生之醫療費用，由職業災害保險給付。\n　　保險人得接受勞工保險保險人之委託，辦理職業災害保險之醫療給付事宜。\n　　前項職業災害保險醫療給付委託之範圍、費用償付及其他相關事項之辦法，由主管機關會同中央勞工保險主管機關定之。","relates":{}},{"note":"","rule_no":"第九十五條","content":"　　保險對象發生對第三人有損害賠償請求權之保險事故，本保險之保險人於提供保險給付後，得依下列規定，代位行使損害賠償請求權：\n　　一、汽車交通事故：向強制汽車責任保險保險人請求。\n　　二、公共安全事故：向第三人依法規應強制投保之責任保險保險人請求。\n　　三、其他重大之交通事故、公害或食品中毒事件：第三人已投保責任保險者，向其保險人請求；未投保者，向第三人請求。\n　　前項第三款所定重大交通事故、公害及食品中毒事件之求償範圍、方式及程序等事項之辦法，由主管機關定之。","relates":{}},{"note":"","rule_no":"第九十六條","content":"　　本保險之財務收支，由保險人以作業基金方式列入年度預算辦理。","relates":{}},{"note":"","rule_no":"第九十七條","content":"　　本保險之一切帳冊、單據及業務收支，均免課稅捐。","relates":{}},{"note":"","rule_no":"第九十八條","content":"　　第三十五條、第三十七條、第五十條第二項及第九十一條有關滯納金、暫行停止給付或罰鍰之規定，於被保險人經濟困難資格期間，不適用之。","relates":{}},{"note":"","rule_no":"第九十九條","content":"　　主管機關得編列預算設置紓困基金，供經濟困難，無力繳納保險費之保險對象無息申貸或補助本保險保險費及應自行負擔之費用。\n　　前項申貸，除申貸人自願提前清償外，每月償還金額，不得高於開始申貸當時之個人保險費之二倍。\n　　第一項基金之申貸及補助資格、條件、貸款償還期限與償還方式及其他應遵行事項之辦法，由主管機關定之。","relates":{}},{"note":"","rule_no":"第一百條","content":"　　前二條所定經濟困難，其認定標準，由主管機關參考社會救助相關標準定之。","relates":{}},{"note":"","rule_no":"第一百零一條","content":"　　依本法中華民國一百年一月四日修正施行前第八十七條之四第一項及第二項規定申請延緩繳納保險費或清償貸款者，保險人應定期查核被保險人之清償能力。","relates":{}},{"note":"","rule_no":"第一百零二條","content":"　　本法中華民國一百年一月四日修正之條文施行前，本保險之累計財務短絀金額，由中央主管機關分年編列預算撥補之。","relates":{}},{"note":"","rule_no":"第一百零三條","content":"　　本法施行細則，由主管機關定之。","relates":{}},{"note":"","rule_no":"第一百零四條","content":"　　本法施行日期，由行政院定之。","relates":{}}],"law_reasons":{"第一條":"　　一、原條文第一條及第二條合併修正。\n　　二、預防保健係公共衛生支出，應回歸公務預算辦理；又本法與其他法律之適用順序關係仍需個案判斷，並不因為本條後段之規定而取得相對於其他所有法律之特別法地位，反將因此而衍生爭擾，爰原條文第一條相關文字，列為第一項。\n　　三、另配合司法院釋字第五二四號解釋意旨，明確定位本保險為強制性之社會保險，列為第二項。","第二條":"　　一、本條新增。\n　　二、為本法中用詞之明確性，於本條為名詞定義。","第三條":"　　一、本條新增。\n　　二、照國民黨黨團所提修正動議條文通過。","第四條":"　　依法制體例酌作文字修正。","第五條":"　　照國民黨黨團所提修正動議條文通過。","第六條":"　　照國民黨黨團所提修正動議條文通過。","第七條":"　　依中央行政機關組織基準法第五條第三項規定，作用法不得規定機關組織，及中央健康保險局機關全銜已修正為行政院衛生署中央健康保險局，爰配合酌修第一項首句，並刪除第二項有關其組織規定。","第八條":"　　照國民黨黨團所提修正動議條文通過。","第九條":"　　一、原條文第十條第二項移列修正。\n　　二、保險費計收方式依修正條文第二十條等規定改按所得總額計收後，已無區分被保險人及眷屬之必要，所有符合本保險資格者均改稱為保險對象，原條文第八條有關保險對象之分類亦已於修正條文第九條予以簡化，爰配合酌修。","第十條":"　　一、條次變更，本條為原條文第八條移列。\n　　二、照國民黨黨團所提修正動議條文通過。","第十一條":"　　一、本條新增。\n　　二、照國民黨黨團所提修正動議條文通過。","第十二條":"　　一、本條新增。\n　　二、照國民黨黨團所提修正動議條文通過。","第十三條":"　　一、條次變更，本條為原條文第十一條移列。\n　　二、刪除受刑人退保之規定，以保障受刑人就醫權。","第十四條":"　　一、條次變更，本條為原條文第十五條移列。\n　　二、將保險效力之開始及終止分立二項，並配合相關條文之修正，酌修所引條次及文字。","第十五條":"　　一、條次變更，本條為原條文第十六條移列。\n　　二、照國民黨黨團所提修正動議條文通過。","第十六條":"　　一、本條新增。\n　　二、為便利被保險人就醫、協助疫情監控及防止醫療資源浪費，保險人所製發之保險憑證宜具電子資料處理功能。\n　　三、為符合法律授權明確原則，增列保險人製發具電子資料處理功能之全民健康保險憑證（即健保IC 卡）及換發、補發收費之法源依據；至其發給、資料存取與運用、使用管理及其他有關事項之辦法，則授權另行訂定。","第十七條":"　　一、本條新增。\n　　二、明定本保險所需保險經費之分擔對象及方式。","第十八條":"　　一、本條新增。\n　　二、照國民黨黨團所提修正動議條文通過。","第十九條":"　　一、本條新增。\n　　二、照國民黨黨團所提修正動議條文通過。","第二十條":"　　一、本條新增。\n　　二、照國民黨黨團所提修正動議條文通過。","第二十一條":"　　一、本條新增。\n　　二、照國民黨黨團所提修正動議條文通過。","第二十二條":"　　一、本條新增。\n　　二、照國民黨黨團所提修正動議條文通過。","第二十三條":"　　一、本條新增。\n　　二、照國民黨黨團所提修正動議條文通過。","第二十四條":"　　照國民黨黨團所提修正動議條文通過。","第二十五條":"　　原條文第二十條第一項移列修正，並酌作修正，規定保險人至少每五年應精算本保險之長期保險財務一次，每次精算二十五年，以作為財務預測之用。","第二十六條":"　　照國民黨黨團所提修正動議條文通過。","第二十七條":"　　照國民黨黨團所提修正動議條文通過。","第二十八條":"　　一、本條新增。\n　　二、各級政府於修法前應負擔之保費不應一筆勾消，仍應依法撥付，以符合法治公平。","第二十九條":"　　一、本條新增。\n　　二、照國民黨黨團所提修正動議條文通過。","第三十條":"　　一、本條新增。\n　　二、照國民黨黨團所提修正動議條文通過。","第三十一條":"　　一、本條新增。\n　　二、照國民黨黨團所提修正動議條文通過。","第三十二條":"　　一、本條新增。\n　　二、照國民黨黨團所提修正動議條文通過。","第三十三條":"　　一、本條新增。\n　　二、照國民黨黨團所提修正動議條文通過。","第三十四條":"　　一、本條新增。\n　　二、照國民黨黨團所提修正動議條文通過。","第三十五條":"　　照國民黨黨團所提修正動議條文通過。","第三十六條":"　　一、原條文第三十條第三項移列，並酌修文字。\n　　二、配合修正條文第三十三條規定酌作修正，並照法制通例將發布機關定為主管機關。","第三十七條":"　　照國民黨黨團所提修正動議條文通過。","第三十八條":"　　一、原條文第三十條第六項移列修正。\n　　二、配合修正條文第三十三條規定酌作修正。","第三十九條":"　　一、本條新增。\n　　二、按本保險保險費為公法上之金錢給付義務，惟因未優先於普通債權，實務上法務部行政執行署所屬各行政執行處在受理健保保險費強制執行時，常遇有義務人之其他債權人參與分配，致保險費強制執行效果不彰。依健保局統計數據顯示：自九十年一月一日移送行政執行，至九十六年十二月底為止，取得債權憑證占結\n案之比率為百分之四十七點五六，實際上未回收欠費之比率相當高。\n　　三、為使本保險得以永續經營，確保保險費及滯納金債權之收取，爰明定其優先債權。","第四十條":"　　照國民黨黨團所提修正動議條文通過。","第四十一條":"　　原條文第五十一條第一項移列修正；至於第二項則修正移列為修正條文第四十條。","第四十二條":"　　一、配合多元支付制度之採行，於第一項規定有關醫療服務給付項目及支付標準中支付標準點數之訂定方式，並將原條文第五十一條第二項修正移列，併同規範。\n　　二、基於保險醫療資源有限，而醫療技術日新月異及所謂有益於人體之方法繁多，為確保醫療給付之合理性及醫療服務品質，爰於第二項規定相關標準之訂定，保險人得先辦理醫療科技評估，並應以確實可促進人體健康之診療項目，醫療照護作業不違醫病關係、道德價值判斷等倫常，並應具一定之診療效益及保險財務負荷等因素為考量；其中保險財務，包括監理會協定之年度醫療給付費用總額。\n　　三、為兼顧被保險人之就醫權益及保險醫療資源效益之極大化，爰於第三項參酌司法院釋字第五二四號解釋意旨及現行實務作業，於不妨礙被保險人適時就醫之前提下，就屬高危險、昂貴或不當使用之醫療服務及藥物，授權保險人得予事前審查；至於審查之項目、方式及基準，亦應明確規定，另行授權於相關法規命令中定之。","第四十三條":"　　照國民黨黨團所提修正動議條文通過。","第四十四條":"　　照委員陳節如等（含委員涂醒哲）所提修正動議條文修正通過。","第四十五條":"　　一、本條新增。\n　　二、照國民黨黨團所提修正動議條文通過。","第四十六條":"　　一、本條新增。\n　　二、照國民黨黨團所提修正動議條文通過。","第四十七條":"　　一、條次變更，本條為原條文第三十五條移列。\n　　二、將本法施行細則第六十四條有關住院應自行負擔最高金額，區分為每次住院日數與全年住院日數之規定，修正納入第二項。\n　　三、原條文第三項因於醫療法已有相關規範，爰予刪除。","第四十八條":"　　一、條次變更，本條為原條文第三十六條移列。\n　　二、配合預防保健服務項目回歸公務預算支應，爰刪除原條文第一項第三款規定，原條文第四款移列為第三款；另配合相關修正條文酌修序文所引條次。\n　　三、為符合法律授權明確性之要求，於第二項明定免自行負擔費用辦法之授權範圍及應有內容。","第四十九條":"　　一、條次變更，本條為原條文第三十七條移列\n　　二、原條文第八條有關被保險人之分類已於修正條文第九條予以簡化，爰予酌修；另配合相關修正條文酌修序文所引條次，並酌作文字修正。","第五十條":"　　一、條次變更，本條為原條文第三十八條移列，酌作文字修正。\n　　二、配合相關修正條文酌修序文所引條次。","第五十一條":"　　一、條次變更，本條為原條文第三十九條移列，序文酌作文字修正。\n　　二、為與中央政府有所區隔，第一款及第二款酌作文字修正。\n　　三、配合藥事法第八條規定修正第四款文字。\n　　四、第十二款修正為「其他由保險人擬訂，經健保會審議，報主管機關核定公告之診療服務及藥物。」","第五十二條":"　　一、條次變更，本條為原條文第四十條移列。\n　　二、為與中央政府有所區隔，酌作文字修正。","第五十三條":"　　一、條次變更，本條為原條文第四十一條移列，序文酌作修正。\n　　二、被保險人雖已領取殘廢給付，惟同一傷病如有繼續治療需求，原條文第一款規定似欠合理，爰刪除之。第二款遞移為第一款並酌作文字修正。\n　　三、為確保保險醫療資源之合理使用，爰增列第二款規定，未依保險人輔導於指定之保險醫事服務機構就醫者之醫療費用，不予給付。\n　　四、第三款規範範圍應包含特材，爰予修正。\n　　五、原條文第四款規定過於寬泛，爰依實務酌作修正，使臻明確。","第五十四條":"　　一、條次變更，本條為原條文第四十二條移列。\n　　二、保險人得設置醫療服務審查專責單位辦理審查業務。\n　　三、醫事服務機構提供之醫療服務，經保險人審查不予支付之費用，醫事服務機構應自行負責，不得向被保險人收取，爰酌作文字修正，以臻明確。","第五十五條":"　　一、原條文第四十三條第一項移列修正；至於第二項則修正移列為修正條文第五十六條。\n　　二、為保障保險對象之醫療隱私，並利其申請核退，爰酌修有關申請核退自墊醫療費用程序，改由保險對象直接向保險人申請；另將現行全民健康保險特殊情況自墊醫療費用核退作業要點等規定有關緊急及特殊情況所生之醫療費用核退情形納入規範，分款予以列明：\n　　　(一)為免造成不當鼓勵保險對象前往國外就醫之效應，並合理節制長期旅居國外者之醫療資源利用，於第二款本保險施行區域外之核退，限於不可預期之緊急傷病或分娩之情形，但考量部分特殊情形，授權保險人公告之特殊傷病，其就醫亦得以核退。另於臺灣地區外就醫費用之核退金額，由主管機關訂定上限。\n　　　(二)基於權利義務對等之立場，於第三款規定保險對象於暫行停止給付期間診療或分娩者，必須繳清保險費等相關費用後，始得申請核退自墊之醫療費用；其在非保險醫事服務機構診療或分娩者，除仍應繳清保險費等相關費用外，核退條件並比照第一款及第二款規定辦理。\n　　　(三)因不可歸責於保險對象之事由，致其自墊醫療費用者，亦宜予核退，始為允當，爰於第四款予以規定。\n　　三、配合修正條文第四十七條第二項增訂住院應自行負擔費用全年累計最高金額之規定，爰增列第五款規定。","第五十六條":"　　一、原條文第四十三條第二項移列修正。\n　　二、分款明確規定各種核退情形之申請期限。且為使權利義務及早明確化，於第一項第二款規定依該等情形申請者，其核退自墊醫療費用，以最近五年發生者為限。\n　　三、至於保險對象申請核退自墊醫療費用應檢具文件、核退基準與核退程序等事宜，另增列第二項授權主管機關以辦法定之。","第五十七條":"　　條次變更，本條為原條文第四十四條移列，酌作文字修正。","第五十八條":"　　一、條次變更，本條為原條文第四十五條移列，配合相關條文修正所引條次。\n　　二、自退保之日起，保險人既不給予保險給付，保險對象所溢繳保險費應予退還始為合理、公平，爰予修正。","第五十九條":"　　條次變更，本條為原條文第四十六條移列，並酌作文字修正。","第六十條":"　　一、條次變更，本條為原條文第四十七條移列，酌作文字修正。\n　　二、依本條及修正條文第六十一條規定，保險醫療給付費用總額範圍係由主管機關擬訂範圍並報請行政院核定後，再由健保會依前述核定範圍負責辦理保險醫療給付費用總額之協議訂定及分配。為使健保會之功能得以有效發揮，宜使其於擬訂總額範圍時即得參與其事，是以主管機關於擬訂總額範圍前，得交付健保會研究總額範圍。","第六十一條":"　　一、條次變更，本條為原條文第四十九條移列。\n　　二、照國民黨黨團所提修正動議條文通過。","第六十二條":"　　照國民黨黨團所提修正動議條文通過。","第六十三條":"　　一、條次變更，本條為原條文第五十二條移列。\n　　二、保險人所以審查保險醫事服務機構辦理本保險之醫療服務項目、數量及品質，無非係審查其服務之適當性及品質，並據以核付費用；再者，為因應總額支付制度之實施，參照全民健康保險醫事服務機構醫療服務審查辦法第二條第二項有關委由相關機構或醫事團體辦理審查規定，酌修原條文前段，列為第一項，並將得委託之項目、受委託機構、團體之資格條件、甄選與變更程序、監督及權利義務等有關事項授權辦法列為第四項。\n　　三、原條文後段授權規定，則移列為第二項及第三項，並將其授權範圍及內容修正明確規定。同時將全民健康保險醫事服務機構醫療服務審查辦法第三條第一項有關醫療服務審查得採行之方式納入規範，使符合實際審查需要，並減少爭議。","第六十四條":"　　一、條次變更，本條為原條文第五十三條移列。\n　　二、配合修正條文第四十條第一項、第六十四條第二項規定及實務需求，酌作修正。","第六十五條":"　　一、條次變更，本條為原條文第五十四條移列。\n　　二、依現行作業除藥品總額及醫藥分帳制度尚未實施外，各總額均已實施，爰酌作修正；另配合醫療服務給付項目及支付標準之訂定，修正法規命令之名稱。","第六十六條":"　　一、條次變更，本條為原條文第五十五條移列。\n　　二、照國民黨黨團所提修正動議條文通過。","第六十七條":"　　一、條次變更，本條為原條文第五十七條移列為第一項，內容未修正。\n　　二、為保障被保險人就醫權益，充分掌握保險病床數量資訊，增訂第二、三項條文。","第六十八條":"　　本條為原條文第五十八條移列，內容未修正。","第六十九條":"　　一、條次變更，本條為原條文第五十九條移列。\n　　二、保險醫事服務機構應善盡查核保險對象憑證之義務，惟若有不可歸責於保險醫事服務機構者，則不應課責，爰增列但書規定。","第七十條":"　　一、條次變更，本條為原條文第六十條移列。\n　　二、為配合轉診制度之推動，增列保險醫事服務機構應協助保險對象轉診之規定，同時為使文義更臻明確，酌修文字。","第七十一條":"　　一、本條新增。\n　　二、本條移列自原條文第三十一條第一項後段，惟有關交付處方箋調劑規定僅規範醫藥分業，無法涵蓋醫事檢驗等其他專業分工，且相關醫事法律除藥事法外，其餘如醫事檢驗師法、物理治療師法等多未就交付處方有所規定，為配合醫療之專業分工及醫事檢驗機構與物理治療所等醫事服務機構之特約，爰修正之。","第七十二條":"　　照國民黨黨團所提修正動議條文通過。","第七十三條":"　　照國民黨黨團所提修正動議條文通過。","第七十四條":"　　一、本條新增。\n　　二、為確保全民健康保險醫療品質，保險人及保險醫事服務機構應定期公開與本保險有關之醫療品質資訊，並將相關實施辦法授權主管機關定之。\n　　三、主管機關在訂定實施辦法時，將邀請相關之專家學者、被保險人代表團體、病友團體、保險醫事服務機構代表及民間團體等共同參與。","第七十五條":"　　一、本條新增。\n　　二、為維護藥品市場競爭秩序，建立公平、合理及透明之交易環境，並取得藥品市場交易之正確資料，於第一項規定領取保險藥品費用超過一定金額之保險醫事服務機構，其藥品交易契約應以書面為之。另考量實務上可能有緊急採購或特殊藥品採購等無法簽訂書面契約之特殊情形，爰併為除外規定。\n　　三、第二項課予主管機關規定書面契約應記載及不得記載事項之義務，以確保公平、合理及透明交易環境之落實；另應訂定定型化契約範本，以利引導藥品交易雙方書面契約之簽訂。","第七十六條":"　　一、條次變更，本條為原條文第六十三條移列。\n　　二、照國民黨黨團所提修正動議條文通過。","第七十七條":"　　一、條次變更，本條為原條文第六十六條移列，並酌修序文文字。\n　　二、本保險可作為投資運用之基金數額有限，且本保險開辦以來均未曾以原條文第三款之方式運用，爰予刪除。\n　　三、原條文第四款遞移為第三款。","第七十八條":"　　一、條次變更，本條為原條文第六十七條移列。\n　　二、鑑於修正條文第二十四條已規範保險費率由保險人提請監理會審議後，層轉行政院核定後由主管機關每年公告，爰刪除後段規定。","第七十九條":"　　一、本條新增。\n　　二、為整合各相關機關持有或保管之資料，以辦理投保、退保及保險經費、保險費計繳等業務，爰於第一項明定各相關機關提供資料之義務及內容。\n　　三、由於保險人所取得之資料，涉及個人資料，基於保障個人資料隱私之安全性，爰明定其內部之管控稽核機制，同時資料之保有、處理及利用，應遵循電腦處理個人資料保護法，避免資料外洩。","第八十條":"　　將原條文第十七條、第六十二條、第八十條為辦理保險業務需要所為之相關訪查、查詢、調閱資料等相關條文，整合為單一條文，並依需要酌作修正。","第八十一條":"　　一、條次變更，本條為原條文第七十二條移列。\n　　二、近年來被保險人因求學、經商等原因於國外就醫後返國申請核退之現象逐年增加，惟各國醫療院所品質良莠不齊，為免被保險人與不肖之醫療院所掛勾，以不正當行為或虛偽之證明申請核退醫療費用，爰增列不當或虛偽申請核退醫療費用之處罰，以達遏阻作用。\n　　三、另為保障被保險人知的權利，並遏阻保險醫事服務機構詐領醫療費用，增列第二項規定保險人應公告違規情節重大之保險醫事服務機構之名稱及違法情事等資訊之規定。","第八十二條":"　　一、條次變更，本條為原條文第七十五條移列。\n　　二、配合相關修正條文酌修所引條次，並酌修文字。","第八十三條":"　　照委員黃淑英等所提修正動議條文通過。","第八十四條":"　　照國民黨黨團所提修正動議條文通過。","第八十五條":"　　一、本條新增。\n　　二、參考所得稅法第一百十四條，規範扣費義務人違反扣繳義務之處罰，並依補繳之時間不同，處以不同之罰鍰額度。","第八十六條":"　　一、條次變更，本條為原條文第七十四條移列。\n　　二、配合修正違反相關規定之條次。\n　　三、保險特約床不足與其所罰款之間過於比例懸殊，乃至無警示效果，因此提高罰金至相當其獲利金額。","第八十七條":"　　一、本條新增。\n　　二、明定保險醫事服務機構違反相關行為或不行為義務時之處罰。","第八十八條":"　　照國民黨黨團所提修正動議條文通過。","第八十九條":"　　照國民黨黨團所提修正動議條文通過。","第九十條":"　　一、條次變更，本條為原條文第七十一條移列。\n　　二、配合相關修正條文酌修所引條次。\n　　三、將罰鍰提高為新臺幣二萬元以上十萬元以下。","第九十一條":"　　照國民黨黨團所提修正動議條文通過。","第九十二條":"　　條次變更，本條為原條文第七十七條移列，內容未修正。","第九十三條":"　　一、本條新增。\n　　二、照國民黨黨團所提修正動議條文通過。","第九十四條":"　　一、條次變更，本條為原條文第八十一條移列。\n　　二、原條文列為第一項。\n　　三、實務上本保險乃受勞工保險保險人之委託，提供職業災害保險之醫療給付，並向其請求償付。爰參酌施行細則第七十條之三相關規定，增列第二項，並於第三項授權訂定辦法。","第九十五條":"　　條次變更，本條為原條文第八十二條移列，酌作序文之文字修正。","第九十六條":"　　條次變更，本條為原條文第八十三條移列，內容未修正。","第九十七條":"　　條次變更，本條為原條文第八十四條移列，內容未修正。","第九十八條":"　　一、條次變更，本條為原條文第八十七條之一移列，酌作文字修正。\n　　二、配合相關修正條文酌修所引條次及內容。","第九十九條":"　　一、條次變更，本條為原條文第八十七條之二移列。\n　　二、配合相關修正條文酌修第一項所引條次；另基金之收支保管及運用辦法由行政院定之之規定，預算法已有明文，爰配合刪除。又目前紓困基金之來源，主要是向全民健康保險安全準備融資借款，但因醫療支出成長高於保險費收入，造成安全準備不足，現階段已低於本法所規定之下限，無法長期貸與紓困基金。且依司法院釋字第四七二號解釋，對於無力繳納健保費者，國家應給予適當之救助，其性質實屬社會救助，應由政府編列預算，以符合其精神，爰刪除原條文第一項基金「由本保險安全準備貸與一定金額」之規定及第三項。\n　　三、配合菸品健康捐撥入經費之預算編列係合併於紓困基金，爰增列第一項中基金用途。\n　　四、第二項前段移列第三項，並酌作文字修正，以臻明確。","第一百條":"　　一、條次變更，本條為原條文第八十七條之五移列。\n　　二、配合相關修正條文酌修所引條次，並規定經濟困難之認定標準由主管機關參考社會救助相關標準定之。","第一百零一條":"　　一、條次變更，本條為原條文第八十七條之四移列。\n　　二、配合相關修正條文酌修所引條次。\n　　三、對於經濟困難者之申請延緩繳納、經濟特殊困難者之免予繳納，與申請延緩清償貸款之情形，實施期限已屆滿，爰刪除原條文第一項與第二項。\n　　四、將第三項文字酌作修正，並規範適用情形為本法修正公布前之申請延緩繳納保險費或清償貸款者。","第一百零二條":"　　一、本條新增。\n　　二、照國民黨黨團所提修正動議條文通過。","第一百零三條":"　　條次變更，本條為原條文第八十六條移列，文字酌作修正。","第一百零四條":"　　一、條次變更，本條為原條文第八十八條移列。\n　　二、鑑於保險費按所得總額計收新制涉及本保險承保、資訊、財務作業之改革，影響層面甚廣且鉅，溝通宣導及準備相關配套措施需時，爰將本法修正條文之施行，授權行政院以命令定之。"},"law_history":[{"進度":"一讀","會議日期":"990416","立法紀錄":"99卷26期3791號一冊 3-3頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfc9cfc7c781cfc6c6cfcdc9cfcec4cfcfcfccc4cfcfcfcc","主提案":"行政院","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc8cfcacfc6cfccc5c9d2c9cd"]]},{"進度":"一讀","會議日期":"990423","立法紀錄":"99卷29期3794號一冊 7-7頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfc9cfc7c781cfc6c6cfcdc6cfcec4cfcfcfc8c4cfcfcfc8","主提案":"黃淑英","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc8cfcacecfcfcac5cdcdcdd2cdc7ce"]]},{"進度":"一讀","會議日期":"990521","立法紀錄":"99卷39期3804號一冊 2-2頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfc9cfc7c781cfc6c6cfccc6cfcec4cfcfcfcdc4cfcfcfcd","主提案":"陳瑩","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc8cfcacecbcfcec5cec8ced2cec7cb"]]},{"進度":"委員會審查","會議日期":"990421","立法紀錄":"99卷32期3797號 91-121頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfc9cfc7c781cfc6c6cfcccdcfcec4cfcfc6cec4cfcecdce","關係文書":[]},{"進度":"委員會審查","會議日期":"990422","立法紀錄":"99卷32期3797號 122-159頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfc9cfc7c781cfc6c6cfcccdcfcec4cfcecdcdc4cfcecac6","關係文書":[]},{"進度":"委員會審查","會議日期":"990429","立法紀錄":"99卷35期3800號 9-92頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfc9cfc7c781cfc6c6cfcccacfcec4cfcfcfc6c4cfcfc6cd","關係文書":[]},{"進度":"委員會審查","會議日期":"990503","立法紀錄":"99卷34期3799號 383-422頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfc9cfc7c781cfc6c6cfcccbcfcec4cfccc7ccc4cfcbcdcd","關係文書":[]},{"進度":"委員會審查","會議日期":"990505","立法紀錄":"99卷37期3802號 340-378頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfc9cfc7c781cfc6c6cfccc8cfcec4cfcccbcfc4cfccc8c7","關係文書":[]},{"進度":"委員會審查","會議日期":"990506","立法紀錄":"99卷37期3802號 379-442頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfc9cfc7c781cfc6c6cfccc8cfcec4cfccc8c6c4cfcbcbcd","關係文書":[]},{"進度":"委員會審查","會議日期":"990510","立法紀錄":"99卷40期3805號 4-91頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfc9cfc7c781cfc6c6cfcbcfcfcec4cfcfcfcbc4cfcfc6ce","關係文書":[]},{"進度":"委員會審查","會議日期":"990512","立法紀錄":"99卷40期3805號 92-197頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfc9cfc7c781cfc6c6cfcbcfcfcec4cfcfc6cdc4cfcec6c8","關係文書":[]},{"進度":"委員會審查","會議日期":"990513","立法紀錄":"99卷40期3805號 198-232頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfc9cfc7c781cfc6c6cfcbcfcfcec4cfcec6c7c4cfcdcccd","關係文書":[]},{"進度":"委員會審查","會議日期":"990517","立法紀錄":"99卷42期3807號 52-94頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfc9cfc7c781cfc6c6cfcbcdcfcec4cfcfcacdc4cfcfc6cb","關係文書":[]},{"進度":"委員會審查","會議日期":"990519","立法紀錄":"99卷42期3807號 163-182頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfc9cfc7c781cfc6c6cfcbcdcfcec4cfcec9ccc4cfcec7cd","關係文書":[]},{"進度":"委員會審查","會議日期":"990520","立法紀錄":"99卷42期3807號 183-256頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfc9cfc7c781cfc6c6cfcbcdcfcec4cfcec7ccc4cfcdcac9","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"990714","立法紀錄":"99卷49期3814號 119-391頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfc9cfc7c781cfc6c6cfcbc6cfcec4cfcecec6c4cfccc6ce","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc8cfcacecacfcac5cecaccd2cbcdc8"]]},{"進度":"二讀(廣泛討論)","會議日期":"990820","立法紀錄":"99卷50期3815號 447-447頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfc9cfc7c781cfc6c6cfcacfcfcec4cfcbcbc8c4cfcbcbc8","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"990823","立法紀錄":"99卷50期3815號 447-448頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfc9cfc7c781cfc6c6cfcacfcfcec4cfcbcbc8c4cfcbcbc7","關係文書":[]},{"進度":"二讀(逐條討論)","會議日期":"991207","立法紀錄":"99卷77期3842號 45-48頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfc9cfc7c781cfc6c6cfc8c8cfcec4cfcfcbcac4cfcfcbc7","關係文書":[]},{"進度":"二讀(逐條討論)","會議日期":"991214","立法紀錄":"99卷80期3845號三冊 1-1頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfc9cfc7c781cfc6c6cfc7cfcfccc4cfcfcfcec4cfcfcfce","關係文書":[]},{"進度":"二讀(逐條討論)","會議日期":"991217","立法紀錄":"99卷84期3849號 34-34頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfc9cfc7c781cfc6c6cfc7cbcfcec4cfcfcccbc4cfcfcccb","關係文書":[]},{"進度":"二讀(逐條討論)","會議日期":"991221","立法紀錄":"99卷84期3849號 35-35頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfc9cfc7c781cfc6c6cfc7cbcfcec4cfcfcccac4cfcfccca","關係文書":[]},{"進度":"二讀(逐條討論)","會議日期":"991228","立法紀錄":"100卷1期3853號 42-42頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfc9cfc7c781cecfcfcfcfcecfcec4cfcfcbcdc4cfcfcbcd","關係文書":[]},{"進度":"二讀(逐條討論)","會議日期":"1000104","立法紀錄":"100卷4期3856號 49-182頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfc9cfc7c781cecfcfcfcfcbcfcec4cfcfcbc6c4cfcec7cd","關係文書":[]},{"進度":"三讀","會議日期":"1000104","立法紀錄":"100卷4期3856號 182-185頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfc9cfc7c781cecfcfcfcfcbcfcec4cfcec7cdc4cfcec7ca","關係文書":[]}],"commit_at":"20110126"},{"title":"全民健康保險法","versions":["中華民國100年6月10日修正","中華民國100年6月29日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"","rule_no":"第一條","content":"　　為增進全體國民健康，辦理全民健康保險（以下稱本保險），以提供醫療服務，特制定本法。\n　　本保險為強制性之社會保險，於保險對象在保險有效期間，發生疾病、傷害、生育事故時，依本法規定給與保險給付。","relates":{}},{"note":"","rule_no":"第二條","content":"　　本法用詞，定義如下：\n　　一、保險對象：指被保險人及其眷屬。\n　　二、眷屬：\n　　　(一)被保險人之配偶，且無職業者。\n　　　(二)被保險人之直系血親尊親屬，且無職業者。\n　　　(三)被保險人二親等內直系血親卑親屬未滿二十歲且無職業，或年滿二十歲無謀生能力或仍在學就讀且無職業者。\n　　三、扣費義務人：指所得稅法所定之扣繳義務人。\n　　四、保險給付支出：指醫療給付費用總額扣除保險對象就醫時依本法應自行負擔費用後之餘額。\n　　五、保險經費：指保險給付支出及應提列或增列之安全準備。\n　　六、就醫輔導：指保險對象有重複就醫、多次就醫或不當醫療利用情形時，針對保險對象進行就醫行為瞭解、適當醫療衛教、就醫安排及協助。","relates":{}},{"note":"","rule_no":"第三條","content":"　　政府每年度負擔本保險之總經費，不得少於每年度保險經費扣除法定收入後金額之百分之三十六。\n　　政府依法令規定應編列本保險相關預算之負擔不足每年度保險經費扣除法定收入後金額之百分之三十六部分，由主管機關編列預算撥補之。","relates":{}},{"note":"","rule_no":"第四條","content":"　　本保險之主管機關為行政院衛生署。","relates":{}},{"note":"","rule_no":"第五條","content":"　　本保險下列事項由全民健康保險會（以下稱健保會）辦理：\n　　一、保險費率之審議。\n　　二、保險給付範圍之審議。\n　　三、保險醫療給付費用總額之對等協議訂定及分配。\n　　四、保險政策、法規之研究及諮詢。\n　　五、其他有關保險業務之監理事項。\n　　健保會為前項之審議或協議訂定，有減少保險收入或增加保險支出之情事時，應請保險人同時提出資源配置及財務平衡方案，併案審議或協議訂定。\n　　健保會於審議、協議本保險有關事項，應於會議七日前公開議程，並於會議後十日內公開會議實錄；於審議、協議重要事項前，應先蒐集民意，必要時，並得辦理相關之公民參與活動。\n　　健保會由被保險人、雇主、保險醫事服務提供者、專家學者、公正人士及有關機關代表組成之；其中保險付費者代表之名額，不得少於二分之一；且被保險人代表不得少於全部名額之三分之一。\n　　前項代表之名額、產生方式、議事規範、代表利益之自我揭露及資訊公開等有關事項之辦法，由主管機關定之。\n　　健保會審議、協議訂定事項，應由主管機關核定或轉報行政院核定；其由行政院核定事項，並應送立法院備查。","relates":{}},{"note":"","rule_no":"第六條","content":"　　本保險保險對象、投保單位、扣費義務人及保險醫事服務機構對保險人核定案件有爭議時，應先申請審議，對於爭議審議結果不服時，得依法提起訴願或行政訴訟。\n　　前項爭議之審議，由全民健康保險爭議審議會辦理。\n　　前項爭議事項審議之範圍、申請審議或補正之期限、程序及審議作業之辦法，由主管機關定之。","relates":{}},{"note":"","section_name":"第二章  保險人、保險對象及投保單位"},{"note":"","rule_no":"第七條","content":"　　本保險以行政院衛生署中央健康保險局為保險人，辦理保險業務。","relates":{}},{"note":"","rule_no":"第八條","content":"　　具有中華民國國籍，符合下列各款資格之一者，應參加本保險為保險對象：\n　　一、最近二年內曾有參加本保險紀錄且在臺灣地區設有戶籍，或參加本保險前六個月繼續在臺灣地區設有戶籍。\n　　二、參加本保險時已在臺灣地區設有戶籍之下列人員：\n　　　(一)政府機關、公私立學校專任有給人員或公職人員。\n　　　(二)公民營事業、機構之受僱者。\n　　　(三)前二目被保險人以外有一定雇主之受僱者。\n　　　(四)在臺灣地區出生之新生嬰兒。\n　　　(五)因公派駐國外之政府機關人員與其配偶及子女。\n　　曾有參加本保險紀錄而於本法中華民國一百年一月四日修正之條文施行前已出國者，於施行後一年內首次返國時，得於設籍後即參加本保險，不受前項第一款六個月之限制。","relates":{}},{"note":"","rule_no":"第九條","content":"　　除前條規定者外，在臺灣地區領有居留證明文件，並符合下列各款資格之一者，亦應參加本保險為保險對象：\n　　一、在臺居留滿六個月。\n　　二、有一定雇主之受僱者。","relates":{}},{"note":"","rule_no":"第十條","content":"　　被保險人區分為下列六類：\n　　一、第一類：\n　　　(一)政府機關、公私立學校之專任有給人員或公職人員。\n　　　(二)公、民營事業、機構之受僱者。\n　　　(三)前二目被保險人以外有一定雇主之受僱者。\n　　　(四)雇主或自營業主。\n　　　(五)專門職業及技術人員自行執業者。\n　　二、第二類：\n　　　(一)無一定雇主或自營作業而參加職業工會者。\n　　　(二)參加海員總工會或船長公會為會員之外僱船員。\n　　三、第三類：\n　　　(一)農會及水利會會員，或年滿十五歲以上實際從事農業工作者。\n　　　(二)無一定雇主或自營作業而參加漁會為甲類會員，或年滿十五歲以上實際從事漁業工作者。\n　　四、第四類：\n　　　(一)應服役期及應召在營期間逾二個月之受徵集及召集在營服兵役義務者、國軍軍事學校軍費學生、經國防部認定之無依軍眷及在領卹期間之軍人遺族。\n　　　(二)服替代役期間之役齡男子。\n　　　(三)在矯正機關接受刑之執行或接受保安處分、管訓處分之執行者。但其應執行之期間，在二個月以下或接受保護管束處分之執行者，不在此限。\n　　五、第五類：合於社會救助法規定之低收入戶成員。\n　　六、第六類：\n　　　(一)榮民、榮民遺眷之家戶代表。\n　　　(二)第一款至第五款及本款前目被保險人及其眷屬以外之家戶戶長或代表。\n　　前項第三款第一目實際從事農業工作者及第二目實際從事漁業工作者，其認定標準及資格審查辦法，由中央農業主管機關會同主管機關定之。","relates":{}},{"note":"","rule_no":"第十一條","content":"　　第一類被保險人不得為第二類及第三類被保險人；第二類被保險人不得為第三類被保險人；第一類至第三類被保險人不得為第四類及第六類被保險人。但僱用勞工合力從事海洋漁撈工作之漁會甲類會員，其僱用人數十人以下，且其仍實際從事海洋漁撈工作者，自中華民國九十一年一月二十一日起，得以第三類被保險人身分參加本保險。\n　　具有被保險人資格者，並不得以眷屬身分投保。","relates":{}},{"note":"","rule_no":"第十二條","content":"　　符合第二條規定之被保險人眷屬，應隨同被保險人辦理投保及退保。但有遭受家庭暴力等難以隨同被保險人辦理投保及退保之情形，經主管機關認定者，不在此限。","relates":{}},{"note":"","rule_no":"第十三條","content":"　　有下列情形之一者，非屬本保險保險對象；已參加者，應予退保：\n　　一、失蹤滿六個月者。\n　　二、不具第八條或第九條所定資格者。","relates":{}},{"note":"","rule_no":"第十四條","content":"　　保險效力之開始，自合於第八條及第九條所定資格之日起算。\n　　保險效力之終止，自發生前條所定情事之日起算。","relates":{}},{"note":"","rule_no":"第十五條","content":"　　各類被保險人之投保單位如下：\n　　一、第一類及第二類被保險人，以其服務機關、學校、事業、機構、雇主或所屬團體為投保單位。但國防部所屬被保險人之投保單位，由國防部指定。\n　　二、第三類被保險人，以其所屬或戶籍所在地之基層農會、水利會或漁會為投保單位。\n　　三、第四類被保險人：\n　　　(一)第十條第一項第四款第一目被保險人，以國防部指定之單位為投保單位。\n　　　(二)第十條第一項第四款第二目被保險人，以內政部指定之單位為投保單位。\n　　　(三)第十條第一項第四款第三目被保險人，以法務部及國防部指定之單位為投保單位。\n　　四、第五類及第六類被保險人，以其戶籍所在地之鄉（鎮、市、區）公所為投保單位。但安置於公私立社會福利服務機構之被保險人，得以該機構為投保單位。\n　　第十條第一項第六款第二目規定之被保險人及其眷屬，得徵得其共同生活之其他類被保險人所屬投保單位同意後，以其為投保單位。但其保險費應依第二十三條規定分別計算。\n　　第一項第四款規定之投保單位，應設置專責單位或置專人，辦理本保險有關事宜。\n　　在政府登記有案之職業訓練機構或考試訓練機關接受訓練之第六類保險對象，應以該訓練機構（關）為投保單位。\n　　投保單位欠繳保險費二個月以上者，保險人得洽定其他投保單位為其保險對象辦理有關本保險事宜。\n　　投保單位應於保險對象合於投保條件之日起三日內，向保險人辦理投保；並於退保原因發生之日起三日內，向保險人辦理退保。","relates":{}},{"note":"","rule_no":"第十六條","content":"　　保險人得製發具電子資料處理功能之全民健康保險憑證（以下稱健保卡），以存取及傳送保險對象資料。但不得存放非供醫療使用目的及與保險對象接受本保險醫療服務無關之內容。\n　　前項健保卡之換發及補發，保險人得酌收工本費；其製發、換發、補發、得存取及傳送之資料內容與其運用、使用管理及其他有關事項之辦法，由保險人擬訂，報主管機關核定發布。","relates":{}},{"note":"","section_name":"第三章  保險財務"},{"note":"","rule_no":"第十七條","content":"　　本保險保險經費於扣除其他法定收入後，由中央政府、投保單位及保險對象分擔之。","relates":{}},{"note":"","rule_no":"第十八條","content":"　　第一類至第三類被保險人及其眷屬之保險費，依被保險人之投保金額及保險費率計算之；保險費率，以百分之六為上限。\n　　前項眷屬之保險費，由被保險人繳納；超過三口者，以三口計。","relates":{}},{"note":"","rule_no":"第十九條","content":"　　第一類至第三類被保險人之投保金額，由主管機關擬訂分級表，報請行政院核定之。\n　　前項投保金額分級表之下限與中央勞工主管機關公布之基本工資相同；基本工資調整時，該下限亦調整之。\n　　投保金額分級表最高一級投保金額與最低一級投保金額應維持五倍以上之差距，該表並應自基本工資調整之次月調整之。適用最高一級投保金額之被保險人，其人數超過被保險人總人數之百分之三，並持續十二個月時，主管機關應自次月調整投保金額分級表，加高其等級。","relates":{}},{"note":"","rule_no":"第二十條","content":"　　第一類及第二類被保險人之投保金額，依下列各款定之：\n　　一、受僱者：以其薪資所得為投保金額。\n　　二、雇主及自營業主：以其營利所得為投保金額。\n　　三、自營作業者及專門職業及技術人員自行執業者：以其執行業務所得為投保金額。\n　　第一類及第二類被保險人為無固定所得者，其投保金額，由該被保險人依投保金額分級表所定數額自行申報，並由保險人查核；如申報不實，保險人得逕予調整。","relates":{}},{"note":"","rule_no":"第二十一條","content":"　　第一類及第二類被保險人依前條規定之所得，如於當年二月至七月調整時，投保單位應於當年八月底前將調整後之投保金額通知保險人；如於當年八月至次年一月調整時，應於次年二月底前通知保險人，均自通知之次月一日生效。\n　　前項被保險人之投保金額，除已達本保險最高一級者外，不得低於其勞工退休金月提繳工資及參加其他社會保險之投保薪資；如有本保險投保金額較低之情形，投保單位應同時通知保險人予以調整，保險人亦得逕予調整。","relates":{}},{"note":"","rule_no":"第二十二條","content":"　　第三類被保險人之投保金額，以第十條第一項第一款第二目、第三目及第二款所定被保險人之平均投保金額計算之。但保險人得視該類被保險人及其眷屬之經濟能力，調整投保金額等級。","relates":{}},{"note":"","rule_no":"第二十三條","content":"　　第四類至第六類保險對象之保險費，以依第十八條規定精算結果之每人平均保險費計算之。\n　　前項眷屬之保險費，由被保險人繳納；超過三口者，以三口計。","relates":{}},{"note":"","rule_no":"第二十四條","content":"　　第十八條被保險人及其每一眷屬之保險費率應由保險人於健保會協議訂定醫療給付費用總額後一個月提請審議。但以上限費率計收保險費，無法與當年度協議訂定之醫療給付費用總額達成平衡時，應重新協議訂定醫療給付費用總額。\n　　前項審議前，健保會應邀集精算師、保險財務專家、經濟學者及社會公正人士提供意見。\n　　第一項之審議，應於年度開始一個月前依協議訂定之醫療給付費用總額，完成該年度應計之收支平衡費率之審議，報主管機關轉報行政院核定後由主管機關公告之。不能於期限內完成審議時，由主管機關逕行報行政院核定後公告。","relates":{}},{"note":"","rule_no":"第二十五條","content":"　　本保險財務，由保險人至少每五年精算一次；每次精算二十五年。","relates":{}},{"note":"","rule_no":"第二十六條","content":"　　本保險有下列情形之一時，由保險人擬訂調整保險給付範圍方案，提健保會審議，報主管機關轉報行政院核定後，由主管機關公告：\n　　一、本保險之安全準備低於一個月之保險給付總額。\n　　二、本保險增減給付項目、給付內容或給付標準，致影響保險財務之平衡。","relates":{}},{"note":"","section_name":"第四章  保險費之收繳及計算"},{"note":"","rule_no":"第二十七條","content":"　　第十八條及第二十三條規定之保險費負擔，依下列規定計算之：\n　　一、第一類被保險人：\n　　　(一)第十條第一項第一款第一目被保險人及其眷屬自付百分之三十，投保單位負擔百分之七十。但私立學校教職員之保險費，由被保險人及其眷屬自付百分之三十，學校負擔百分之三十五，其餘百分之三十五，由中央政府補助。\n　　　(二)第十條第一項第一款第二目及第三目被保險人及其眷屬自付百分之三十，投保單位負擔百分之六十，其餘百分之十，由中央政府補助。\n　　　(三)第十條第一項第一款第四目及第五目被保險人及其眷屬自付全額保險費。\n　　二、第二類被保險人及其眷屬自付百分之六十，其餘百分之四十，由中央政府補助。\n　　三、第三類被保險人及其眷屬自付百分之三十，其餘百分之七十，由中央政府補助。\n　　四、第四類被保險人：\n　　　(一)第十條第一項第四款第一目被保險人，由其所屬機關全額補助。\n　　　(二)第十條第一項第四款第二目被保險人，由中央役政主管機關全額補助。\n　　　(三)第十條第一項第四款第三目被保險人，由中央矯正主管機關及國防部全額補助。\n　　五、第五類被保險人，由中央社政主管機關全額補助。\n　　六、第十條第一項第六款第一目之被保險人所應付之保險費，由行政院國軍退除役官兵輔導委員會補助；眷屬之保險費自付百分之三十，行政院國軍退除役官兵輔導委員會補助百分之七十。\n　　七、第十條第一項第六款第二目之被保險人及其眷屬自付百分之六十，中央政府補助百分之四十。","relates":{}},{"note":"","rule_no":"第二十八條","content":"　　各級政府於本法中華民國一百年一月四日修正之條文施行前，未依修正前之第二十九條規定將所應負擔之保險費撥付保險人者，須即向保險人提出還款計畫，其還款期限不得逾八年，保險人並應依修正前之第三十條規定向其徵收利息。","relates":{}},{"note":"","rule_no":"第二十九條","content":"　　第一類第一目至第三目被保險人所屬之投保單位或政府應負擔之眷屬人數，依第一類第一目至第三目被保險人實際眷屬人數平均計算之。","relates":{}},{"note":"","rule_no":"第三十條","content":"　　第十八條及第二十三條規定之保險費，依下列規定，按月繳納：\n　　一、第一類被保險人應自付之保險費，由投保單位負責扣、收繳，並須於次月底前，連同投保單位應負擔部分，一併向保險人繳納。\n　　二、第二類、第三類及第六類被保險人應自付之保險費，按月向其投保單位繳納，投保單位應於次月底前，負責彙繳保險人。\n　　三、第五類被保險人之保險費，由應補助保險費之中央社政主管機關，於當月五日前撥付保險人。\n　　四、第一類至第四類及第六類保險對象之保險費，應由各機關補助部分，每半年一次於一月底及七月底前預撥保險人，於年底時結算。\n　　前項保險費，應於被保險人投保當月繳納全月保險費，退保當月免繳保險費。","relates":{}},{"note":"","rule_no":"第三十一條","content":"　　第一類至第四類及第六類保險對象有下列各類所得，應依規定之補充保險費率計收補充保險費，由扣費義務人於給付時扣取，並於給付日之次月底前向保險人繳納。但單次給付金額逾新臺幣一千萬元之部分及未達一定金額者，免予扣取：\n　　一、所屬投保單位給付全年累計逾當月投保金額四倍部分之獎金。\n　　二、非所屬投保單位給付之薪資所得。但第二類被保險人之薪資所得，不在此限。\n　　三、執行業務收入。但依第二十條規定以執行業務所得為投保金額者之執行業務收入，不在此限。\n　　四、股利所得。但已列入投保金額計算保險費部分，不在此限。\n　　五、利息所得。\n　　六、租金收入。\n　　扣費義務人因故不及於規定期限內扣繳時，應先行墊繳。\n　　第一項所稱一定金額、扣取與繳納補充保險費之方式及其他應遵行事項之辦法，由主管機關定之。","relates":{}},{"note":"","rule_no":"第三十二條","content":"　　未具投保資格、喪失投保資格或保險對象有前條所定免由扣費義務人扣取補充保險費之情形者，應於受領給付前，主動告知扣費義務人，得免扣取補充保險費。","relates":{}},{"note":"","rule_no":"第三十三條","content":"　　第三十一條之補充保險費率，於本法中華民國一百年一月四日修正之條文施行第一年，以百分之二計算；自第二年起，應依本保險保險費率之成長率調整，其調整後之比率，由主管機關逐年公告。","relates":{}},{"note":"","rule_no":"第三十四條","content":"　　第一類第一目至第三目被保險人之投保單位，每月支付之薪資所得總額逾其受僱者當月投保金額總額時，應按其差額及前條比率計算應負擔之補充保險費，併同其依第二十七條規定應負擔之保險費，按月繳納。","relates":{}},{"note":"","rule_no":"第三十五條","content":"　　投保單位、保險對象或扣費義務人未依本法所定繳納期限繳納保險費時，得寬限十五日；屆寬限期仍未繳納者，自寬限期限屆至翌日起至完納前一日止，每逾一日加徵其應納費額百分之零點一滯納金，其上限如下：\n　　一、於投保單位、扣費義務人為其應納費額之百分之十五。\n　　二、於保險對象為其應納費額之百分之五。\n　　前項滯納金，於主管機關公告之一定金額以下時，免予加徵。\n　　第一項之保險費及滯納金，於投保單位、扣費義務人應繳納之日起，逾三十日未繳納時，保險人得將其移送行政執行；於保險對象逾一百五十日未繳納時，亦同。","relates":{}},{"note":"","rule_no":"第三十六條","content":"　　有經濟上之困難，未能一次繳納保險費、滯納金或應自行負擔之費用者，得向保險人申請分期繳納，或依第九十九條之規定申請貸款或補助；保險人並應主動協助之，必要時應會同社政單位或委託民間相關專業團體，尋求社會資源協助。\n　　前項申請之條件、審核程序、分期繳納期限及其他應遵行事項之辦法，由保險人擬訂，報主管機關核定發布。","relates":{}},{"note":"","rule_no":"第三十七條","content":"　　保險人於投保單位或保險對象未繳清保險費及滯納金前，經查證及輔導後，得對有能力繳納，拒不繳納之保險對象暫行停止保險給付。但被保險人應繳部分之保險費已由投保單位扣繳、已繳納於投保單位、經依前條規定經保險人核定其得分期繳納，或保險對象於依家庭暴力防治法之規定受保護期間時，不在此限。\n　　前項暫行停止保險給付期間內之保險費仍應予計收。","relates":{}},{"note":"","rule_no":"第三十八條","content":"　　投保單位、扣費義務人積欠保險費或滯納金，無財產可供執行或其財產不足清償時，其負責人或主持人應負清償責任。","relates":{}},{"note":"","rule_no":"第三十九條","content":"　　本保險之保險費、滯納金，優先於普通債權。","relates":{}},{"note":"","section_name":"第五章  保險給付"},{"note":"","rule_no":"第四十條","content":"　　保險對象發生疾病、傷害事故或生育時，保險醫事服務機構提供保險醫療服務，應依第二項訂定之醫療辦法、第四十一條第一項、第二項訂定之醫療服務給付項目及支付標準、藥物給付項目及支付標準之規定辦理。\n　　前項保險對象就醫程序、就醫輔導、保險醫療服務提供方式及其他醫療服務必要事項之醫療辦法，由主管機關定之。保險對象收容於矯正機關者，其就醫時間與處所之限制，及戒護、轉診、保險醫療提供方式等相關事項之管理辦法，由主管機關會同法務部定之。","relates":{}},{"note":"","rule_no":"第四十一條","content":"　　醫療服務給付項目及支付標準，由保險人與相關機關、專家學者、被保險人、雇主及保險醫事服務提供者等代表共同擬訂，報主管機關核定發布。\n　　藥物給付項目及支付標準，由保險人與相關機關、專家學者、被保險人、雇主、保險醫事服務提供者等代表共同擬訂，並得邀請藥物提供者及相關專家、病友等團體代表表示意見，報主管機關核定發布。\n　　前二項標準之擬訂，應依被保險人之醫療需求及醫療給付品質為之；其會議內容實錄及代表利益之自我揭露等相關資訊應予公開。於保險人辦理醫療科技評估時，其結果並應於擬訂前公開。\n　　第一項及第二項共同擬訂之程序與代表名額、產生方式、任期、利益之揭露及資訊公開等相關事項之辦法，由主管機關定之。","relates":{}},{"note":"","rule_no":"第四十二條","content":"　　醫療服務給付項目及支付標準之訂定，應以相對點數反應各項服務成本及以同病、同品質同酬為原則，並得以論量、論病例、論品質、論人或論日等方式訂定之。\n　　前項醫療服務給付項目及支付標準之訂定，保險人得先辦理醫療科技評估，並應考量人體健康、醫療倫理、醫療成本效益及本保險財務；藥物給付項目及支付標準之訂定，亦同。\n　　醫療服務及藥物屬高危險、昂貴或有不當使用之虞者，應於使用前報經保險人審查同意。但情況緊急者，不在此限。\n　　前項應於使用前審查之項目、情況緊急之認定與審查方式、基準及其他相關事項，應於醫療服務給付項目及支付標準、藥物給付項目及支付標準中定之。","relates":{}},{"note":"","rule_no":"第四十三條","content":"　　保險對象應自行負擔門診或急診費用之百分之二十，居家照護醫療費用之百分之五。但不經轉診，於地區醫院、區域醫院、醫學中心門診就醫者，應分別負擔其百分之三十、百分之四十及百分之五十。\n　　前項應自行負擔之費用，於醫療資源缺乏地區，得予減免。\n　　第一項應自行負擔之費用，主管機關於必要時，得依診所及各級醫院前一年平均門診費用及第一項所定比率，以定額方式收取，並每年公告其金額。\n　　第一項之轉診實施辦法及第二項醫療資源缺乏地區之條件，由主管機關定之。","relates":{}},{"note":"","rule_no":"第四十四條","content":"　　保險人為促進預防醫學、落實轉診制度，並提升醫療品質與醫病關係，應訂定家庭責任醫師制度。\n　　前項家庭責任醫師制度之給付，應採論人計酬為實施原則，並依照顧對象之年齡、性別、疾病等校正後之人頭費，計算當年度之給付總額。\n　　第一項家庭責任醫師制度之實施辦法及時程，由主管機關定之。","relates":{}},{"note":"","rule_no":"第四十五條","content":"　　本保險給付之特殊材料，保險人得訂定給付上限及保險醫事服務機構得收取差額之上限；屬於同功能類別之特殊材料，保險人得支付同一價格。\n　　保險對象得於經保險醫事服務機構之醫師認定有醫療上需要時，選用保險人定有給付上限之特殊材料，並自付其差額。\n　　前項自付差額之特殊材料品項，應由其許可證持有者向保險人申請，經保險人同意後，併同其實施日期，提健保會討論，報主管機關核定公告。","relates":{}},{"note":"","rule_no":"第四十六條","content":"　　保險人應依市場交易情形合理調整藥品價格；藥品逾專利期第一年起開始調降，於五年內依市場交易情形逐步調整至合理價格。\n　　前項調整作業程序及有關事項之辦法，由主管機關定之。","relates":{}},{"note":"","rule_no":"第四十七條","content":"　　保險對象應自行負擔之住院費用如下：\n　　一、急性病房：三十日以內，百分之十；逾三十日至第六十日，百分之二十；逾六十日起，百分之三十。\n　　二、慢性病房：三十日以內，百分之五；逾三十日至第九十日，百分之十；逾九十日至第一百八十日，百分之二十；逾一百八十日起，百分之三十。\n　　保險對象於急性病房住院三十日以內或於慢性病房住院一百八十日以內，同一疾病每次住院應自行負擔費用之最高金額及全年累計應自行負擔費用之最高金額，由主管機關公告之。","relates":{}},{"note":"","rule_no":"第四十八條","content":"　　保險對象有下列情形之一者，免依第四十三條及前條規定自行負擔費用：\n　　一、重大傷病。\n　　二、分娩。\n　　三、山地離島地區之就醫。\n　　前項免自行負擔費用範圍、重大傷病之項目、申請重大傷病證明之程序及其他相關事項之辦法，由主管機關定之。","relates":{}},{"note":"","rule_no":"第四十九條","content":"　　符合社會救助法規定之低收入戶成員就醫時，依第四十三條及第四十七條規定應自行負擔之費用，由中央社政主管機關編列預算補助。但不經轉診於各級醫院門診就醫者，除情況特殊者外，不予補助。","relates":{}},{"note":"","rule_no":"第五十條","content":"　　保險對象依第四十三條及第四十七條規定應自行負擔之費用，應向保險醫事服務機構繳納。\n　　保險醫事服務機構對保險對象未依前項規定繳納之費用，催繳後仍未繳納時，得通知保險人；保險人於必要時，經查證及輔導後，得對有能力繳納，拒不繳納之保險對象暫行停止保險給付。但保險對象於依家庭暴力防治法之規定受保護期間時，不適用之。","relates":{}},{"note":"","rule_no":"第五十一條","content":"　　下列項目不列入本保險給付範圍：\n　　一、依其他法令應由各級政府負擔費用之醫療服務項目。\n　　二、預防接種及其他由各級政府負擔費用之醫療服務項目。\n　　三、藥癮治療、美容外科手術、非外傷治療性齒列矯正、預防性手術、人工協助生殖技術、變性手術。\n　　四、成藥、醫師藥師藥劑生指示藥品。\n　　五、指定醫師、特別護士及護理師。\n　　六、血液。但因緊急傷病經醫師診斷認為必要之輸血，不在此限。\n　　七、人體試驗。\n　　八、日間住院。但精神病照護，不在此限。\n　　九、管灌飲食以外之膳食、病房費差額。\n　　十、病人交通、掛號、證明文件。\n　　十一、義齒、義眼、眼鏡、助聽器、輪椅、拐杖及其他非具積極治療性之裝具。\n　　十二、其他由保險人擬訂，經健保會審議，報主管機關核定公告之診療服務及藥物。","relates":{}},{"note":"","rule_no":"第五十二條","content":"　　因戰爭變亂，或經行政院認定並由各級政府專款補助之重大疫情及嚴重之地震、風災、水災、火災等天災所致之保險事故，不適用本保險。","relates":{}},{"note":"","rule_no":"第五十三條","content":"　　保險人就下列事項，不予保險給付：\n　　一、住院治療經診斷並通知出院，而繼續住院之部分。\n　　二、有不當重複就醫或其他不當使用醫療資源之保險對象，未依保險人輔導於指定之保險醫事服務機構就醫。但情況緊急時不在此限。\n　　三、使用經事前審查，非屬醫療必要之診療服務或藥物。\n　　四、違反本保險規定之有關就醫程序。","relates":{}},{"note":"","rule_no":"第五十四條","content":"　　保險醫事服務機構對保險對象之醫療服務，經保險人審查認定不符合本法規定者，其費用不得向保險對象收取。","relates":{}},{"note":"","rule_no":"第五十五條","content":"　　保險對象有下列情形之一者，得向保險人申請核退自墊醫療費用：\n　　一、於臺灣地區內，因緊急傷病或分娩，須在非保險醫事服務機構立即就醫。\n　　二、於臺灣地區外，因罹患保險人公告之特殊傷病、發生不可預期之緊急傷病或緊急分娩，須在當地醫事服務機構立即就醫；其核退之金額，不得高於主管機關規定之上限。\n　　三、於保險人暫行停止給付期間，在保險醫事服務機構診療或分娩，並已繳清保險費等相關費用；其在非保險醫事服務機構就醫者，依前二款規定辦理。\n　　四、保險對象於保險醫事服務機構診療或分娩，因不可歸責於保險對象之事由，致自墊醫療費用。\n　　五、依第四十七條規定自行負擔之住院費用，全年累計超過主管機關所定最高金額之部分。","relates":{}},{"note":"","rule_no":"第五十六條","content":"　　保險對象依前條規定申請核退自墊醫療費用，應於下列期限內為之：\n　　一、依第一款、第二款或第四款規定申請者，為門診、急診治療當日或出院之日起六個月內。但出海作業之船員，為返國入境之日起六個月內。\n　　二、依第三款規定申請者，為繳清相關費用之日起六個月內，並以最近五年發生者為限。\n　　三、依第五款規定申請者，為次年六月三十日前。\n　　保險對象申請核退自墊醫療費用應檢具之證明文件、核退基準與核退程序及其他應遵行事項之辦法，由主管機關定之。","relates":{}},{"note":"","rule_no":"第五十七條","content":"　　保險對象不得以同一事故重複申請或受領核退自墊醫療費用。","relates":{}},{"note":"","rule_no":"第五十八條","content":"　　保險對象依第十三條規定應退保者，自應退保之日起，不予保險給付；保險人應退還其溢繳之保險費。已受領保險給付者，應返還保險人所支付之醫療費用。","relates":{}},{"note":"","rule_no":"第五十九條","content":"　　保險對象受領核退自墊醫療費用之權利，不得讓與、抵銷、扣押或供擔保。","relates":{}},{"note":"","section_name":"第六章  醫療費用支付"},{"note":"","rule_no":"第六十條","content":"　　本保險每年度醫療給付費用總額，由主管機關於年度開始六個月前擬訂其範圍，經諮詢健保會後，報行政院核定。","relates":{}},{"note":"","rule_no":"第六十一條","content":"　　健保會應於各年度開始三個月前，在前條行政院核定之醫療給付費用總額範圍內，協議訂定本保險之醫療給付費用總額及其分配方式，報主管機關核定；不能於期限內協議訂定時，由主管機關決定。\n　　前項醫療給付費用總額，得分地區訂定門診及住院費用之分配比率。\n　　前項門診醫療給付費用總額，得依醫師、中醫師、牙醫師門診診療服務、藥事人員藥事服務及藥品費用，分別設定分配比率及醫藥分帳制度。\n　　第一項醫療給付費用總額訂定後，保險人應遴聘保險付費者代表、保險醫事服務提供者代表及專家學者，研商及推動總額支付制度。\n　　前項研商應於七日前，公告議程；並於研商後十日內，公開出席名單及會議實錄。\n　　第二項所稱地區之範圍由保險人擬訂，報主管機關核定發布。","relates":{}},{"note":"","rule_no":"第六十二條","content":"　　保險醫事服務機構應依據醫療服務給付項目及支付標準、藥物給付項目及支付標準，向保險人申報其所提供之醫療服務之點數及藥物費用。\n　　前項費用之申報，應自保險醫事服務機構提供醫療服務之次月一日起六個月內為之。但有不可抗力因素時，得於事實消滅後六個月內為之。\n　　保險人應依前條分配後之醫療給付費用總額及經其審查後之醫療服務總點數，核算每點費用；並按各保險醫事服務機構經審查後之點數，核付其費用。\n　　藥品費用經保險人審查後，核付各保險醫事服務機構，其支付之費用，超出預先設定之藥品費用分配比率目標時，超出目標之額度，保險人於次一年度修正藥物給付項目及支付標準；其超出部分，應自當季之醫療給付費用總額中扣除，並依支出目標調整核付各保險醫事服務機構之費用。","relates":{}},{"note":"","rule_no":"第六十三條","content":"　　保險人對於保險醫事服務機構辦理本保險之醫療服務項目、數量及品質，應遴聘具有臨床或相關經驗之醫藥專家進行審查，並據以核付費用；審查業務得委託相關專業機構、團體辦理之。\n　　前項醫療服務之審查得採事前、事後及實地審查方式辦理，並得以抽樣或檔案分析方式為之。\n　　醫療費用申報、核付程序與時程及醫療服務審查之辦法，由主管機關定之。\n　　第一項得委託之項目、受委託機構、團體之資格條件、甄選與變更程序、監督及權利義務等有關事項之辦法，由保險人擬訂，報主管機關核定發布。","relates":{}},{"note":"","rule_no":"第六十四條","content":"　　醫師開立處方交由其他保險醫事服務機構調劑、檢驗、檢查或處置，經保險人核定不予給付，且可歸責於醫師時，該費用應自該醫師所屬之醫療機構申報之醫療費用核減之。","relates":{}},{"note":"","rule_no":"第六十五條","content":"　　第六十一條第三項及第六十二條第四項之規定得分階段實施，其實施日期，由主管機關定之；未實施前，醫療服務給付項目及支付標準之每點支付金額，由主管機關定之。","relates":{}},{"note":"","section_name":"第七章  保險醫事服務機構"},{"note":"","rule_no":"第六十六條","content":"　　醫事服務機構得申請保險人同意特約為保險醫事服務機構，得申請特約為保險醫事服務機構之醫事服務機構種類與申請特約之資格、程序、審查基準、不予特約之條件、違約之處理及其他有關事項之辦法，由主管機關定之。\n　　前項醫事服務機構，限位於臺灣、澎湖、金門、馬祖。","relates":{}},{"note":"","rule_no":"第六十七條","content":"　　特約醫院設置病房，應符合保險病房設置基準；保險病房設置基準及應占總病床比率，由主管機關定之。\n　　特約醫院應每日公布保險病床使用情形。\n　　保險人應每月公布各特約醫院之保險病房設置比率，並每季查核之。","relates":{}},{"note":"","rule_no":"第六十八條","content":"　　保險醫事服務機構對本保險所提供之醫療給付，除本法另有規定外，不得自立名目向保險對象收取費用。","relates":{}},{"note":"","rule_no":"第六十九條","content":"　　保險醫事服務機構應於保險對象就醫時，查核其健保卡；未經查核者，保險人得不予支付醫療費用；已領取醫療費用者，保險人應予追還。但不可歸責於保險醫事服務機構者，不在此限。","relates":{}},{"note":"","rule_no":"第七十條","content":"　　保險醫事服務機構於保險對象發生保險事故時，應依專長及設備提供適當醫療服務或協助其轉診，不得無故拒絕其以保險對象身分就醫。","relates":{}},{"note":"","rule_no":"第七十一條","content":"　　保險醫事服務機構於診療保險對象後，應交付處方予保險對象，於符合規定之保險醫事服務機構調劑、檢驗、檢查或處置。\n　　保險對象門診診療之藥品處方及重大檢驗項目，應存放於健保卡內。","relates":{}},{"note":"","rule_no":"第七十二條","content":"　　為減少無效醫療等不當耗用保險醫療資源之情形，保險人每年度應擬訂抑制資源不當耗用之改善方案，提健保會討論後，報主管機關核定。","relates":{}},{"note":"","rule_no":"第七十三條","content":"　　保險醫事服務機構當年領取之保險醫療費用超過一定數額者，應於期限內向保險人提報經會計師簽證或審計機關審定之全民健康保險業務有關之財務報告，保險人並應公開之。\n　　前項之一定數額、期限、財務報告之提供程序、格式及內容之辦法，由保險人擬訂，提健保會討論後，報主管機關核定發布。\n　　第一項之財務報告應至少包括下列各項報表：\n　　一、資產負債表。\n　　二、收支餘絀表。\n　　三、淨值變動表。\n　　四、現金流量表。\n　　五、醫務收入明細表。\n　　六、醫務成本明細表。","relates":{}},{"note":"","rule_no":"第七十四條","content":"　　保險人及保險醫事服務機構應定期公開與本保險有關之醫療品質資訊。\n　　前項醫療品質資訊之範圍內容、公開方式及其他應遵行事項之辦法，由保險人擬訂，提健保會討論後，報主管機關核定發布。","relates":{}},{"note":"","rule_no":"第七十五條","content":"　　保險醫事服務機構申報之保險藥品費用逾主管機關公告之金額者，其與藥商間之藥品交易，除為罕見疾病用藥採購或有主管機關公告之特殊情事外，應簽訂書面契約，明定其權利義務關係。\n　　主管機關應會同行政院公平交易委員會訂定前項書面契約之定型化契約範本及其應記載及不得記載事項。","relates":{}},{"note":"","section_name":"第八章  安全準備及行政經費"},{"note":"","rule_no":"第七十六條","content":"　　本保險為平衡保險財務，應提列安全準備，其來源如下：\n　　一、本保險每年度收支之結餘。\n　　二、本保險之滯納金。\n　　三、本保險安全準備所運用之收益。\n　　四、政府已開徵之菸、酒健康福利捐。\n　　五、依其他法令規定之收入。\n　　本保險年度收支發生短絀時，應由本保險安全準備先行填補。","relates":{}},{"note":"","rule_no":"第七十七條","content":"　　本保險之基金，得以下列方式運用：\n　　一、公債、庫券及公司債之投資。\n　　二、存放於公營銀行或主管機關指定之金融機構。\n　　三、其他經主管機關核准有利於本保險之投資。","relates":{}},{"note":"","rule_no":"第七十八條","content":"　　本保險安全準備總額，以相當於最近精算一個月至三個月之保險給付支出為原則。","relates":{}},{"note":"","section_name":"第九章  相關資料及文件之蒐集、查閱"},{"note":"","rule_no":"第七十九條","content":"　　保險人為辦理本保險業務所需之必要資料，得請求相關機關提供之；各該機關不得拒絕。\n　　保險人依前項規定所取得之資料，應盡善良管理人之注意義務；相關資料之保存、利用等事項，應依個人資料保護法之規定為之。","relates":{}},{"note":"","rule_no":"第八十條","content":"　　主管機關為審議保險爭議事項或保險人為辦理各項保險業務，得請保險對象、投保單位、扣費義務人及保險醫事服務機構提供所需之帳冊、簿據、病歷、診療紀錄、醫療費用成本等文件或有關資料，或對其訪查、查詢。保險對象、投保單位、扣費義務人及保險醫事服務機構不得規避、拒絕、妨礙或作虛偽之證明、報告或陳述。\n　　前項相關資料之範圍、調閱程序與訪查、查詢等相關事項之辦法，由主管機關定之。","relates":{}},{"note":"","section_name":"第十章 罰則"},{"note":"","rule_no":"第八十一條","content":"　　以不正當行為或以虛偽之證明、報告、陳述而領取保險給付、申請核退或申報醫療費用者，處以其領取之保險給付、申請核退或申報之醫療費用二倍至二十倍之罰鍰；其涉及刑責者，移送司法機關辦理。保險醫事服務機構因該事由已領取之醫療費用，得在其申報之應領醫療費用內扣除。\n　　保險醫事服務機構有前項規定行為，其情節重大者，保險人應公告其名稱、負責醫事人員或行為人姓名及違法事實。","relates":{}},{"note":"","rule_no":"第八十二條","content":"　　保險醫事服務機構違反第六十八條之規定者，應退還已收取之費用，並按所收取之費用處以五倍之罰鍰。","relates":{}},{"note":"","rule_no":"第八十三條","content":"　　保險醫事服務機構違反第六十八條規定，或有第八十一條第一項規定行為，保險人除依第八十一條及前條規定處罰外，並得視其情節輕重，限定其於一定期間不予特約或永不特約。","relates":{}},{"note":"","rule_no":"第八十四條","content":"　　投保單位未依第十五條規定，為所屬被保險人或其眷屬辦理投保手續者，除追繳保險費外，並按應繳納之保險費，處以二倍至四倍之罰鍰。\n　　前項情形非可歸責於投保單位者，不適用之。\n　　投保單位未依規定負擔所屬被保險人及其眷屬之保險費，而由被保險人自行負擔者，投保單位除應退還該保險費予被保險人外，並按應負擔之保險費，處以二倍至四倍之罰鍰。","relates":{}},{"note":"","rule_no":"第八十五條","content":"　　扣費義務人未依第三十一條規定扣繳保險對象應負擔之補充保險費者，保險人得限期令其補繳外，並按應扣繳之金額處一倍之罰鍰；未於限期內補繳者，處三倍之罰鍰。","relates":{}},{"note":"","rule_no":"第八十六條","content":"　　特約醫院之保險病房未達第六十七條所定設置基準或應占總病床之比率者，依其不足數每床處新臺幣一萬元以上五萬元以下罰鍰，保險人並應令其限期改善；屆期未改善者，按次處罰。","relates":{}},{"note":"","rule_no":"第八十七條","content":"　　保險醫事服務機構違反第七十五條第一項規定，未簽訂書面契約，或違反主管機關依第七十五條第二項規定所定應記載及不得記載事項規定者，處新臺幣二萬元以上十萬元以下罰鍰，保險人並得令其限期改善；屆期未改善者，按次處罰。","relates":{}},{"note":"","rule_no":"第八十八條","content":"　　保險對象違反第十一條規定參加本保險者，除追繳短繳之保險費外，並處新臺幣三千元以上一萬五千元以下罰鍰。\n　　前項追繳短繳之保險費，以最近五年內之保險費為限。","relates":{}},{"note":"","rule_no":"第八十九條","content":"　　有下列情形之一者，除追繳短繳之保險費外，並按其短繳之保險費金額處以二倍至四倍之罰鍰：\n　　一、第一類被保險人之投保單位，將被保險人投保金額以多報少者。\n　　二、第二類及第三類被保險人，將其投保金額以多報少者。","relates":{}},{"note":"","rule_no":"第九十條","content":"　　違反第七十條或第八十條第一項規定者，處新臺幣二萬元以上十萬元以下罰鍰。","relates":{}},{"note":"","rule_no":"第九十一條","content":"　　保險對象不依本法規定參加本保險者，處新臺幣三千元以上一萬五千元以下罰鍰，並追溯自合於投保條件之日起補辦投保，於罰鍰及保險費未繳清前，暫不予保險給付。","relates":{}},{"note":"","rule_no":"第九十二條","content":"　　本法所定之罰鍰，由保險人處罰之。","relates":{}},{"note":"","section_name":"第十一章  附則"},{"note":"","rule_no":"第九十三條","content":"　　投保單位、保險對象或保險醫事服務機構積欠本保險相關費用，有隱匿或移轉財產、逃避執行之情事者，保險人得聲請法院就其財產實施假扣押，並得免提供擔保。","relates":{}},{"note":"","rule_no":"第九十四條","content":"　　被保險人參加職業災害保險者，其因職業災害事故所發生之醫療費用，由職業災害保險給付。\n　　保險人得接受勞工保險保險人之委託，辦理職業災害保險之醫療給付事宜。\n　　前項職業災害保險醫療給付委託之範圍、費用償付及其他相關事項之辦法，由主管機關會同中央勞工保險主管機關定之。","relates":{}},{"note":"","rule_no":"第九十五條","content":"　　保險對象發生對第三人有損害賠償請求權之保險事故，本保險之保險人於提供保險給付後，得依下列規定，代位行使損害賠償請求權：\n　　一、汽車交通事故：向強制汽車責任保險保險人請求。\n　　二、公共安全事故：向第三人依法規應強制投保之責任保險保險人請求。\n　　三、其他重大之交通事故、公害或食品中毒事件：第三人已投保責任保險者，向其保險人請求；未投保者，向第三人請求。\n　　前項第三款所定重大交通事故、公害及食品中毒事件之求償範圍、方式及程序等事項之辦法，由主管機關定之。","relates":{}},{"note":"","rule_no":"第九十六條","content":"　　本保險之財務收支，由保險人以作業基金方式列入年度預算辦理。","relates":{}},{"note":"","rule_no":"第九十七條","content":"　　本保險之一切帳冊、單據及業務收支，均免課稅捐。","relates":{}},{"note":"","rule_no":"第九十八條","content":"　　第三十五條、第三十七條、第五十條第二項及第九十一條有關滯納金、暫行停止給付或罰鍰之規定，於被保險人經濟困難資格期間，不適用之。","relates":{}},{"note":"","rule_no":"第九十九條","content":"　　主管機關得編列預算設置紓困基金，供經濟困難，無力繳納保險費之保險對象無息申貸或補助本保險保險費及應自行負擔之費用。\n　　前項申貸，除申貸人自願提前清償外，每月償還金額，不得高於開始申貸當時之個人保險費之二倍。\n　　第一項基金之申貸及補助資格、條件、貸款償還期限與償還方式及其他應遵行事項之辦法，由主管機關定之。","relates":{}},{"note":"","rule_no":"第一百條","content":"　　前二條所定經濟困難，其認定標準，由主管機關參考社會救助相關標準定之。","relates":{}},{"note":"","rule_no":"第一百零一條","content":"　　依本法中華民國一百年一月四日修正施行前第八十七條之四第一項及第二項規定申請延緩繳納保險費或清償貸款者，保險人應定期查核被保險人之清償能力。","relates":{}},{"note":"","rule_no":"第一百零二條","content":"　　本法中華民國一百年一月四日修正之條文施行前，本保險之累計財務短絀金額，由中央主管機關分年編列預算撥補之。","relates":{}},{"note":"","rule_no":"第一百零三條","content":"　　本法施行細則，由主管機關定之。","relates":{}},{"note":"","rule_no":"第一百零四條","content":"　　本法施行日期，由行政院定之。","relates":{}}],"law_reasons":{"第十一條":"　　一、漁業署於二代健保修法期間曾向主導協商的衛生署強力主張，應將漁船主需成立投保單位的僱用人數門檻訂為「十人」，以全面照顧各區漁會的中小噸數漁船的個體戶漁船主，然並未受到重視，導致新規定引發嚴重的後遺症，漁民生計雪上加霜，蘇澳區漁會漁民尤其強烈不滿。\n　　二、衛生署宣稱，僱用人數限定在未滿五人已足以照顧百分之八十以上的漁民權益。然宜蘭縣蘇澳區漁會所轄未滿一百噸漁船總計605艘，其中自營作業（非成立漁業公司）僱用五人以上的漁船就高達306艘，比例超過50%；亦即這306艘個體戶漁船的漁船主將喪失政府的70%健保費補助，且以雇主身分每年至少要增加近十萬元的健保費負擔。顯然全民健保法第十一條的新規定並未均衡且公平照顧到全國各區漁會漁民的權益，反而滋生新的抗議風潮。"},"law_history":[{"進度":"一讀","會議日期":"1000513","立法紀錄":"100卷039期3891號一冊 3-3頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfc9cfc6cf81cecfcfcfccc6cfcec4cfcfcfccc4cfcfcfcc","主提案":"林建榮","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc8cfc8cecccfcbc5cbcfc8d2cbcfc6"]]},{"進度":"委員會審查","會議日期":"1000530","立法紀錄":"100卷052期3904號 110-220頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfc9cfc6cf81cecfcfcfcacdcfcec4cfcececfc4cfcdcdcf","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1000610","立法紀錄":"100卷049期3901號一冊 92-96頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfc9cfc6cf81cecfcfcfcbc6cfcec4cfcfc6cdc4cfcfc6c9","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc8cfc8cec8cfcac5cbc6d2cacc"]]},{"進度":"二讀(逐條討論)","會議日期":"1000610","立法紀錄":"100卷049期3901號一冊 96-96頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfc9cfc6cf81cecfcfcfcbc6cfcec4cfcfc6c9c4cfcfc6c9","關係文書":[]},{"進度":"三讀","會議日期":"1000610","立法紀錄":"100卷049期3901號一冊 96-96頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfc9cfc6cf81cecfcfcfcbc6cfcec4cfcfc6c9c4cfcfc6c9","關係文書":[]}],"commit_at":"20110629"},{"title":"全民健康保險法","versions":["中華民國106年11月7日修正","中華民國106年11月29日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"","rule_no":"第一條","content":"　　為增進全體國民健康，辦理全民健康保險（以下稱本保險），以提供醫療服務，特制定本法。\n　　本保險為強制性之社會保險，於保險對象在保險有效期間，發生疾病、傷害、生育事故時，依本法規定給與保險給付。","relates":{}},{"note":"","rule_no":"第二條","content":"　　本法用詞，定義如下：\n　　一、保險對象：指被保險人及其眷屬。\n　　二、眷屬：\n　　　(一)被保險人之配偶，且無職業者。\n　　　(二)被保險人之直系血親尊親屬，且無職業者。\n　　　(三)被保險人二親等內直系血親卑親屬未滿二十歲且無職業，或年滿二十歲無謀生能力或仍在學就讀且無職業者。\n　　三、扣費義務人：指所得稅法所定之扣繳義務人。\n　　四、保險給付支出：指醫療給付費用總額扣除保險對象就醫時依本法應自行負擔費用後之餘額。\n　　五、保險經費：指保險給付支出及應提列或增列之安全準備。\n　　六、就醫輔導：指保險對象有重複就醫、多次就醫或不當醫療利用情形時，針對保險對象進行就醫行為瞭解、適當醫療衛教、就醫安排及協助。","relates":{}},{"note":"","rule_no":"第三條","content":"　　政府每年度負擔本保險之總經費，不得少於每年度保險經費扣除法定收入後金額之百分之三十六。\n　　政府依法令規定應編列本保險相關預算之負擔不足每年度保險經費扣除法定收入後金額之百分之三十六部分，由主管機關編列預算撥補之。","relates":{}},{"note":"","rule_no":"第四條","content":"　　本保險之主管機關為行政院衛生署。","relates":{}},{"note":"","rule_no":"第五條","content":"　　本保險下列事項由全民健康保險會（以下稱健保會）辦理：\n　　一、保險費率之審議。\n　　二、保險給付範圍之審議。\n　　三、保險醫療給付費用總額之對等協議訂定及分配。\n　　四、保險政策、法規之研究及諮詢。\n　　五、其他有關保險業務之監理事項。\n　　健保會為前項之審議或協議訂定，有減少保險收入或增加保險支出之情事時，應請保險人同時提出資源配置及財務平衡方案，併案審議或協議訂定。\n　　健保會於審議、協議本保險有關事項，應於會議七日前公開議程，並於會議後十日內公開會議實錄；於審議、協議重要事項前，應先蒐集民意，必要時，並得辦理相關之公民參與活動。\n　　健保會由被保險人、雇主、保險醫事服務提供者、專家學者、公正人士及有關機關代表組成之；其中保險付費者代表之名額，不得少於二分之一；且被保險人代表不得少於全部名額之三分之一。\n　　前項代表之名額、產生方式、議事規範、代表利益之自我揭露及資訊公開等有關事項之辦法，由主管機關定之。\n　　健保會審議、協議訂定事項，應由主管機關核定或轉報行政院核定；其由行政院核定事項，並應送立法院備查。","relates":{}},{"note":"","rule_no":"第六條","content":"　　本保險保險對象、投保單位、扣費義務人及保險醫事服務機構對保險人核定案件有爭議時，應先申請審議，對於爭議審議結果不服時，得依法提起訴願或行政訴訟。\n　　前項爭議之審議，由全民健康保險爭議審議會辦理。\n　　前項爭議事項審議之範圍、申請審議或補正之期限、程序及審議作業之辦法，由主管機關定之。\n　　全民健康保險爭議審議會應定期以出版公報、網際網路或其他適當方式，公開爭議審議結果。\n　　前項公開，應將個人、法人或團體資料以代碼、匿名、隱藏部分資料或其他方式，達無從辨識後，始得為之。","relates":{}},{"note":"","section_name":"第二章  保險人、保險對象及投保單位"},{"note":"","rule_no":"第七條","content":"　　本保險以行政院衛生署中央健康保險局為保險人，辦理保險業務。","relates":{}},{"note":"","rule_no":"第八條","content":"　　具有中華民國國籍，符合下列各款資格之一者，應參加本保險為保險對象：\n　　一、最近二年內曾有參加本保險紀錄且在臺灣地區設有戶籍，或參加本保險前六個月繼續在臺灣地區設有戶籍。\n　　二、參加本保險時已在臺灣地區設有戶籍之下列人員：\n　　　(一)政府機關、公私立學校專任有給人員或公職人員。\n　　　(二)公民營事業、機構之受僱者。\n　　　(三)前二目被保險人以外有一定雇主之受僱者。\n　　　(四)在臺灣地區出生之新生嬰兒。\n　　　(五)因公派駐國外之政府機關人員與其配偶及子女。\n　　曾有參加本保險紀錄而於本法中華民國一百年一月四日修正之條文施行前已出國者，於施行後一年內首次返國時，得於設籍後即參加本保險，不受前項第一款六個月之限制。","relates":{}},{"note":"","rule_no":"第九條","content":"　　除前條規定者外，在臺灣地區領有居留證明文件，並符合下列各款資格之一者，亦應參加本保險為保險對象：\n　　一、在臺居留滿六個月。\n　　二、有一定雇主之受僱者。\n　　三、在臺灣地區出生之新生嬰兒。","relates":{}},{"note":"","rule_no":"第十條","content":"　　被保險人區分為下列六類：\n　　一、第一類：\n　　　(一)政府機關、公私立學校之專任有給人員或公職人員。\n　　　(二)公、民營事業、機構之受僱者。\n　　　(三)前二目被保險人以外有一定雇主之受僱者。\n　　　(四)雇主或自營業主。\n　　　(五)專門職業及技術人員自行執業者。\n　　二、第二類：\n　　　(一)無一定雇主或自營作業而參加職業工會者。\n　　　(二)參加海員總工會或船長公會為會員之外僱船員。\n　　三、第三類：\n　　　(一)農會及水利會會員，或年滿十五歲以上實際從事農業工作者。\n　　　(二)無一定雇主或自營作業而參加漁會為甲類會員，或年滿十五歲以上實際從事漁業工作者。\n　　四、第四類：\n　　　(一)應服役期及應召在營期間逾二個月之受徵集及召集在營服兵役義務者、國軍軍事學校軍費學生、經國防部認定之無依軍眷及在領卹期間之軍人遺族。\n　　　(二)服替代役期間之役齡男子。\n　　　(三)在矯正機關接受刑之執行或接受保安處分、管訓處分之執行者。但其應執行之期間，在二個月以下或接受保護管束處分之執行者，不在此限。\n　　五、第五類：合於社會救助法規定之低收入戶成員。\n　　六、第六類：\n　　　(一)榮民、榮民遺眷之家戶代表。\n　　　(二)第一款至第五款及本款前目被保險人及其眷屬以外之家戶戶長或代表。\n　　前項第三款第一目實際從事農業工作者及第二目實際從事漁業工作者，其認定標準及資格審查辦法，由中央農業主管機關會同主管機關定之。","relates":{}},{"note":"","rule_no":"第十一條","content":"　　第一類被保險人不得為第二類及第三類被保險人；第二類被保險人不得為第三類被保險人；第一類至第三類被保險人不得為第四類及第六類被保險人。但僱用勞工合力從事海洋漁撈工作之漁會甲類會員，其僱用人數十人以下，且其仍實際從事海洋漁撈工作者，自中華民國九十一年一月二十一日起，得以第三類被保險人身分參加本保險。\n　　具有被保險人資格者，並不得以眷屬身分投保。","relates":{}},{"note":"","rule_no":"第十二條","content":"　　符合第二條規定之被保險人眷屬，應隨同被保險人辦理投保及退保。但有遭受家庭暴力等難以隨同被保險人辦理投保及退保之情形，經主管機關認定者，不在此限。","relates":{}},{"note":"","rule_no":"第十三條","content":"　　有下列情形之一者，非屬本保險保險對象；已參加者，應予退保：\n　　一、失蹤滿六個月者。\n　　二、不具第八條或第九條所定資格者。","relates":{}},{"note":"","rule_no":"第十四條","content":"　　保險效力之開始，自合於第八條及第九條所定資格之日起算。\n　　保險效力之終止，自發生前條所定情事之日起算。","relates":{}},{"note":"","rule_no":"第十五條","content":"　　各類被保險人之投保單位如下：\n　　一、第一類及第二類被保險人，以其服務機關、學校、事業、機構、雇主或所屬團體為投保單位。但國防部所屬被保險人之投保單位，由國防部指定。\n　　二、第三類被保險人，以其所屬或戶籍所在地之基層農會、水利會或漁會為投保單位。\n　　三、第四類被保險人：\n　　　(一)第十條第一項第四款第一目被保險人，以國防部指定之單位為投保單位。\n　　　(二)第十條第一項第四款第二目被保險人，以內政部指定之單位為投保單位。\n　　　(三)第十條第一項第四款第三目被保險人，以法務部及國防部指定之單位為投保單位。\n　　四、第五類及第六類被保險人，以其戶籍所在地之鄉（鎮、市、區）公所為投保單位。但安置於公私立社會福利服務機構之被保險人，得以該機構為投保單位。\n　　第十條第一項第六款第二目規定之被保險人及其眷屬，得徵得其共同生活之其他類被保險人所屬投保單位同意後，以其為投保單位。但其保險費應依第二十三條規定分別計算。\n　　第一項第四款規定之投保單位，應設置專責單位或置專人，辦理本保險有關事宜。\n　　在政府登記有案之職業訓練機構或考試訓練機關接受訓練之第六類保險對象，應以該訓練機構（關）為投保單位。\n　　投保單位欠繳保險費二個月以上者，保險人得洽定其他投保單位為其保險對象辦理有關本保險事宜。\n　　投保單位應於保險對象合於投保條件之日起三日內，向保險人辦理投保；並於退保原因發生之日起三日內，向保險人辦理退保。","relates":{}},{"note":"","rule_no":"第十六條","content":"　　保險人得製發具電子資料處理功能之全民健康保險憑證（以下稱健保卡），以存取及傳送保險對象資料。但不得存放非供醫療使用目的及與保險對象接受本保險醫療服務無關之內容。\n　　前項健保卡之換發及補發，保險人得酌收工本費；其製發、換發、補發、得存取及傳送之資料內容與其運用、使用管理及其他有關事項之辦法，由保險人擬訂，報主管機關核定發布。","relates":{}},{"note":"","section_name":"第三章  保險財務"},{"note":"","rule_no":"第十七條","content":"　　本保險保險經費於扣除其他法定收入後，由中央政府、投保單位及保險對象分擔之。","relates":{}},{"note":"","rule_no":"第十八條","content":"　　第一類至第三類被保險人及其眷屬之保險費，依被保險人之投保金額及保險費率計算之；保險費率，以百分之六為上限。\n　　前項眷屬之保險費，由被保險人繳納；超過三口者，以三口計。","relates":{}},{"note":"","rule_no":"第十九條","content":"　　第一類至第三類被保險人之投保金額，由主管機關擬訂分級表，報請行政院核定之。\n　　前項投保金額分級表之下限與中央勞工主管機關公布之基本工資相同；基本工資調整時，該下限亦調整之。\n　　投保金額分級表最高一級投保金額與最低一級投保金額應維持五倍以上之差距，該表並應自基本工資調整之次月調整之。適用最高一級投保金額之被保險人，其人數超過被保險人總人數之百分之三，並持續十二個月時，主管機關應自次月調整投保金額分級表，加高其等級。","relates":{}},{"note":"","rule_no":"第二十條","content":"　　第一類及第二類被保險人之投保金額，依下列各款定之：\n　　一、受僱者：以其薪資所得為投保金額。\n　　二、雇主及自營業主：以其營利所得為投保金額。\n　　三、自營作業者及專門職業及技術人員自行執業者：以其執行業務所得為投保金額。\n　　第一類及第二類被保險人為無固定所得者，其投保金額，由該被保險人依投保金額分級表所定數額自行申報，並由保險人查核；如申報不實，保險人得逕予調整。","relates":{}},{"note":"","rule_no":"第二十一條","content":"　　第一類及第二類被保險人依前條規定之所得，如於當年二月至七月調整時，投保單位應於當年八月底前將調整後之投保金額通知保險人；如於當年八月至次年一月調整時，應於次年二月底前通知保險人，均自通知之次月一日生效。\n　　前項被保險人之投保金額，除已達本保險最高一級者外，不得低於其勞工退休金月提繳工資及參加其他社會保險之投保薪資；如有本保險投保金額較低之情形，投保單位應同時通知保險人予以調整，保險人亦得逕予調整。","relates":{}},{"note":"","rule_no":"第二十二條","content":"　　第三類被保險人之投保金額，以第十條第一項第一款第二目、第三目及第二款所定被保險人之平均投保金額計算之。但保險人得視該類被保險人及其眷屬之經濟能力，調整投保金額等級。","relates":{}},{"note":"","rule_no":"第二十三條","content":"　　第四類至第六類保險對象之保險費，以依第十八條規定精算結果之每人平均保險費計算之。\n　　前項眷屬之保險費，由被保險人繳納；超過三口者，以三口計。","relates":{}},{"note":"","rule_no":"第二十四條","content":"　　第十八條被保險人及其每一眷屬之保險費率應由保險人於健保會協議訂定醫療給付費用總額後一個月提請審議。但以上限費率計收保險費，無法與當年度協議訂定之醫療給付費用總額達成平衡時，應重新協議訂定醫療給付費用總額。\n　　前項審議前，健保會應邀集精算師、保險財務專家、經濟學者及社會公正人士提供意見。\n　　第一項之審議，應於年度開始一個月前依協議訂定之醫療給付費用總額，完成該年度應計之收支平衡費率之審議，報主管機關轉報行政院核定後由主管機關公告之。不能於期限內完成審議時，由主管機關逕行報行政院核定後公告。","relates":{}},{"note":"","rule_no":"第二十五條","content":"　　本保險財務，由保險人至少每五年精算一次；每次精算二十五年。","relates":{}},{"note":"","rule_no":"第二十六條","content":"　　本保險有下列情形之一時，由保險人擬訂調整保險給付範圍方案，提健保會審議，報主管機關轉報行政院核定後，由主管機關公告：\n　　一、本保險之安全準備低於一個月之保險給付總額。\n　　二、本保險增減給付項目、給付內容或給付標準，致影響保險財務之平衡。","relates":{}},{"note":"","section_name":"第四章  保險費之收繳及計算"},{"note":"","rule_no":"第二十七條","content":"　　第十八條及第二十三條規定之保險費負擔，依下列規定計算之：\n　　一、第一類被保險人：\n　　　(一)第十條第一項第一款第一目被保險人及其眷屬自付百分之三十，投保單位負擔百分之七十。但私立學校教職員之保險費，由被保險人及其眷屬自付百分之三十，學校負擔百分之三十五，其餘百分之三十五，由中央政府補助。\n　　　(二)第十條第一項第一款第二目及第三目被保險人及其眷屬自付百分之三十，投保單位負擔百分之六十，其餘百分之十，由中央政府補助。\n　　　(三)第十條第一項第一款第四目及第五目被保險人及其眷屬自付全額保險費。\n　　二、第二類被保險人及其眷屬自付百分之六十，其餘百分之四十，由中央政府補助。\n　　三、第三類被保險人及其眷屬自付百分之三十，其餘百分之七十，由中央政府補助。\n　　四、第四類被保險人：\n　　　(一)第十條第一項第四款第一目被保險人，由其所屬機關全額補助。\n　　　(二)第十條第一項第四款第二目被保險人，由中央役政主管機關全額補助。\n　　　(三)第十條第一項第四款第三目被保險人，由中央矯正主管機關及國防部全額補助。\n　　五、第五類被保險人，由中央社政主管機關全額補助。\n　　六、第十條第一項第六款第一目之被保險人所應付之保險費，由行政院國軍退除役官兵輔導委員會補助；眷屬之保險費自付百分之三十，行政院國軍退除役官兵輔導委員會補助百分之七十。\n　　七、第十條第一項第六款第二目之被保險人及其眷屬自付百分之六十，中央政府補助百分之四十。","relates":{}},{"note":"","rule_no":"第二十八條","content":"　　各級政府於本法中華民國一百年一月四日修正之條文施行前，未依修正前之第二十九條規定將所應負擔之保險費撥付保險人者，須即向保險人提出還款計畫，其還款期限不得逾八年，保險人並應依修正前之第三十條規定向其徵收利息。","relates":{}},{"note":"","rule_no":"第二十九條","content":"　　第一類第一目至第三目被保險人所屬之投保單位或政府應負擔之眷屬人數，依第一類第一目至第三目被保險人實際眷屬人數平均計算之。","relates":{}},{"note":"","rule_no":"第三十條","content":"　　第十八條及第二十三條規定之保險費，依下列規定，按月繳納：\n　　一、第一類被保險人應自付之保險費，由投保單位負責扣、收繳，並須於次月底前，連同投保單位應負擔部分，一併向保險人繳納。\n　　二、第二類、第三類及第六類被保險人應自付之保險費，按月向其投保單位繳納，投保單位應於次月底前，負責彙繳保險人。\n　　三、第五類被保險人之保險費，由應補助保險費之中央社政主管機關，於當月五日前撥付保險人。\n　　四、第一類至第四類及第六類保險對象之保險費，應由各機關補助部分，每半年一次於一月底及七月底前預撥保險人，於年底時結算。\n　　前項保險費，應於被保險人投保當月繳納全月保險費，退保當月免繳保險費。","relates":{}},{"note":"","rule_no":"第三十一條","content":"　　第一類至第四類及第六類保險對象有下列各類所得，應依規定之補充保險費率計收補充保險費，由扣費義務人於給付時扣取，並於給付日之次月底前向保險人繳納。但單次給付金額逾新臺幣一千萬元之部分及未達一定金額者，免予扣取：\n　　一、所屬投保單位給付全年累計逾當月投保金額四倍部分之獎金。\n　　二、非所屬投保單位給付之薪資所得。但第二類被保險人之薪資所得，不在此限。\n　　三、執行業務收入。但依第二十條規定以執行業務所得為投保金額者之執行業務收入，不在此限。\n　　四、股利所得。但已列入投保金額計算保險費部分，不在此限。\n　　五、利息所得。\n　　六、租金收入。\n　　扣費義務人因故不及於規定期限內扣繳時，應先行墊繳。\n　　第一項所稱一定金額、扣取與繳納補充保險費之方式及其他應遵行事項之辦法，由主管機關定之。","relates":{}},{"note":"","rule_no":"第三十二條","content":"　　未具投保資格、喪失投保資格或保險對象有前條所定免由扣費義務人扣取補充保險費之情形者，應於受領給付前，主動告知扣費義務人，得免扣取補充保險費。","relates":{}},{"note":"","rule_no":"第三十三條","content":"　　第三十一條之補充保險費率，於本法中華民國一百年一月四日修正之條文施行第一年，以百分之二計算；自第二年起，應依本保險保險費率之成長率調整，其調整後之比率，由主管機關逐年公告。","relates":{}},{"note":"","rule_no":"第三十四條","content":"　　第一類第一目至第三目被保險人之投保單位，每月支付之薪資所得總額逾其受僱者當月投保金額總額時，應按其差額及前條比率計算應負擔之補充保險費，併同其依第二十七條規定應負擔之保險費，按月繳納。","relates":{}},{"note":"","rule_no":"第三十五條","content":"　　投保單位、保險對象或扣費義務人未依本法所定繳納期限繳納保險費時，得寬限十五日；屆寬限期仍未繳納者，自寬限期限屆至翌日起至完納前一日止，每逾一日加徵其應納費額百分之零點一滯納金，其上限如下：\n　　一、於投保單位、扣費義務人為其應納費額之百分之十五。\n　　二、於保險對象為其應納費額之百分之五。\n　　前項滯納金，於主管機關公告之一定金額以下時，免予加徵。\n　　第一項之保險費及滯納金，於投保單位、扣費義務人應繳納之日起，逾三十日未繳納時，保險人得將其移送行政執行；於保險對象逾一百五十日未繳納時，亦同。","relates":{}},{"note":"","rule_no":"第三十六條","content":"　　有經濟上之困難，未能一次繳納保險費、滯納金或應自行負擔之費用者，得向保險人申請分期繳納，或依第九十九條之規定申請貸款或補助；保險人並應主動協助之，必要時應會同社政單位或委託民間相關專業團體，尋求社會資源協助。\n　　前項申請之條件、審核程序、分期繳納期限及其他應遵行事項之辦法，由保險人擬訂，報主管機關核定發布。","relates":{}},{"note":"","rule_no":"第三十七條","content":"　　保險人於投保單位或保險對象未繳清保險費及滯納金前，經查證及輔導後，得對有能力繳納，拒不繳納之保險對象暫行停止保險給付。但被保險人應繳部分之保險費已由投保單位扣繳、已繳納於投保單位、經依前條規定經保險人核定其得分期繳納，或保險對象於依家庭暴力防治法之規定受保護期間時，不在此限。\n　　前項暫行停止保險給付期間內之保險費仍應予計收。","relates":{}},{"note":"","rule_no":"第三十八條","content":"　　投保單位、扣費義務人積欠保險費或滯納金，無財產可供執行或其財產不足清償時，其負責人或主持人應負清償責任。","relates":{}},{"note":"","rule_no":"第三十九條","content":"　　本保險之保險費、滯納金，優先於普通債權。","relates":{}},{"note":"","section_name":"第五章  保險給付"},{"note":"","rule_no":"第四十條","content":"　　保險對象發生疾病、傷害事故或生育時，保險醫事服務機構提供保險醫療服務，應依第二項訂定之醫療辦法、第四十一條第一項、第二項訂定之醫療服務給付項目及支付標準、藥物給付項目及支付標準之規定辦理。\n　　前項保險對象就醫程序、就醫輔導、保險醫療服務提供方式及其他醫療服務必要事項之醫療辦法，由主管機關定之。保險對象收容於矯正機關者，其就醫時間與處所之限制，及戒護、轉診、保險醫療提供方式等相關事項之管理辦法，由主管機關會同法務部定之。","relates":{}},{"note":"","rule_no":"第四十一條","content":"　　醫療服務給付項目及支付標準，由保險人與相關機關、專家學者、被保險人、雇主及保險醫事服務提供者等代表共同擬訂，報主管機關核定發布。\n　　藥物給付項目及支付標準，由保險人與相關機關、專家學者、被保險人、雇主、保險醫事服務提供者等代表共同擬訂，並得邀請藥物提供者及相關專家、病友等團體代表表示意見，報主管機關核定發布。\n　　前二項標準之擬訂，應依被保險人之醫療需求及醫療給付品質為之；其會議內容實錄及代表利益之自我揭露等相關資訊應予公開。於保險人辦理醫療科技評估時，其結果並應於擬訂前公開。\n　　第一項及第二項共同擬訂之程序與代表名額、產生方式、任期、利益之揭露及資訊公開等相關事項之辦法，由主管機關定之。","relates":{}},{"note":"","rule_no":"第四十二條","content":"　　醫療服務給付項目及支付標準之訂定，應以相對點數反應各項服務成本及以同病、同品質同酬為原則，並得以論量、論病例、論品質、論人或論日等方式訂定之。\n　　前項醫療服務給付項目及支付標準之訂定，保險人得先辦理醫療科技評估，並應考量人體健康、醫療倫理、醫療成本效益及本保險財務；藥物給付項目及支付標準之訂定，亦同。\n　　醫療服務及藥物屬高危險、昂貴或有不當使用之虞者，應於使用前報經保險人審查同意。但情況緊急者，不在此限。\n　　前項應於使用前審查之項目、情況緊急之認定與審查方式、基準及其他相關事項，應於醫療服務給付項目及支付標準、藥物給付項目及支付標準中定之。","relates":{}},{"note":"","rule_no":"第四十三條","content":"　　保險對象應自行負擔門診或急診費用之百分之二十，居家照護醫療費用之百分之五。但不經轉診，於地區醫院、區域醫院、醫學中心門診就醫者，應分別負擔其百分之三十、百分之四十及百分之五十。\n　　前項應自行負擔之費用，於醫療資源缺乏地區，得予減免。\n　　第一項應自行負擔之費用，主管機關於必要時，得依診所及各級醫院前一年平均門診費用及第一項所定比率，以定額方式收取，並每年公告其金額。\n　　第一項之轉診實施辦法及第二項醫療資源缺乏地區之條件，由主管機關定之。","relates":{}},{"note":"","rule_no":"第四十四條","content":"　　保險人為促進預防醫學、落實轉診制度，並提升醫療品質與醫病關係，應訂定家庭責任醫師制度。\n　　前項家庭責任醫師制度之給付，應採論人計酬為實施原則，並依照顧對象之年齡、性別、疾病等校正後之人頭費，計算當年度之給付總額。\n　　第一項家庭責任醫師制度之實施辦法及時程，由主管機關定之。","relates":{}},{"note":"","rule_no":"第四十五條","content":"　　本保險給付之特殊材料，保險人得訂定給付上限及保險醫事服務機構得收取差額之上限；屬於同功能類別之特殊材料，保險人得支付同一價格。\n　　保險對象得於經保險醫事服務機構之醫師認定有醫療上需要時，選用保險人定有給付上限之特殊材料，並自付其差額。\n　　前項自付差額之特殊材料品項，應由其許可證持有者向保險人申請，經保險人同意後，併同其實施日期，提健保會討論，報主管機關核定公告。","relates":{}},{"note":"","rule_no":"第四十六條","content":"　　保險人應依市場交易情形合理調整藥品價格；藥品逾專利期第一年起開始調降，於五年內依市場交易情形逐步調整至合理價格。\n　　前項調整作業程序及有關事項之辦法，由主管機關定之。","relates":{}},{"note":"","rule_no":"第四十七條","content":"　　保險對象應自行負擔之住院費用如下：\n　　一、急性病房：三十日以內，百分之十；逾三十日至第六十日，百分之二十；逾六十日起，百分之三十。\n　　二、慢性病房：三十日以內，百分之五；逾三十日至第九十日，百分之十；逾九十日至第一百八十日，百分之二十；逾一百八十日起，百分之三十。\n　　保險對象於急性病房住院三十日以內或於慢性病房住院一百八十日以內，同一疾病每次住院應自行負擔費用之最高金額及全年累計應自行負擔費用之最高金額，由主管機關公告之。","relates":{}},{"note":"","rule_no":"第四十八條","content":"　　保險對象有下列情形之一者，免依第四十三條及前條規定自行負擔費用：\n　　一、重大傷病。\n　　二、分娩。\n　　三、山地離島地區之就醫。\n　　前項免自行負擔費用範圍、重大傷病之項目、申請重大傷病證明之程序及其他相關事項之辦法，由主管機關定之。","relates":{}},{"note":"","rule_no":"第四十九條","content":"　　符合社會救助法規定之低收入戶成員就醫時，依第四十三條及第四十七條規定應自行負擔之費用，由中央社政主管機關編列預算補助。但不經轉診於各級醫院門診就醫者，除情況特殊者外，不予補助。","relates":{}},{"note":"","rule_no":"第五十條","content":"　　保險對象依第四十三條及第四十七條規定應自行負擔之費用，應向保險醫事服務機構繳納。\n　　保險醫事服務機構對保險對象未依前項規定繳納之費用，催繳後仍未繳納時，得通知保險人；保險人於必要時，經查證及輔導後，得對有能力繳納，拒不繳納之保險對象暫行停止保險給付。但保險對象於依家庭暴力防治法之規定受保護期間時，不適用之。","relates":{}},{"note":"","rule_no":"第五十一條","content":"　　下列項目不列入本保險給付範圍：\n　　一、依其他法令應由各級政府負擔費用之醫療服務項目。\n　　二、預防接種及其他由各級政府負擔費用之醫療服務項目。\n　　三、藥癮治療、美容外科手術、非外傷治療性齒列矯正、預防性手術、人工協助生殖技術、變性手術。\n　　四、成藥、醫師藥師藥劑生指示藥品。\n　　五、指定醫師、特別護士及護理師。\n　　六、血液。但因緊急傷病經醫師診斷認為必要之輸血，不在此限。\n　　七、人體試驗。\n　　八、日間住院。但精神病照護，不在此限。\n　　九、管灌飲食以外之膳食、病房費差額。\n　　十、病人交通、掛號、證明文件。\n　　十一、義齒、義眼、眼鏡、助聽器、輪椅、拐杖及其他非具積極治療性之裝具。\n　　十二、其他由保險人擬訂，經健保會審議，報主管機關核定公告之診療服務及藥物。","relates":{}},{"note":"","rule_no":"第五十二條","content":"　　因戰爭變亂，或經行政院認定並由各級政府專款補助之重大疫情及嚴重之地震、風災、水災、火災等天災所致之保險事故，不適用本保險。","relates":{}},{"note":"","rule_no":"第五十三條","content":"　　保險人就下列事項，不予保險給付：\n　　一、住院治療經診斷並通知出院，而繼續住院之部分。\n　　二、有不當重複就醫或其他不當使用醫療資源之保險對象，未依保險人輔導於指定之保險醫事服務機構就醫。但情況緊急時不在此限。\n　　三、使用經事前審查，非屬醫療必要之診療服務或藥物。\n　　四、違反本保險規定之有關就醫程序。","relates":{}},{"note":"","rule_no":"第五十四條","content":"　　保險醫事服務機構對保險對象之醫療服務，經保險人審查認定不符合本法規定者，其費用不得向保險對象收取。","relates":{}},{"note":"","rule_no":"第五十五條","content":"　　保險對象有下列情形之一者，得向保險人申請核退自墊醫療費用：\n　　一、於臺灣地區內，因緊急傷病或分娩，須在非保險醫事服務機構立即就醫。\n　　二、於臺灣地區外，因罹患保險人公告之特殊傷病、發生不可預期之緊急傷病或緊急分娩，須在當地醫事服務機構立即就醫；其核退之金額，不得高於主管機關規定之上限。\n　　三、於保險人暫行停止給付期間，在保險醫事服務機構診療或分娩，並已繳清保險費等相關費用；其在非保險醫事服務機構就醫者，依前二款規定辦理。\n　　四、保險對象於保險醫事服務機構診療或分娩，因不可歸責於保險對象之事由，致自墊醫療費用。\n　　五、依第四十七條規定自行負擔之住院費用，全年累計超過主管機關所定最高金額之部分。","relates":{}},{"note":"","rule_no":"第五十六條","content":"　　保險對象依前條規定申請核退自墊醫療費用，應於下列期限內為之：\n　　一、依第一款、第二款或第四款規定申請者，為門診、急診治療當日或出院之日起六個月內。但出海作業之船員，為返國入境之日起六個月內。\n　　二、依第三款規定申請者，為繳清相關費用之日起六個月內，並以最近五年發生者為限。\n　　三、依第五款規定申請者，為次年六月三十日前。\n　　保險對象申請核退自墊醫療費用應檢具之證明文件、核退基準與核退程序及其他應遵行事項之辦法，由主管機關定之。","relates":{}},{"note":"","rule_no":"第五十七條","content":"　　保險對象不得以同一事故重複申請或受領核退自墊醫療費用。","relates":{}},{"note":"","rule_no":"第五十八條","content":"　　保險對象依第十三條規定應退保者，自應退保之日起，不予保險給付；保險人應退還其溢繳之保險費。已受領保險給付者，應返還保險人所支付之醫療費用。","relates":{}},{"note":"","rule_no":"第五十九條","content":"　　保險對象受領核退自墊醫療費用之權利，不得讓與、抵銷、扣押或供擔保。","relates":{}},{"note":"","section_name":"第六章  醫療費用支付"},{"note":"","rule_no":"第六十條","content":"　　本保險每年度醫療給付費用總額，由主管機關於年度開始六個月前擬訂其範圍，經諮詢健保會後，報行政院核定。","relates":{}},{"note":"","rule_no":"第六十一條","content":"　　健保會應於各年度開始三個月前，在前條行政院核定之醫療給付費用總額範圍內，協議訂定本保險之醫療給付費用總額及其分配方式，報主管機關核定；不能於期限內協議訂定時，由主管機關決定。\n　　前項醫療給付費用總額，得分地區訂定門診及住院費用之分配比率。\n　　前項門診醫療給付費用總額，得依醫師、中醫師、牙醫師門診診療服務、藥事人員藥事服務及藥品費用，分別設定分配比率及醫藥分帳制度。\n　　第一項醫療給付費用總額訂定後，保險人應遴聘保險付費者代表、保險醫事服務提供者代表及專家學者，研商及推動總額支付制度。\n　　前項研商應於七日前，公告議程；並於研商後十日內，公開出席名單及會議實錄。\n　　第二項所稱地區之範圍由保險人擬訂，報主管機關核定發布。","relates":{}},{"note":"","rule_no":"第六十二條","content":"　　保險醫事服務機構應依據醫療服務給付項目及支付標準、藥物給付項目及支付標準，向保險人申報其所提供之醫療服務之點數及藥物費用。\n　　前項費用之申報，應自保險醫事服務機構提供醫療服務之次月一日起六個月內為之。但有不可抗力因素時，得於事實消滅後六個月內為之。\n　　保險人應依前條分配後之醫療給付費用總額及經其審查後之醫療服務總點數，核算每點費用；並按各保險醫事服務機構經審查後之點數，核付其費用。\n　　藥品費用經保險人審查後，核付各保險醫事服務機構，其支付之費用，超出預先設定之藥品費用分配比率目標時，超出目標之額度，保險人於次一年度修正藥物給付項目及支付標準；其超出部分，應自當季之醫療給付費用總額中扣除，並依支出目標調整核付各保險醫事服務機構之費用。","relates":{}},{"note":"","rule_no":"第六十三條","content":"　　保險人對於保險醫事服務機構辦理本保險之醫療服務項目、數量及品質，應遴聘具有臨床或相關經驗之醫藥專家進行審查，並據以核付費用；審查業務得委託相關專業機構、團體辦理之。\n　　前項醫療服務之審查得採事前、事後及實地審查方式辦理，並得以抽樣或檔案分析方式為之。\n　　醫療費用申報、核付程序與時程及醫療服務審查之辦法，由主管機關定之。\n　　第一項得委託之項目、受委託機構、團體之資格條件、甄選與變更程序、監督及權利義務等有關事項之辦法，由保險人擬訂，報主管機關核定發布。","relates":{}},{"note":"","rule_no":"第六十四條","content":"　　醫師開立處方交由其他保險醫事服務機構調劑、檢驗、檢查或處置，經保險人核定不予給付，且可歸責於醫師時，該費用應自該醫師所屬之醫療機構申報之醫療費用核減之。","relates":{}},{"note":"","rule_no":"第六十五條","content":"　　第六十一條第三項及第六十二條第四項之規定得分階段實施，其實施日期，由主管機關定之；未實施前，醫療服務給付項目及支付標準之每點支付金額，由主管機關定之。","relates":{}},{"note":"","section_name":"第七章  保險醫事服務機構"},{"note":"","rule_no":"第六十六條","content":"　　醫事服務機構得申請保險人同意特約為保險醫事服務機構，得申請特約為保險醫事服務機構之醫事服務機構種類與申請特約之資格、程序、審查基準、不予特約之條件、違約之處理及其他有關事項之辦法，由主管機關定之。\n　　前項醫事服務機構，限位於臺灣、澎湖、金門、馬祖。","relates":{}},{"note":"","rule_no":"第六十七條","content":"　　特約醫院設置病房，應符合保險病房設置基準；保險病房設置基準及應占總病床比率，由主管機關定之。\n　　特約醫院應每日公布保險病床使用情形。\n　　保險人應每月公布各特約醫院之保險病房設置比率，並每季查核之。","relates":{}},{"note":"","rule_no":"第六十八條","content":"　　保險醫事服務機構對本保險所提供之醫療給付，除本法另有規定外，不得自立名目向保險對象收取費用。","relates":{}},{"note":"","rule_no":"第六十九條","content":"　　保險醫事服務機構應於保險對象就醫時，查核其健保卡；未經查核者，保險人得不予支付醫療費用；已領取醫療費用者，保險人應予追還。但不可歸責於保險醫事服務機構者，不在此限。","relates":{}},{"note":"","rule_no":"第七十條","content":"　　保險醫事服務機構於保險對象發生保險事故時，應依專長及設備提供適當醫療服務或協助其轉診，不得無故拒絕其以保險對象身分就醫。","relates":{}},{"note":"","rule_no":"第七十一條","content":"　　保險醫事服務機構於診療保險對象後，應交付處方予保險對象，於符合規定之保險醫事服務機構調劑、檢驗、檢查或處置。\n　　保險對象門診診療之藥品處方及重大檢驗項目，應存放於健保卡內。","relates":{}},{"note":"","rule_no":"第七十二條","content":"　　為減少無效醫療等不當耗用保險醫療資源之情形，保險人每年度應擬訂抑制資源不當耗用之改善方案，提健保會討論後，報主管機關核定。","relates":{}},{"note":"","rule_no":"第七十三條","content":"　　保險醫事服務機構當年領取之保險醫療費用超過一定數額者，應於期限內向保險人提報經會計師簽證或審計機關審定之全民健康保險業務有關之財務報告，保險人並應公開之。\n　　前項之一定數額、期限、財務報告之提供程序、格式及內容之辦法，由保險人擬訂，提健保會討論後，報主管機關核定發布。\n　　第一項之財務報告應至少包括下列各項報表：\n　　一、資產負債表。\n　　二、收支餘絀表。\n　　三、淨值變動表。\n　　四、現金流量表。\n　　五、醫務收入明細表。\n　　六、醫務成本明細表。","relates":{}},{"note":"","rule_no":"第七十四條","content":"　　保險人及保險醫事服務機構應定期公開與本保險有關之醫療品質資訊。\n　　前項醫療品質資訊之範圍內容、公開方式及其他應遵行事項之辦法，由保險人擬訂，提健保會討論後，報主管機關核定發布。","relates":{}},{"note":"","rule_no":"第七十五條","content":"　　保險醫事服務機構申報之保險藥品費用逾主管機關公告之金額者，其與藥商間之藥品交易，除為罕見疾病用藥採購或有主管機關公告之特殊情事外，應簽訂書面契約，明定其權利義務關係。\n　　主管機關應會同行政院公平交易委員會訂定前項書面契約之定型化契約範本及其應記載及不得記載事項。","relates":{}},{"note":"","section_name":"第八章  安全準備及行政經費"},{"note":"","rule_no":"第七十六條","content":"　　本保險為平衡保險財務，應提列安全準備，其來源如下：\n　　一、本保險每年度收支之結餘。\n　　二、本保險之滯納金。\n　　三、本保險安全準備所運用之收益。\n　　四、政府已開徵之菸、酒健康福利捐。\n　　五、依其他法令規定之收入。\n　　本保險年度收支發生短絀時，應由本保險安全準備先行填補。","relates":{}},{"note":"","rule_no":"第七十七條","content":"　　本保險之基金，得以下列方式運用：\n　　一、公債、庫券及公司債之投資。\n　　二、存放於公營銀行或主管機關指定之金融機構。\n　　三、其他經主管機關核准有利於本保險之投資。","relates":{}},{"note":"","rule_no":"第七十八條","content":"　　本保險安全準備總額，以相當於最近精算一個月至三個月之保險給付支出為原則。","relates":{}},{"note":"","section_name":"第九章  相關資料及文件之蒐集、查閱"},{"note":"","rule_no":"第七十九條","content":"　　保險人為辦理本保險業務所需之必要資料，得請求相關機關提供之；各該機關不得拒絕。\n　　保險人依前項規定所取得之資料，應盡善良管理人之注意義務；相關資料之保存、利用等事項，應依個人資料保護法之規定為之。","relates":{}},{"note":"","rule_no":"第八十條","content":"　　主管機關為審議保險爭議事項或保險人為辦理各項保險業務，得請保險對象、投保單位、扣費義務人及保險醫事服務機構提供所需之帳冊、簿據、病歷、診療紀錄、醫療費用成本等文件或有關資料，或對其訪查、查詢。保險對象、投保單位、扣費義務人及保險醫事服務機構不得規避、拒絕、妨礙或作虛偽之證明、報告或陳述。\n　　前項相關資料之範圍、調閱程序與訪查、查詢等相關事項之辦法，由主管機關定之。","relates":{}},{"note":"","section_name":"第十章 罰則"},{"note":"","rule_no":"第八十一條","content":"　　以不正當行為或以虛偽之證明、報告、陳述而領取保險給付、申請核退或申報醫療費用者，處以其領取之保險給付、申請核退或申報之醫療費用二倍至二十倍之罰鍰；其涉及刑責者，移送司法機關辦理。保險醫事服務機構因該事由已領取之醫療費用，得在其申報之應領醫療費用內扣除。\n　　保險醫事服務機構有前項規定行為，其情節重大者，保險人應公告其名稱、負責醫事人員或行為人姓名及違法事實。","relates":{}},{"note":"","rule_no":"第八十二條","content":"　　保險醫事服務機構違反第六十八條之規定者，應退還已收取之費用，並按所收取之費用處以五倍之罰鍰。","relates":{}},{"note":"","rule_no":"第八十三條","content":"　　保險醫事服務機構違反第六十八條規定，或有第八十一條第一項規定行為，保險人除依第八十一條及前條規定處罰外，並得視其情節輕重，限定其於一定期間不予特約或永不特約。","relates":{}},{"note":"","rule_no":"第八十四條","content":"　　投保單位未依第十五條規定，為所屬被保險人或其眷屬辦理投保手續者，除追繳保險費外，並按應繳納之保險費，處以二倍至四倍之罰鍰。\n　　前項情形非可歸責於投保單位者，不適用之。\n　　投保單位未依規定負擔所屬被保險人及其眷屬之保險費，而由被保險人自行負擔者，投保單位除應退還該保險費予被保險人外，並按應負擔之保險費，處以二倍至四倍之罰鍰。","relates":{}},{"note":"","rule_no":"第八十五條","content":"　　扣費義務人未依第三十一條規定扣繳保險對象應負擔之補充保險費者，保險人得限期令其補繳外，並按應扣繳之金額處一倍之罰鍰；未於限期內補繳者，處三倍之罰鍰。","relates":{}},{"note":"","rule_no":"第八十六條","content":"　　特約醫院之保險病房未達第六十七條所定設置基準或應占總病床之比率者，依其不足數每床處新臺幣一萬元以上五萬元以下罰鍰，保險人並應令其限期改善；屆期未改善者，按次處罰。","relates":{}},{"note":"","rule_no":"第八十七條","content":"　　保險醫事服務機構違反第七十五條第一項規定，未簽訂書面契約，或違反主管機關依第七十五條第二項規定所定應記載及不得記載事項規定者，處新臺幣二萬元以上十萬元以下罰鍰，保險人並得令其限期改善；屆期未改善者，按次處罰。","relates":{}},{"note":"","rule_no":"第八十八條","content":"　　保險對象違反第十一條規定參加本保險者，除追繳短繳之保險費外，並處新臺幣三千元以上一萬五千元以下罰鍰。\n　　前項追繳短繳之保險費，以最近五年內之保險費為限。","relates":{}},{"note":"","rule_no":"第八十九條","content":"　　有下列情形之一者，除追繳短繳之保險費外，並按其短繳之保險費金額處以二倍至四倍之罰鍰：\n　　一、第一類被保險人之投保單位，將被保險人投保金額以多報少者。\n　　二、第二類及第三類被保險人，將其投保金額以多報少者。","relates":{}},{"note":"","rule_no":"第九十條","content":"　　違反第七十條或第八十條第一項規定者，處新臺幣二萬元以上十萬元以下罰鍰。","relates":{}},{"note":"","rule_no":"第九十一條","content":"　　保險對象不依本法規定參加本保險者，處新臺幣三千元以上一萬五千元以下罰鍰，並追溯自合於投保條件之日起補辦投保，於罰鍰及保險費未繳清前，暫不予保險給付。","relates":{}},{"note":"","rule_no":"第九十二條","content":"　　本法所定之罰鍰，由保險人處罰之。","relates":{}},{"note":"","section_name":"第十一章  附則"},{"note":"","rule_no":"第九十三條","content":"　　投保單位、保險對象或保險醫事服務機構積欠本保險相關費用，有隱匿或移轉財產、逃避執行之情事者，保險人得聲請法院就其財產實施假扣押，並得免提供擔保。","relates":{}},{"note":"","rule_no":"第九十四條","content":"　　被保險人參加職業災害保險者，其因職業災害事故所發生之醫療費用，由職業災害保險給付。\n　　保險人得接受勞工保險保險人之委託，辦理職業災害保險之醫療給付事宜。\n　　前項職業災害保險醫療給付委託之範圍、費用償付及其他相關事項之辦法，由主管機關會同中央勞工保險主管機關定之。","relates":{}},{"note":"","rule_no":"第九十五條","content":"　　保險對象因汽車交通事故，經本保險之保險人提供保險給付後，得向強制汽車責任保險之保險人請求償付該項給付。\n　　保險對象發生對第三人有損害賠償請求權之保險事故，本保險之保險人於提供保險給付後，得依下列規定，代位行使損害賠償請求權：\n　　一、公共安全事故：向第三人依法規應強制投保之責任保險保險人請求；未足額清償時，向第三人請求。\n　　二、其他重大之交通事故、公害或食品中毒事件：第三人已投保責任保險者，向其保險人請求；未足額清償或未投保者，向第三人請求。\n　　前項所定公共安全事故與重大交通事故、公害及食品中毒事件之最低求償金額、求償範圍、方式及程序等事項之辦法，由主管機關定之。","relates":{}},{"note":"","rule_no":"第九十六條","content":"　　本保險之財務收支，由保險人以作業基金方式列入年度預算辦理。","relates":{}},{"note":"","rule_no":"第九十七條","content":"　　本保險之一切帳冊、單據及業務收支，均免課稅捐。","relates":{}},{"note":"","rule_no":"第九十八條","content":"　　第三十五條、第三十七條、第五十條第二項及第九十一條有關滯納金、暫行停止給付或罰鍰之規定，於被保險人經濟困難資格期間，不適用之。","relates":{}},{"note":"","rule_no":"第九十九條","content":"　　主管機關得編列預算設置紓困基金，供經濟困難，無力繳納保險費之保險對象無息申貸或補助本保險保險費及應自行負擔之費用。\n　　前項申貸，除申貸人自願提前清償外，每月償還金額，不得高於開始申貸當時之個人保險費之二倍。\n　　第一項基金之申貸及補助資格、條件、貸款償還期限與償還方式及其他應遵行事項之辦法，由主管機關定之。","relates":{}},{"note":"","rule_no":"第一百條","content":"　　前二條所定經濟困難，其認定標準，由主管機關參考社會救助相關標準定之。","relates":{}},{"note":"","rule_no":"第一百零一條","content":"　　依本法中華民國一百年一月四日修正施行前第八十七條之四第一項及第二項規定申請延緩繳納保險費或清償貸款者，保險人應定期查核被保險人之清償能力。","relates":{}},{"note":"","rule_no":"第一百零二條","content":"　　本法中華民國一百年一月四日修正之條文施行前，本保險之累計財務短絀金額，由中央主管機關分年編列預算撥補之。","relates":{}},{"note":"","rule_no":"第一百零三條","content":"　　本法施行細則，由主管機關定之。","relates":{}},{"note":"","rule_no":"第一百零四條","content":"　　本法施行日期，由行政院定之。\n　　本法修正條文，除中華民國一百年六月二十九日修正之第十一條施行日期由行政院定之外，自公布日施行。","relates":{}}],"law_reasons":{"第六條":"　　一、人民有知的權利，爭議審議結果之公開，有利於增進人民對核定案件之瞭解與信賴，更可藉由資訊公開強化爭議審議品質，爰新增第四項之公開規定。\n　　二、基於人性尊嚴之維護、個人主體性之確保及人格之自由發展，並為保障個人生活私密領域免於他人侵擾及個人資料之自主控制，隱私權乃人民為不可或缺之基本權利，而受憲法第二十二條所保障（司法院釋字第五八五號、第六○三號解釋參照）。爭議審議結果內容包含申請人及關係人之姓名、病歷、醫療等個人資料，或法人、團體之經營事業有關資訊，此均屬資訊隱私權（或稱資訊自決權）之保護範圍，為平衡「人民知的權利」與「資訊隱私權」之衝突，爰衡酌個人資料保護法第六條、第十六條及政府資訊公開法第十八條第一項第七款等規範意旨，增訂第五項之規定，於公開爭議審議結果前，應以適當方法去識別化後，始得為之。","第九條":"　　為使在臺灣地區出生並領有居留證明文件之外籍新生嬰兒，與在臺灣地區出生之我國籍新生嬰兒之納保時點一致，均能自出生之日起參加全民健康保險，增訂第三款。","第九十五條":"　　一、刪除原第一項第一款條文，將其改列為第一項：「保險對象因汽車交通事故，經本保險之保險人提供保險給付後，得向強制汽車責任保險之保險人請求償付該項給付。」\n　　二、原第一項第二、三款條文，移列為第一、二款：\n　　　(一)第一款於條文末增列：「未足額清償時，向第三人請求」等文字。\n　　　(二)第二款於「未投保者，向第三人請求」前，增列「未足額清償或」等文字。\n　　三、第三項條文之首句增列部分文字，修正為「前項所定公共安全事故與重大交通事故、公害及食品中毒事件之最低求償金額」。","第一百零四條":"　　明定本法修正條文之實施日期。"},"law_history":[{"進度":"一讀","會議日期":"1051111","立法紀錄":"105卷82期4379號 2-2頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfc9cfc6ce81cecfcacfc7cdcfcec4cfcfcfcdc4cfcfcfcd","主提案":"李彥秀","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090210:LCEWA01_090210_00008"]]},{"進度":"一讀","會議日期":"1051111","立法紀錄":"105卷82期4379號 2-2頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfc9cfc6ce81cecfcacfc7cdcfcec4cfcfcfcdc4cfcfcfcd","主提案":"李彥秀","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090210:LCEWA01_090210_00009"]]},{"進度":"一讀","會議日期":"1051111","立法紀錄":"105卷82期4379號 36-40頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfc9cfc6ce81cecfcacfc7cdcfcec4cfcfccc9c4cfcfcbcf","主提案":"高志鵬","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090208:LCEWA01_090208_00007"]]},{"進度":"委員會審查","會議日期":"1060518","立法紀錄":"106卷62期4464號 269-335頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfc9cfc6ce81cecfc9cfc9cdcfcec4cfcdc9c6c4cfccccca","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1061107","立法紀錄":"106卷90期4492號 152-162頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfc9cfc6ce81cecfc9cfc6cfcfcec4cfcecacdc4cfcec9cd","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090406:LCEWA01_090406_00240"]]},{"進度":"二讀(逐條討論)","會議日期":"1061107","立法紀錄":"106卷90期4492號 162-163頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfc9cfc6ce81cecfc9cfc6cfcfcec4cfcec9cdc4cfcec9cc","關係文書":[]},{"進度":"三讀","會議日期":"1061107","立法紀錄":"106卷90期4492號 163-163頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfc9cfc6ce81cecfc9cfc6cfcfcec4cfcec9ccc4cfcec9cc","關係文書":[]}],"commit_at":"20171129"},{"title":"全民健康保險法","versions":["中華民國108年12月13日修正","中華民國109年1月15日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"","rule_no":"第一條","content":"　　為增進全體國民健康，辦理全民健康保險（以下稱本保險），以提供醫療服務，特制定本法。\n　　本保險為強制性之社會保險，於保險對象在保險有效期間，發生疾病、傷害、生育事故時，依本法規定給與保險給付。","relates":{}},{"note":"","rule_no":"第二條","content":"　　本法用詞，定義如下：\n　　一、保險對象：指被保險人及其眷屬。\n　　二、眷屬：\n　　　(一)被保險人之配偶，且無職業者。\n　　　(二)被保險人之直系血親尊親屬，且無職業者。\n　　　(三)被保險人二親等內直系血親卑親屬未滿二十歲且無職業，或年滿二十歲無謀生能力或仍在學就讀且無職業者。\n　　三、扣費義務人：指所得稅法所定之扣繳義務人。\n　　四、保險給付支出：指醫療給付費用總額扣除保險對象就醫時依本法應自行負擔費用後之餘額。\n　　五、保險經費：指保險給付支出及應提列或增列之安全準備。\n　　六、就醫輔導：指保險對象有重複就醫、多次就醫或不當醫療利用情形時，針對保險對象進行就醫行為瞭解、適當醫療衛教、就醫安排及協助。","relates":{"被引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第十二條"]}]}},{"note":"","rule_no":"第三條","content":"　　政府每年度負擔本保險之總經費，不得少於每年度保險經費扣除法定收入後金額之百分之三十六。\n　　政府依法令規定應編列本保險相關預算之負擔不足每年度保險經費扣除法定收入後金額之百分之三十六部分，由主管機關編列預算撥補之。","relates":{}},{"note":"","rule_no":"第四條","content":"　　本保險之主管機關為衛生福利部。","relates":{}},{"note":"","rule_no":"第五條","content":"　　本保險下列事項由全民健康保險會（以下稱健保會）辦理：\n　　一、保險費率之審議。\n　　二、保險給付範圍之審議。\n　　三、保險醫療給付費用總額之對等協議訂定及分配。\n　　四、保險政策、法規之研究及諮詢。\n　　五、其他有關保險業務之監理事項。\n　　健保會為前項之審議或協議訂定，有減少保險收入或增加保險支出之情事時，應請保險人同時提出資源配置及財務平衡方案，併案審議或協議訂定。\n　　健保會於審議、協議本保險有關事項，應於會議七日前公開議程，並於會議後十日內公開會議實錄；於審議、協議重要事項前，應先蒐集民意，必要時，並得辦理相關之公民參與活動。\n　　健保會由被保險人、雇主、保險醫事服務提供者、專家學者、公正人士及有關機關代表組成之；其中保險付費者代表之名額，不得少於二分之一；且被保險人代表不得少於全部名額之三分之一。\n　　前項代表之名額、產生方式、議事規範、代表利益之自我揭露及資訊公開等有關事項之辦法，由主管機關定之。\n　　健保會審議、協議訂定事項，應由主管機關核定或轉報行政院核定；其由行政院核定事項，並應送立法院備查。","relates":{}},{"note":"","rule_no":"第六條","content":"　　本保險保險對象、投保單位、扣費義務人及保險醫事服務機構對保險人核定案件有爭議時，應先申請審議，對於爭議審議結果不服時，得依法提起訴願或行政訴訟。\n　　前項爭議之審議，由全民健康保險爭議審議會辦理。\n　　前項爭議事項審議之範圍、申請審議或補正之期限、程序及審議作業之辦法，由主管機關定之。\n　　全民健康保險爭議審議會應定期以出版公報、網際網路或其他適當方式，公開爭議審議結果。\n　　前項公開，應將個人、法人或團體資料以代碼、匿名、隱藏部分資料或其他方式，達無從辨識後，始得為之。","relates":{}},{"note":"","section_name":"第二章  保險人、保險對象及投保單位"},{"note":"","rule_no":"第七條","content":"　　本保險以衛生福利部中央健康保險署為保險人，辦理保險業務。","relates":{}},{"note":"","rule_no":"第八條","content":"　　具有中華民國國籍，符合下列各款資格之一者，應參加本保險為保險對象：\n　　一、最近二年內曾有參加本保險紀錄且在臺灣地區設有戶籍，或參加本保險前六個月繼續在臺灣地區設有戶籍。\n　　二、參加本保險時已在臺灣地區設有戶籍之下列人員：\n　　　(一)政府機關、公私立學校專任有給人員或公職人員。\n　　　(二)公民營事業、機構之受僱者。\n　　　(三)前二目被保險人以外有一定雇主之受僱者。\n　　　(四)在臺灣地區出生之新生嬰兒。\n　　　(五)因公派駐國外之政府機關人員與其配偶及子女。\n　　曾有參加本保險紀錄而於本法中華民國一百年一月四日修正之條文施行前已出國者，於施行後一年內首次返國時，得於設籍後即參加本保險，不受前項第一款六個月之限制。","relates":{"被引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第九條","第十三條","第十四條"]}]}},{"note":"","rule_no":"第九條","content":"　　除前條規定者外，在臺灣地區領有居留證明文件，並符合下列各款資格之一者，亦應參加本保險為保險對象：\n　　一、在臺居留滿六個月。\n　　二、有一定雇主之受僱者。\n　　三、在臺灣地區出生之新生嬰兒。","relates":{"引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第八條"]}],"被引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第十三條","第十四條"]},{"law_no":"03108","law_name":"漁業法","numbers":["第六十九條之二"]},{"law_no":"08180","law_name":"外國專業人才延攬及僱用法","numbers":["第十四條"]}]}},{"note":"","rule_no":"第十條","content":"　　被保險人區分為下列六類：\n　　一、第一類：\n　　　(一)政府機關、公私立學校之專任有給人員或公職人員。\n　　　(二)公、民營事業、機構之受僱者。\n　　　(三)前二目被保險人以外有一定雇主之受僱者。\n　　　(四)雇主或自營業主。\n　　　(五)專門職業及技術人員自行執業者。\n　　二、第二類：\n　　　(一)無一定雇主或自營作業而參加職業工會者。\n　　　(二)參加海員總工會或船長公會為會員之外僱船員。\n　　三、第三類：\n　　　(一)農會及水利會會員，或年滿十五歲以上實際從事農業工作者。\n　　　(二)無一定雇主或自營作業而參加漁會為甲類會員，或年滿十五歲以上實際從事漁業工作者。\n　　四、第四類：\n　　　(一)應服役期及應召在營期間逾二個月之受徵集及召集在營服兵役義務者、國軍軍事學校軍費學生、經國防部認定之無依軍眷及在領卹期間之軍人遺族。\n　　　(二)服替代役期間之役齡男子。\n　　　(三)在矯正機關接受刑之執行或接受保安處分、管訓處分之執行者。但其應執行之期間，在二個月以下或接受保護管束處分之執行者，不在此限。\n　　五、第五類：合於社會救助法規定之低收入戶成員。\n　　六、第六類：\n　　　(一)榮民、榮民遺眷之家戶代表。\n　　　(二)第一款至第五款及本款前目被保險人及其眷屬以外之家戶戶長或代表。\n　　前項第三款第一目實際從事農業工作者及第二目實際從事漁業工作者，其認定標準及資格審查辦法，由中央農業主管機關會同主管機關定之。","relates":{"被引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第十五條","第二十二條","第二十七條"]}]}},{"note":"","rule_no":"第十一條","content":"　　第一類被保險人不得為第二類及第三類被保險人；第二類被保險人不得為第三類被保險人；第一類至第三類被保險人不得為第四類及第六類被保險人。但僱用勞工合力從事海洋漁撈工作之漁會甲類會員，其僱用人數十人以下，且其仍實際從事海洋漁撈工作者，自中華民國九十一年一月二十一日起，得以第三類被保險人身分參加本保險。\n　　具有被保險人資格者，並不得以眷屬身分投保。","relates":{"被引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第八十八條"]}]}},{"note":"","rule_no":"第十二條","content":"　　符合第二條規定之被保險人眷屬，應隨同被保險人辦理投保及退保。但有遭受家庭暴力等難以隨同被保險人辦理投保及退保之情形，經主管機關認定者，不在此限。","relates":{"引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第二條"]}]}},{"note":"","rule_no":"第十三條","content":"　　有下列情形之一者，非屬本保險保險對象；已參加者，應予退保：\n　　一、失蹤滿六個月者。\n　　二、不具第八條或第九條所定資格者。","relates":{"引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第八條","第九條"]}],"被引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第五十八條"]}]}},{"note":"","rule_no":"第十四條","content":"　　保險效力之開始，自合於第八條及第九條所定資格之日起算。\n　　保險效力之終止，自發生前條所定情事之日起算。","relates":{"引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第八條","第九條"]}]}},{"note":"","rule_no":"第十五條","content":"　　各類被保險人之投保單位如下：\n　　一、第一類及第二類被保險人，以其服務機關、學校、事業、機構、雇主或所屬團體為投保單位。但國防部所屬被保險人之投保單位，由國防部指定。\n　　二、第三類被保險人，以其所屬或戶籍所在地之基層農會、水利會或漁會為投保單位。\n　　三、第四類被保險人：\n　　　(一)第十條第一項第四款第一目被保險人，以國防部指定之單位為投保單位。\n　　　(二)第十條第一項第四款第二目被保險人，以內政部指定之單位為投保單位。\n　　　(三)第十條第一項第四款第三目被保險人，以法務部及國防部指定之單位為投保單位。\n　　四、第五類及第六類被保險人，以其戶籍所在地之鄉（鎮、市、區）公所為投保單位。但安置於公私立社會福利服務機構之被保險人，得以該機構為投保單位。\n　　第十條第一項第六款第二目規定之被保險人及其眷屬，得徵得其共同生活之其他類被保險人所屬投保單位同意後，以其為投保單位。但其保險費應依第二十三條規定分別計算。\n　　第一項第四款規定之投保單位，應設置專責單位或置專人，辦理本保險有關事宜。\n　　在政府登記有案之職業訓練機構或考試訓練機關接受訓練之第六類保險對象，應以該訓練機構（關）為投保單位。\n　　投保單位欠繳保險費二個月以上者，保險人得洽定其他投保單位為其保險對象辦理有關本保險事宜。\n　　投保單位應於保險對象合於投保條件之日起三日內，向保險人辦理投保；並於退保原因發生之日起三日內，向保險人辦理退保。","relates":{"引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第十條","第二十三條"]}],"被引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第八十四條"]}]}},{"note":"","rule_no":"第十六條","content":"　　保險人得製發具電子資料處理功能之全民健康保險憑證（以下稱健保卡），以存取及傳送保險對象資料。但不得存放非供醫療使用目的及與保險對象接受本保險醫療服務無關之內容。\n　　前項健保卡之換發及補發，保險人得酌收工本費；其製發、換發、補發、得存取及傳送之資料內容與其運用、使用管理及其他有關事項之辦法，由保險人擬訂，報主管機關核定發布。","relates":{}},{"note":"","section_name":"第三章  保險財務"},{"note":"","rule_no":"第十七條","content":"　　本保險保險經費於扣除其他法定收入後，由中央政府、投保單位及保險對象分擔之。","relates":{}},{"note":"","rule_no":"第十八條","content":"　　第一類至第三類被保險人及其眷屬之保險費，依被保險人之投保金額及保險費率計算之；保險費率，以百分之六為上限。\n　　前項眷屬之保險費，由被保險人繳納；超過三口者，以三口計。","relates":{"被引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第二十三條","第二十四條","第二十七條","第三十條"]}]}},{"note":"","rule_no":"第十九條","content":"　　第一類至第三類被保險人之投保金額，由主管機關擬訂分級表，報請行政院核定之。\n　　前項投保金額分級表之下限與中央勞工主管機關公布之基本工資相同；基本工資調整時，該下限亦調整之。\n　　投保金額分級表最高一級投保金額與最低一級投保金額應維持五倍以上之差距，該表並應自基本工資調整之次月調整之。適用最高一級投保金額之被保險人，其人數超過被保險人總人數之百分之三，並持續十二個月時，主管機關應自次月調整投保金額分級表，加高其等級。","relates":{}},{"note":"","rule_no":"第二十條","content":"　　第一類及第二類被保險人之投保金額，依下列各款定之：\n　　一、受僱者：以其薪資所得為投保金額。\n　　二、雇主及自營業主：以其營利所得為投保金額。\n　　三、自營作業者及專門職業及技術人員自行執業者：以其執行業務所得為投保金額。\n　　第一類及第二類被保險人為無固定所得者，其投保金額，由該被保險人依投保金額分級表所定數額自行申報，並由保險人查核；如申報不實，保險人得逕予調整。","relates":{"被引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第三十一條"]}]}},{"note":"","rule_no":"第二十一條","content":"　　第一類及第二類被保險人依前條規定之所得，如於當年二月至七月調整時，投保單位應於當年八月底前將調整後之投保金額通知保險人；如於當年八月至次年一月調整時，應於次年二月底前通知保險人，均自通知之次月一日生效。\n　　前項被保險人之投保金額，除已達本保險最高一級者外，不得低於其勞工退休金月提繳工資及參加其他社會保險之投保薪資；如有本保險投保金額較低之情形，投保單位應同時通知保險人予以調整，保險人亦得逕予調整。","relates":{}},{"note":"","rule_no":"第二十二條","content":"　　第三類被保險人之投保金額，以第十條第一項第一款第二目、第三目及第二款所定被保險人之平均投保金額計算之。但保險人得視該類被保險人及其眷屬之經濟能力，調整投保金額等級。","relates":{"引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第十條"]}]}},{"note":"","rule_no":"第二十三條","content":"　　第四類至第六類保險對象之保險費，以依第十八條規定精算結果之每人平均保險費計算之。\n　　前項眷屬之保險費，由被保險人繳納；超過三口者，以三口計。","relates":{"引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第十八條"]}],"被引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第十五條","第二十七條","第三十條"]}]}},{"note":"","rule_no":"第二十四條","content":"　　第十八條被保險人及其每一眷屬之保險費率應由保險人於健保會協議訂定醫療給付費用總額後一個月提請審議。但以上限費率計收保險費，無法與當年度協議訂定之醫療給付費用總額達成平衡時，應重新協議訂定醫療給付費用總額。\n　　前項審議前，健保會應邀集精算師、保險財務專家、經濟學者及社會公正人士提供意見。\n　　第一項之審議，應於年度開始一個月前依協議訂定之醫療給付費用總額，完成該年度應計之收支平衡費率之審議，報主管機關轉報行政院核定後由主管機關公告之。不能於期限內完成審議時，由主管機關逕行報行政院核定後公告。","relates":{"引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第十八條"]}]}},{"note":"","rule_no":"第二十五條","content":"　　本保險財務，由保險人至少每五年精算一次；每次精算二十五年。","relates":{}},{"note":"","rule_no":"第二十六條","content":"　　本保險有下列情形之一時，由保險人擬訂調整保險給付範圍方案，提健保會審議，報主管機關轉報行政院核定後，由主管機關公告：\n　　一、本保險之安全準備低於一個月之保險給付總額。\n　　二、本保險增減給付項目、給付內容或給付標準，致影響保險財務之平衡。","relates":{}},{"note":"","section_name":"第四章  保險費之收繳及計算"},{"note":"","rule_no":"第二十七條","content":"　　第十八條及第二十三條規定之保險費負擔，依下列規定計算之：\n　　一、第一類被保險人：\n　　　(一)第十條第一項第一款第一目被保險人及其眷屬自付百分之三十，投保單位負擔百分之七十。但私立學校教職員之保險費，由被保險人及其眷屬自付百分之三十，學校負擔百分之三十五，其餘百分之三十五，由中央政府補助。\n　　　(二)第十條第一項第一款第二目及第三目被保險人及其眷屬自付百分之三十，投保單位負擔百分之六十，其餘百分之十，由中央政府補助。\n　　　(三)第十條第一項第一款第四目及第五目被保險人及其眷屬自付全額保險費。\n　　二、第二類被保險人及其眷屬自付百分之六十，其餘百分之四十，由中央政府補助。\n　　三、第三類被保險人及其眷屬自付百分之三十，其餘百分之七十，由中央政府補助。\n　　四、第四類被保險人：\n　　　(一)第十條第一項第四款第一目被保險人，由其所屬機關全額補助。\n　　　(二)第十條第一項第四款第二目被保險人，由中央役政主管機關全額補助。\n　　　(三)第十條第一項第四款第三目被保險人，由中央矯正主管機關及國防部全額補助。\n　　五、第五類被保險人，由中央社政主管機關全額補助。\n　　六、第十條第一項第六款第一目之被保險人所應付之保險費，由行政院國軍退除役官兵輔導委員會補助；眷屬之保險費自付百分之三十，行政院國軍退除役官兵輔導委員會補助百分之七十。\n　　七、第十條第一項第六款第二目之被保險人及其眷屬自付百分之六十，中央政府補助百分之四十。","relates":{"引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第十條","第十八條","第二十三條"]}],"被引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第三十四條"]}]}},{"note":"","rule_no":"第二十八條","content":"　　各級政府於本法中華民國一百年一月四日修正之條文施行前，未依修正前之第二十九條規定將所應負擔之保險費撥付保險人者，須即向保險人提出還款計畫，其還款期限不得逾八年，保險人並應依修正前之第三十條規定向其徵收利息。","relates":{}},{"note":"","rule_no":"第二十九條","content":"　　第一類第一目至第三目被保險人所屬之投保單位或政府應負擔之眷屬人數，依第一類第一目至第三目被保險人實際眷屬人數平均計算之。","relates":{}},{"note":"","rule_no":"第三十條","content":"　　第十八條及第二十三條規定之保險費，依下列規定，按月繳納：\n　　一、第一類被保險人應自付之保險費，由投保單位負責扣、收繳，並須於次月底前，連同投保單位應負擔部分，一併向保險人繳納。\n　　二、第二類、第三類及第六類被保險人應自付之保險費，按月向其投保單位繳納，投保單位應於次月底前，負責彙繳保險人。\n　　三、第五類被保險人之保險費，由應補助保險費之中央社政主管機關，於當月五日前撥付保險人。\n　　四、第一類至第四類及第六類保險對象之保險費，應由各機關補助部分，每半年一次於一月底及七月底前預撥保險人，於年底時結算。\n　　前項保險費，應於被保險人投保當月繳納全月保險費，退保當月免繳保險費。","relates":{"引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第十八條","第二十三條"]}]}},{"note":"","rule_no":"第三十一條","content":"　　第一類至第四類及第六類保險對象有下列各類所得，應依規定之補充保險費率計收補充保險費，由扣費義務人於給付時扣取，並於給付日之次月底前向保險人繳納。但單次給付金額逾新臺幣一千萬元之部分及未達一定金額者，免予扣取：\n　　一、所屬投保單位給付全年累計逾當月投保金額四倍部分之獎金。\n　　二、非所屬投保單位給付之薪資所得。但第二類被保險人之薪資所得，不在此限。\n　　三、執行業務收入。但依第二十條規定以執行業務所得為投保金額者之執行業務收入，不在此限。\n　　四、股利所得。但已列入投保金額計算保險費部分，不在此限。\n　　五、利息所得。\n　　六、租金收入。\n　　扣費義務人因故不及於規定期限內扣繳時，應先行墊繳。\n　　第一項所稱一定金額、扣取與繳納補充保險費之方式及其他應遵行事項之辦法，由主管機關定之。","relates":{"引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第二十條"]}],"被引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第三十三條","第八十五條"]}]}},{"note":"","rule_no":"第三十二條","content":"　　未具投保資格、喪失投保資格或保險對象有前條所定免由扣費義務人扣取補充保險費之情形者，應於受領給付前，主動告知扣費義務人，得免扣取補充保險費。","relates":{}},{"note":"","rule_no":"第三十三條","content":"　　第三十一條之補充保險費率，於本法中華民國一百年一月四日修正之條文施行第一年，以百分之二計算；自第二年起，應依本保險保險費率之成長率調整，其調整後之比率，由主管機關逐年公告。","relates":{"引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第三十一條"]}],"被引用條文":[{"law_no":"01282","law_name":"特殊境遇家庭扶助條例","numbers":["第九條"]}]}},{"note":"","rule_no":"第三十四條","content":"　　第一類第一目至第三目被保險人之投保單位，每月支付之薪資所得總額逾其受僱者當月投保金額總額時，應按其差額及前條比率計算應負擔之補充保險費，併同其依第二十七條規定應負擔之保險費，按月繳納。","relates":{"引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第二十七條"]}]}},{"note":"","rule_no":"第三十五條","content":"　　投保單位、保險對象或扣費義務人未依本法所定繳納期限繳納保險費時，得寬限十五日；屆寬限期仍未繳納者，自寬限期限屆至翌日起至完納前一日止，每逾一日加徵其應納費額百分之零點一滯納金，其上限如下：\n　　一、於投保單位、扣費義務人為其應納費額之百分之十五。\n　　二、於保險對象為其應納費額之百分之五。\n　　前項滯納金，於主管機關公告之一定金額以下時，免予加徵。\n　　第一項之保險費及滯納金，於投保單位、扣費義務人應繳納之日起，逾三十日未繳納時，保險人得將其移送行政執行；於保險對象逾一百五十日未繳納時，亦同。","relates":{"被引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第九十八條"]},{"law_no":"01282","law_name":"特殊境遇家庭扶助條例","numbers":["第九條"]}]}},{"note":"","rule_no":"第三十六條","content":"　　有經濟上之困難，未能一次繳納保險費、滯納金或應自行負擔之費用者，得向保險人申請分期繳納，或依第九十九條之規定申請貸款或補助；保險人並應主動協助之，必要時應會同社政單位或委託民間相關專業團體，尋求社會資源協助。\n　　前項申請之條件、審核程序、分期繳納期限及其他應遵行事項之辦法，由保險人擬訂，報主管機關核定發布。","relates":{"引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第九十九條"]}]}},{"note":"","rule_no":"第三十七條","content":"　　保險人於投保單位或保險對象未繳清保險費及滯納金前，經查證及輔導後，得對有能力繳納，拒不繳納之保險對象暫行停止保險給付。但被保險人應繳部分之保險費已由投保單位扣繳、已繳納於投保單位、經依前條規定經保險人核定其得分期繳納，或保險對象於依家庭暴力防治法之規定受保護期間時，不在此限。\n　　前項暫行停止保險給付期間內之保險費仍應予計收。","relates":{"被引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第九十八條"]}]}},{"note":"","rule_no":"第三十八條","content":"　　投保單位、扣費義務人積欠保險費或滯納金，無財產可供執行或其財產不足清償時，其負責人或主持人應負清償責任。","relates":{}},{"note":"","rule_no":"第三十九條","content":"　　本保險之保險費、滯納金，優先於普通債權。","relates":{}},{"note":"","section_name":"第五章  保險給付"},{"note":"","rule_no":"第四十條","content":"　　保險對象發生疾病、傷害事故或生育時，保險醫事服務機構提供保險醫療服務，應依第二項訂定之醫療辦法、第四十一條第一項、第二項訂定之醫療服務給付項目及支付標準、藥物給付項目及支付標準之規定辦理。\n　　前項保險對象就醫程序、就醫輔導、保險醫療服務提供方式及其他醫療服務必要事項之醫療辦法，由主管機關定之。保險對象收容於矯正機關者，其就醫時間與處所之限制，及戒護、轉診、保險醫療提供方式等相關事項之管理辦法，由主管機關會同法務部定之。","relates":{"引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第四十一條"]}]}},{"note":"","rule_no":"第四十一條","content":"　　醫療服務給付項目及支付標準，由保險人與相關機關、專家學者、被保險人、雇主及保險醫事服務提供者等代表共同擬訂，報主管機關核定發布。\n　　藥物給付項目及支付標準，由保險人與相關機關、專家學者、被保險人、雇主、保險醫事服務提供者等代表共同擬訂，並得邀請藥物提供者及相關專家、病友等團體代表表示意見，報主管機關核定發布。\n　　前二項標準之擬訂，應依被保險人之醫療需求及醫療給付品質為之；其會議內容實錄及代表利益之自我揭露等相關資訊應予公開。於保險人辦理醫療科技評估時，其結果並應於擬訂前公開。\n　　第一項及第二項共同擬訂之程序與代表名額、產生方式、任期、利益之揭露及資訊公開等相關事項之辦法，由主管機關定之。","relates":{"被引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第四十條"]}]}},{"note":"","rule_no":"第四十二條","content":"　　醫療服務給付項目及支付標準之訂定，應以相對點數反應各項服務成本及以同病、同品質同酬為原則，並得以論量、論病例、論品質、論人或論日等方式訂定之。\n　　前項醫療服務給付項目及支付標準之訂定，保險人得先辦理醫療科技評估，並應考量人體健康、醫療倫理、醫療成本效益及本保險財務；藥物給付項目及支付標準之訂定，亦同。\n　　醫療服務及藥物屬高危險、昂貴或有不當使用之虞者，應於使用前報經保險人審查同意。但情況緊急者，不在此限。\n　　前項應於使用前審查之項目、情況緊急之認定與審查方式、基準及其他相關事項，應於醫療服務給付項目及支付標準、藥物給付項目及支付標準中定之。","relates":{}},{"note":"","rule_no":"第四十三條","content":"　　保險對象應自行負擔門診或急診費用之百分之二十，居家照護醫療費用之百分之五。但不經轉診，於地區醫院、區域醫院、醫學中心門診就醫者，應分別負擔其百分之三十、百分之四十及百分之五十。\n　　前項應自行負擔之費用，於醫療資源缺乏地區，得予減免。\n　　第一項應自行負擔之費用，主管機關於必要時，得依診所及各級醫院前一年平均門診費用及第一項所定比率，以定額方式收取，並每年公告其金額。\n　　第一項之轉診實施辦法及第二項醫療資源缺乏地區之條件，由主管機關定之。","relates":{"被引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第四十八條","第四十九條","第五十條"]}]}},{"note":"","rule_no":"第四十四條","content":"　　保險人為促進預防醫學、落實轉診制度，並提升醫療品質與醫病關係，應訂定家庭責任醫師制度。\n　　前項家庭責任醫師制度之給付，應採論人計酬為實施原則，並依照顧對象之年齡、性別、疾病等校正後之人頭費，計算當年度之給付總額。\n　　第一項家庭責任醫師制度之實施辦法及時程，由主管機關定之。","relates":{}},{"note":"","rule_no":"第四十五條","content":"　　本保險給付之特殊材料，保險人得訂定給付上限及保險醫事服務機構得收取差額之上限；屬於同功能類別之特殊材料，保險人得支付同一價格。\n　　保險對象得於經保險醫事服務機構之醫師認定有醫療上需要時，選用保險人定有給付上限之特殊材料，並自付其差額。\n　　前項自付差額之特殊材料品項，應由其許可證持有者向保險人申請，經保險人同意後，併同其實施日期，提健保會討論，報主管機關核定公告。","relates":{}},{"note":"","rule_no":"第四十六條","content":"　　保險人應依市場交易情形合理調整藥品價格；藥品逾專利期第一年起開始調降，於五年內依市場交易情形逐步調整至合理價格。\n　　前項調整作業程序及有關事項之辦法，由主管機關定之。","relates":{}},{"note":"","rule_no":"第四十七條","content":"　　保險對象應自行負擔之住院費用如下：\n　　一、急性病房：三十日以內，百分之十；逾三十日至第六十日，百分之二十；逾六十日起，百分之三十。\n　　二、慢性病房：三十日以內，百分之五；逾三十日至第九十日，百分之十；逾九十日至第一百八十日，百分之二十；逾一百八十日起，百分之三十。\n　　保險對象於急性病房住院三十日以內或於慢性病房住院一百八十日以內，同一疾病每次住院應自行負擔費用之最高金額及全年累計應自行負擔費用之最高金額，由主管機關公告之。","relates":{"被引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第四十九條","第五十條","第五十五條"]}]}},{"note":"","rule_no":"第四十八條","content":"　　保險對象有下列情形之一者，免依第四十三條及前條規定自行負擔費用：\n　　一、重大傷病。\n　　二、分娩。\n　　三、山地離島地區之就醫。\n　　前項免自行負擔費用範圍、重大傷病之項目、申請重大傷病證明之程序及其他相關事項之辦法，由主管機關定之。","relates":{"引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第四十三條"]}]}},{"note":"","rule_no":"第四十九條","content":"　　符合社會救助法規定之低收入戶成員就醫時，依第四十三條及第四十七條規定應自行負擔之費用，由中央社政主管機關編列預算補助。但不經轉診於各級醫院門診就醫者，除情況特殊者外，不予補助。","relates":{"引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第四十三條","第四十七條"]}]}},{"note":"","rule_no":"第五十條","content":"　　保險對象依第四十三條及第四十七條規定應自行負擔之費用，應向保險醫事服務機構繳納。\n　　保險醫事服務機構對保險對象未依前項規定繳納之費用，催繳後仍未繳納時，得通知保險人；保險人於必要時，經查證及輔導後，得對有能力繳納，拒不繳納之保險對象暫行停止保險給付。但保險對象於依家庭暴力防治法之規定受保護期間時，不適用之。","relates":{"引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第四十三條","第四十七條"]}],"被引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第九十八條"]}]}},{"note":"","rule_no":"第五十一條","content":"　　下列項目不列入本保險給付範圍：\n　　一、依其他法令應由各級政府負擔費用之醫療服務項目。\n　　二、預防接種及其他由各級政府負擔費用之醫療服務項目。\n　　三、藥癮治療、美容外科手術、非外傷治療性齒列矯正、預防性手術、人工協助生殖技術、變性手術。\n　　四、成藥、醫師藥師藥劑生指示藥品。\n　　五、指定醫師、特別護士及護理師。\n　　六、血液。但因緊急傷病經醫師診斷認為必要之輸血，不在此限。\n　　七、人體試驗。\n　　八、日間住院。但精神病照護，不在此限。\n　　九、管灌飲食以外之膳食、病房費差額。\n　　十、病人交通、掛號、證明文件。\n　　十一、義齒、義眼、眼鏡、助聽器、輪椅、拐杖及其他非具積極治療性之裝具。\n　　十二、其他由保險人擬訂，經健保會審議，報主管機關核定公告之診療服務及藥物。","relates":{}},{"note":"","rule_no":"第五十二條","content":"　　因戰爭變亂，或經行政院認定並由各級政府專款補助之重大疫情及嚴重之地震、風災、水災、火災等天災所致之保險事故，不適用本保險。","relates":{}},{"note":"","rule_no":"第五十三條","content":"　　保險人就下列事項，不予保險給付：\n　　一、住院治療經診斷並通知出院，而繼續住院之部分。\n　　二、有不當重複就醫或其他不當使用醫療資源之保險對象，未依保險人輔導於指定之保險醫事服務機構就醫。但情況緊急時不在此限。\n　　三、使用經事前審查，非屬醫療必要之診療服務或藥物。\n　　四、違反本保險規定之有關就醫程序。","relates":{}},{"note":"","rule_no":"第五十四條","content":"　　保險醫事服務機構對保險對象之醫療服務，經保險人審查認定不符合本法規定者，其費用不得向保險對象收取。","relates":{}},{"note":"","rule_no":"第五十五條","content":"　　保險對象有下列情形之一者，得向保險人申請核退自墊醫療費用：\n　　一、於臺灣地區內，因緊急傷病或分娩，須在非保險醫事服務機構立即就醫。\n　　二、於臺灣地區外，因罹患保險人公告之特殊傷病、發生不可預期之緊急傷病或緊急分娩，須在當地醫事服務機構立即就醫；其核退之金額，不得高於主管機關規定之上限。\n　　三、於保險人暫行停止給付期間，在保險醫事服務機構診療或分娩，並已繳清保險費等相關費用；其在非保險醫事服務機構就醫者，依前二款規定辦理。\n　　四、保險對象於保險醫事服務機構診療或分娩，因不可歸責於保險對象之事由，致自墊醫療費用。\n　　五、依第四十七條規定自行負擔之住院費用，全年累計超過主管機關所定最高金額之部分。","relates":{"引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第四十七條"]}],"被引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第五十六條"]}]}},{"note":"","rule_no":"第五十六條","content":"　　保險對象依前條規定申請核退自墊醫療費用，應於下列期限內為之：\n　　一、依第一款、第二款或第四款規定申請者，為門診、急診治療當日或出院之日起六個月內。但出海作業之船員，為返國入境之日起六個月內。\n　　二、依第三款規定申請者，為繳清相關費用之日起六個月內，並以最近五年發生者為限。\n　　三、依第五款規定申請者，為次年六月三十日前。\n　　保險對象申請核退自墊醫療費用應檢具之證明文件、核退基準與核退程序及其他應遵行事項之辦法，由主管機關定之。","relates":{"引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第五十五條"]}]}},{"note":"","rule_no":"第五十七條","content":"　　保險對象不得以同一事故重複申請或受領核退自墊醫療費用。","relates":{}},{"note":"","rule_no":"第五十八條","content":"　　保險對象依第十三條規定應退保者，自應退保之日起，不予保險給付；保險人應退還其溢繳之保險費。已受領保險給付者，應返還保險人所支付之醫療費用。","relates":{"引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第十三條"]}]}},{"note":"","rule_no":"第五十九條","content":"　　保險對象受領核退自墊醫療費用之權利，不得讓與、抵銷、扣押或供擔保。","relates":{}},{"note":"","section_name":"第六章  醫療費用支付"},{"note":"","rule_no":"第六十條","content":"　　本保險每年度醫療給付費用總額，由主管機關於年度開始六個月前擬訂其範圍，經諮詢健保會後，報行政院核定。","relates":{}},{"note":"","rule_no":"第六十一條","content":"　　健保會應於各年度開始三個月前，在前條行政院核定之醫療給付費用總額範圍內，協議訂定本保險之醫療給付費用總額及其分配方式，報主管機關核定；不能於期限內協議訂定時，由主管機關決定。\n　　前項醫療給付費用總額，得分地區訂定門診及住院費用之分配比率。\n　　前項門診醫療給付費用總額，得依醫師、中醫師、牙醫師門診診療服務、藥事人員藥事服務及藥品費用，分別設定分配比率及醫藥分帳制度。\n　　第一項醫療給付費用總額訂定後，保險人應遴聘保險付費者代表、保險醫事服務提供者代表及專家學者，研商及推動總額支付制度。\n　　前項研商應於七日前，公告議程；並於研商後十日內，公開出席名單及會議實錄。\n　　第二項所稱地區之範圍由保險人擬訂，報主管機關核定發布。","relates":{"被引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第六十五條"]}]}},{"note":"","rule_no":"第六十二條","content":"　　保險醫事服務機構應依據醫療服務給付項目及支付標準、藥物給付項目及支付標準，向保險人申報其所提供之醫療服務之點數及藥物費用。\n　　前項費用之申報，應自保險醫事服務機構提供醫療服務之次月一日起六個月內為之。但有不可抗力因素時，得於事實消滅後六個月內為之。\n　　保險人應依前條分配後之醫療給付費用總額及經其審查後之醫療服務總點數，核算每點費用；並按各保險醫事服務機構經審查後之點數，核付其費用。\n　　藥品費用經保險人審查後，核付各保險醫事服務機構，其支付之費用，超出預先設定之藥品費用分配比率目標時，超出目標之額度，保險人於次一年度修正藥物給付項目及支付標準；其超出部分，應自當季之醫療給付費用總額中扣除，並依支出目標調整核付各保險醫事服務機構之費用。","relates":{"被引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第六十五條"]}]}},{"note":"","rule_no":"第六十三條","content":"　　保險人對於保險醫事服務機構辦理本保險之醫療服務項目、數量及品質，應遴聘具有臨床或相關經驗之醫藥專家進行審查，並據以核付費用；審查業務得委託相關專業機構、團體辦理之。\n　　前項醫療服務之審查得採事前、事後及實地審查方式辦理，並得以抽樣或檔案分析方式為之。\n　　醫療費用申報、核付程序與時程及醫療服務審查之辦法，由主管機關定之。\n　　第一項得委託之項目、受委託機構、團體之資格條件、甄選與變更程序、監督及權利義務等有關事項之辦法，由保險人擬訂，報主管機關核定發布。","relates":{}},{"note":"","rule_no":"第六十四條","content":"　　醫師開立處方交由其他保險醫事服務機構調劑、檢驗、檢查或處置，經保險人核定不予給付，且可歸責於醫師時，該費用應自該醫師所屬之醫療機構申報之醫療費用核減之。","relates":{}},{"note":"","rule_no":"第六十五條","content":"　　第六十一條第三項及第六十二條第四項之規定得分階段實施，其實施日期，由主管機關定之；未實施前，醫療服務給付項目及支付標準之每點支付金額，由主管機關定之。","relates":{"引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第六十一條","第六十二條"]}]}},{"note":"","section_name":"第七章  保險醫事服務機構"},{"note":"","rule_no":"第六十六條","content":"　　醫事服務機構得申請保險人同意特約為保險醫事服務機構，得申請特約為保險醫事服務機構之醫事服務機構種類與申請特約之資格、程序、審查基準、不予特約之條件、違約之處理及其他有關事項之辦法，由主管機關定之。\n　　前項醫事服務機構，限位於臺灣、澎湖、金門、馬祖。","relates":{}},{"note":"","rule_no":"第六十七條","content":"　　特約醫院設置病房，應符合保險病房設置基準；保險病房設置基準及應占總病床比率，由主管機關定之。\n　　特約醫院應每日公布保險病床使用情形。\n　　保險人應每月公布各特約醫院之保險病房設置比率，並每季查核之。","relates":{"被引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第八十六條"]}]}},{"note":"","rule_no":"第六十八條","content":"　　保險醫事服務機構對本保險所提供之醫療給付，除本法另有規定外，不得自立名目向保險對象收取費用。","relates":{"被引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第八十二條","第八十三條"]}]}},{"note":"","rule_no":"第六十九條","content":"　　保險醫事服務機構應於保險對象就醫時，查核其健保卡；未經查核者，保險人得不予支付醫療費用；已領取醫療費用者，保險人應予追還。但不可歸責於保險醫事服務機構者，不在此限。","relates":{}},{"note":"","rule_no":"第七十條","content":"　　保險醫事服務機構於保險對象發生保險事故時，應依專長及設備提供適當醫療服務或協助其轉診，不得無故拒絕其以保險對象身分就醫。","relates":{"被引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第九十條"]}]}},{"note":"","rule_no":"第七十一條","content":"　　保險醫事服務機構於診療保險對象後，應交付處方予保險對象，於符合規定之保險醫事服務機構調劑、檢驗、檢查或處置。\n　　保險對象門診診療之藥品處方及重大檢驗項目，應存放於健保卡內。","relates":{}},{"note":"","rule_no":"第七十二條","content":"　　為減少無效醫療等不當耗用保險醫療資源之情形，保險人每年度應擬訂抑制資源不當耗用之改善方案，提健保會討論後，報主管機關核定。","relates":{}},{"note":"","rule_no":"第七十三條","content":"　　保險醫事服務機構當年領取之保險醫療費用超過一定數額者，應於期限內向保險人提報經會計師簽證或審計機關審定之全民健康保險業務有關之財務報告，保險人並應公開之。\n　　前項之一定數額、期限、財務報告之提供程序、格式及內容之辦法，由保險人擬訂，提健保會討論後，報主管機關核定發布。\n　　第一項之財務報告應至少包括下列各項報表：\n　　一、資產負債表。\n　　二、收支餘絀表。\n　　三、淨值變動表。\n　　四、現金流量表。\n　　五、醫務收入明細表。\n　　六、醫務成本明細表。","relates":{}},{"note":"","rule_no":"第七十四條","content":"　　保險人及保險醫事服務機構應定期公開與本保險有關之醫療品質資訊。\n　　前項醫療品質資訊之範圍內容、公開方式及其他應遵行事項之辦法，由保險人擬訂，提健保會討論後，報主管機關核定發布。","relates":{}},{"note":"","rule_no":"第七十五條","content":"　　保險醫事服務機構申報之保險藥品費用逾主管機關公告之金額者，其與藥商間之藥品交易，除為罕見疾病用藥採購或有主管機關公告之特殊情事外，應簽訂書面契約，明定其權利義務關係。\n　　主管機關應會同行政院公平交易委員會訂定前項書面契約之定型化契約範本及其應記載及不得記載事項。","relates":{"被引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第八十七條"]}]}},{"note":"","section_name":"第八章  安全準備及行政經費"},{"note":"","rule_no":"第七十六條","content":"　　本保險為平衡保險財務，應提列安全準備，其來源如下：\n　　一、本保險每年度收支之結餘。\n　　二、本保險之滯納金。\n　　三、本保險安全準備所運用之收益。\n　　四、政府已開徵之菸、酒健康福利捐。\n　　五、依其他法令規定之收入。\n　　本保險年度收支發生短絀時，應由本保險安全準備先行填補。","relates":{}},{"note":"","rule_no":"第七十七條","content":"　　本保險之基金，得以下列方式運用：\n　　一、公債、庫券及公司債之投資。\n　　二、存放於公營銀行或主管機關指定之金融機構。\n　　三、其他經主管機關核准有利於本保險之投資。","relates":{}},{"note":"","rule_no":"第七十八條","content":"　　本保險安全準備總額，以相當於最近精算一個月至三個月之保險給付支出為原則。","relates":{}},{"note":"","section_name":"第九章  相關資料及文件之蒐集、查閱"},{"note":"","rule_no":"第七十九條","content":"　　保險人為辦理本保險業務所需之必要資料，得請求相關機關提供之；各該機關不得拒絕。\n　　保險人依前項規定所取得之資料，應盡善良管理人之注意義務；相關資料之保存、利用等事項，應依個人資料保護法之規定為之。","relates":{}},{"note":"","rule_no":"第八十條","content":"　　主管機關為審議保險爭議事項或保險人為辦理各項保險業務，得請保險對象、投保單位、扣費義務人及保險醫事服務機構提供所需之帳冊、簿據、病歷、診療紀錄、醫療費用成本等文件或有關資料，或對其訪查、查詢。保險對象、投保單位、扣費義務人及保險醫事服務機構不得規避、拒絕、妨礙或作虛偽之證明、報告或陳述。\n　　前項相關資料之範圍、調閱程序與訪查、查詢等相關事項之辦法，由主管機關定之。","relates":{"被引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第九十條"]}]}},{"note":"","section_name":"第十章 罰則"},{"note":"","rule_no":"第八十一條","content":"　　以不正當行為或以虛偽之證明、報告、陳述而領取保險給付、申請核退或申報醫療費用者，處以其領取之保險給付、申請核退或申報之醫療費用二倍至二十倍之罰鍰；其涉及刑責者，移送司法機關辦理。保險醫事服務機構因該事由已領取之醫療費用，得在其申報之應領醫療費用內扣除。\n　　保險醫事服務機構有前項規定行為，其情節重大者，保險人應公告其名稱、負責醫事人員或行為人姓名及違法事實。","relates":{"被引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第八十三條"]}]}},{"note":"","rule_no":"第八十二條","content":"　　保險醫事服務機構違反第六十八條之規定者，應退還已收取之費用，並按所收取之費用處以五倍之罰鍰。","relates":{"引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第六十八條"]}]}},{"note":"","rule_no":"第八十三條","content":"　　保險醫事服務機構違反第六十八條規定，或有第八十一條第一項規定行為，保險人除依第八十一條及前條規定處罰外，並得視其情節輕重，限定其於一定期間不予特約或永不特約。","relates":{"引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第六十八條","第八十一條"]}]}},{"note":"","rule_no":"第八十四條","content":"　　投保單位未依第十五條規定，為所屬被保險人或其眷屬辦理投保手續者，除追繳保險費外，並按應繳納之保險費，處以二倍至四倍之罰鍰。\n　　前項情形非可歸責於投保單位者，不適用之。\n　　投保單位未依規定負擔所屬被保險人及其眷屬之保險費，而由被保險人自行負擔者，投保單位除應退還該保險費予被保險人外，並按應負擔之保險費，處以二倍至四倍之罰鍰。","relates":{"引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第十五條"]}]}},{"note":"","rule_no":"第八十五條","content":"　　扣費義務人未依第三十一條規定扣繳保險對象應負擔之補充保險費者，保險人得限期令其補繳外，並按應扣繳之金額處一倍之罰鍰；未於限期內補繳者，處三倍之罰鍰。","relates":{"引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第三十一條"]}]}},{"note":"","rule_no":"第八十六條","content":"　　特約醫院之保險病房未達第六十七條所定設置基準或應占總病床之比率者，依其不足數每床處新臺幣一萬元以上五萬元以下罰鍰，保險人並應令其限期改善；屆期未改善者，按次處罰。","relates":{"引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第六十七條"]}]}},{"note":"","rule_no":"第八十七條","content":"　　保險醫事服務機構違反第七十五條第一項規定，未簽訂書面契約，或違反主管機關依第七十五條第二項規定所定應記載及不得記載事項規定者，處新臺幣二萬元以上十萬元以下罰鍰，保險人並得令其限期改善；屆期未改善者，按次處罰。","relates":{"引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第七十五條"]}]}},{"note":"","rule_no":"第八十八條","content":"　　保險對象違反第十一條規定參加本保險者，除追繳短繳之保險費外，並處新臺幣三千元以上一萬五千元以下罰鍰。\n　　前項追繳短繳之保險費，以最近五年內之保險費為限。","relates":{"引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第十一條"]}]}},{"note":"","rule_no":"第八十九條","content":"　　有下列情形之一者，除追繳短繳之保險費外，並按其短繳之保險費金額處以二倍至四倍之罰鍰：\n　　一、第一類被保險人之投保單位，將被保險人投保金額以多報少者。\n　　二、第二類及第三類被保險人，將其投保金額以多報少者。","relates":{}},{"note":"","rule_no":"第九十條","content":"　　違反第七十條或第八十條第一項規定者，處新臺幣二萬元以上十萬元以下罰鍰。","relates":{"引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第七十條","第八十條"]}]}},{"note":"","rule_no":"第九十一條","content":"　　保險對象不依本法規定參加本保險者，處新臺幣三千元以上一萬五千元以下罰鍰，並追溯自合於投保條件之日起補辦投保，於罰鍰及保險費未繳清前，暫不予保險給付。","relates":{"被引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第九十八條"]}]}},{"note":"","rule_no":"第九十二條","content":"　　本法所定之罰鍰，由保險人處罰之。","relates":{}},{"note":"","section_name":"第十一章  附則"},{"note":"","rule_no":"第九十三條","content":"　　投保單位、保險對象或保險醫事服務機構積欠本保險相關費用，有隱匿或移轉財產、逃避執行之情事者，保險人得聲請法院就其財產實施假扣押，並得免提供擔保。","relates":{}},{"note":"","rule_no":"第九十四條","content":"　　被保險人參加職業災害保險者，其因職業災害事故所發生之醫療費用，由職業災害保險給付。\n　　保險人得接受勞工保險保險人之委託，辦理職業災害保險之醫療給付事宜。\n　　前項職業災害保險醫療給付委託之範圍、費用償付及其他相關事項之辦法，由主管機關會同中央勞工保險主管機關定之。","relates":{}},{"note":"","rule_no":"第九十五條","content":"　　保險對象因汽車交通事故，經本保險之保險人提供保險給付後，得向強制汽車責任保險之保險人請求償付該項給付。\n　　保險對象發生對第三人有損害賠償請求權之保險事故，本保險之保險人於提供保險給付後，得依下列規定，代位行使損害賠償請求權：\n　　一、公共安全事故：向第三人依法規應強制投保之責任保險保險人請求；未足額清償時，向第三人請求。\n　　二、其他重大之交通事故、公害或食品中毒事件：第三人已投保責任保險者，向其保險人請求；未足額清償或未投保者，向第三人請求。\n　　前項所定公共安全事故與重大交通事故、公害及食品中毒事件之最低求償金額、求償範圍、方式及程序等事項之辦法，由主管機關定之。","relates":{}},{"note":"","rule_no":"第九十六條","content":"　　本保險之財務收支，由保險人以作業基金方式列入年度預算辦理。","relates":{}},{"note":"","rule_no":"第九十七條","content":"　　本保險之一切帳冊、單據及業務收支，均免課稅捐。","relates":{}},{"note":"","rule_no":"第九十八條","content":"　　第三十五條、第三十七條、第五十條第二項及第九十一條有關滯納金、暫行停止給付或罰鍰之規定，於被保險人經濟困難資格期間，不適用之。","relates":{"引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第三十五條","第三十七條","第五十條","第九十一條"]}],"被引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第一百條"]}]}},{"note":"","rule_no":"第九十九條","content":"　　主管機關得編列預算設置紓困基金，供經濟困難，無力繳納保險費之保險對象無息申貸或補助本保險保險費及應自行負擔之費用。\n　　前項申貸，除申貸人自願提前清償外，每月償還金額，不得高於開始申貸當時之個人保險費之二倍。\n　　第一項基金之申貸及補助資格、條件、貸款償還期限與償還方式及其他應遵行事項之辦法，由主管機關定之。","relates":{"被引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第三十六條","第一百條"]}]}},{"note":"","rule_no":"第一百條","content":"　　前二條所定經濟困難，其認定標準，由主管機關參考社會救助相關標準定之。","relates":{"引用條文":[{"law_no":"01189","law_name":"全民健康保險法","numbers":["第九十八條","第九十九條"]}]}},{"note":"","rule_no":"第一百零一條","content":"　　依本法中華民國一百年一月四日修正施行前第八十七條之四第一項及第二項規定申請延緩繳納保險費或清償貸款者，保險人應定期查核被保險人之清償能力。","relates":{}},{"note":"","rule_no":"第一百零二條","content":"　　本法中華民國一百年一月四日修正之條文施行前，本保險之累計財務短絀金額，由中央主管機關分年編列預算撥補之。","relates":{}},{"note":"","rule_no":"第一百零三條","content":"　　本法施行細則，由主管機關定之。","relates":{}},{"note":"","rule_no":"第一百零四條","content":"　　本法施行日期，由行政院定之。\n　　本法修正條文，除中華民國一百年六月二十九日修正之第十一條施行日期由行政院定之外，自公布日施行。","relates":{}}],"law_reasons":{"第四條":"　　102年「行政院衛生署」配合行政院組織改造成立「衛生福利部」，惟全民健康保險法第四條條文之主管機關仍為「行政院衛生署」，爰予修正。","第七條":"　　102年「行政院衛生署」配合行政院組織改造成立「衛生福利部」，惟全民健康保險法第七條條文之保險人仍為「行政院衛生署中央健康保險局」，應改為「衛生福利部中央健康保險署」，爰予修正。"},"law_history":[{"進度":"一讀","會議日期":"1050415","立法紀錄":"105卷019期4316號一冊 7-7頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfc9cfc6c881cecfcacfcec6cfcec4cfcfcfc8c4cfcfcfc8","主提案":"鍾佳濱","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090109:LCEWA01_090109_00051"]]},{"進度":"一讀","會議日期":"1060407","立法紀錄":"106卷033期4435號一冊 14-14頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfc9cfc6c881cecfc9cfcccccfcec4cfcfcecbc4cfcfcecb","主提案":"趙正宇","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090308:LCEWA01_090308_00030"]]},{"進度":"一讀","會議日期":"1060407","立法紀錄":"106卷033期4435號一冊 15-15頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfc9cfc6c881cecfc9cfcccccfcec4cfcfcecac4cfcfceca","主提案":"趙正宇","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090308:LCEWA01_090308_00031"]]},{"進度":"一讀","會議日期":"1070525","立法紀錄":"107卷062期4586號一冊 2-2頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfc9cfc6c881cecfc8cfc9cdcfcec4cfcfcfcdc4cfcfcfcd","主提案":false,"關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090514:LCEWA01_090514_00018"]]},{"進度":"委員會審查","會議日期":"1081211","立法紀錄":"108卷104期4747號 231-298頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfc9cfc6c881cecfc7cecfcbcfcec4cfcdcccec4cfcdc6c7","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1081213","立法紀錄":"108卷103期4746號二冊 190-196頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfc9cfc6c881cecfc7cecfcccfcdc4cfcec6cfc4cfcec6c9","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090814:LCEWA01_090814_40037"]]},{"進度":"二讀(逐條討論)","會議日期":"1081213","立法紀錄":"108卷103期4746號二冊 196-196頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfc9cfc6c881cecfc7cecfcccfcdc4cfcec6c9c4cfcec6c9","關係文書":[]},{"進度":"三讀","會議日期":"1081213","立法紀錄":"108卷103期4746號二冊 196-196頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfc9cfc6c881cecfc7cecfcccfcdc4cfcec6c9c4cfcec6c9","關係文書":[]}],"commit_at":"20200115"}]