[{"title":"遺產及贈與稅法","versions":["中華民國62年1月26日制定","中華民國62年2月6日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"(遺產稅之客體)","rule_no":"第一條","content":"　　凡經常居住中華民國境內之中華民國國民死亡時遺有財產者，應就其在中華民國境內境外全部遺產，依本法規定，課徵遺產稅。\n　　經常居住中華民國境外之中華民國國民，及非中華民國國民，死亡時在中華民國境內遺有財產者，應就其在中華民國境內之遺產，依本法規定，課徵遺產稅。","relates":{}},{"note":"(無人承認繼承之遺產稅)","rule_no":"第二條","content":"　　無人承認繼承之遺產，依法歸屬國庫；其應繳之遺產稅，由國庫依財政收支劃分法之規定分配之。","relates":{}},{"note":"(贈與稅之客體)","rule_no":"第三條","content":"　　凡經常居住中華民國境內之中華民國國民，就其在中華民國境內或境外之財產為贈與者，應依本法規定，課徵贈與稅。\n　　經常居住中華民國境外之中華民國國民，及非中華民國國民，就其在中華民國境內之財產為贈與者，應依本法規定，課徵贈與稅。","relates":{}},{"note":"(名詞定義)","rule_no":"第四條","content":"　　本法稱財產，指動產、不動產及其他一切有財產價值之權利。\n　　本法稱贈與，指財產所有人以自己之財產無償給與他人，經他人允受而生效力之行為。\n　　本法稱經常居住中華民國境內，係指左列情形之一：\n　　一、在中華民國境內有住所者。\n　　二、在中華民國境內無住所而有居所，且在死亡事實或贈與行為發生前二年內，在中華民國境內居留時間合計逾三百六十五天者。但受中華民國政府聘請從事工作，在中華民國境內有特定居留期限者，不在此限。\n　　本法稱經常居住中華民國境外，係指不合前項經常居住中華民國境內規定者而言。","relates":{}},{"note":"(視同贈與)","rule_no":"第五條","content":"　　財產之移動，具有左列各款情形之一者，以贈與論，依本法規定，課徵贈與稅：\n　　一、在請求權時效內無償免除或承擔債務者，其免除或承擔之債務。\n　　二、以顯著不相當之代價，讓與財產、免除或承擔債務者，其差額部分。\n　　三、以自己之資金，無償為他人購置財產者，其資金。\n　　四、因顯著不相當之代價，出資為他人購置財產者，其出資與代價之差額部分。\n　　五、限制行為能力人或無行為能力人所購置之財產，視為法定代理人或監護人之贈與。但能證明支付之款項屬於購買人所有者，不在此限。\n　　六、配偶間及三親等以內親屬間財產之買賣。但能提出支付價款之確實證明者，不在此限。","relates":{}},{"note":"(納稅義務人－遺產稅)","rule_no":"第六條","content":"　　遺產稅之納稅義務人如左：\n　　一、有遺囑執行人者，為遺囑執行人。\n　　二、無遺囑執行人者，為繼承人及受遺贈人。\n　　三、無遺囑執行人及繼承人者，為依法選定遺產管理人。\n　　其應選定遺產管理人，於死亡發生之日起六個月內未經選定呈報法院者，或因特定原因不能選定者，稽徵機關得依非訟事件法之規定，申請法院指定遺產管理人。","relates":{}},{"note":"(納稅義務人－贈與稅)","rule_no":"第七條","content":"　　贈與稅之納稅義務人為贈與人。但贈與人有左列情形之一者，以受贈人為納稅義務人：\n　　一、行蹤不明者。\n　　二、逾本法規定繳納期限尚未繳納，且在中華民國境內無財產可供執行者。\n　　依前項規定受贈人有二人以上者，應按受贈財產之價值比例，依本法規定計算之應納稅額，負納稅義務。","relates":{}},{"note":"(遺產贈與稅之保全)","rule_no":"第八條","content":"　　遺產稅未繳清前，不得分割遺產、交付遺贈或辦理移轉登記。贈與稅未繳清前，不得辦理贈與移轉登記。但依第四十一條規定，於事前申請該管稽徵機關核准發給同意移轉證明書，或經稽徵機關核發免稅證明書，不計入遺產總額證明書或不計入贈與總額證明書者，不在此限。\n　　遺產中之不動產，債權人聲請強制執行時，法院應通知該管稽徵機關，迅依法定程序核定其稅額，並移送法院強制執行。","relates":{}},{"note":"(境內外財產之認定)","rule_no":"第九條","content":"　　第一條及第三條所稱中華民國境內或境外之財產，按被繼承人死亡時或贈與人贈與時之財產所在地認定之：\n　　一、動產、不動產及附著於不動產之權利，以動產或不動產之所在地為準，但船舶、車輛及航空器，以其船籍、車輛或航空器登記機關之所在地為準。\n　　二、礦業權，以其礦區或礦場之所在地為準。\n　　三、漁業權，以其行政管轄權之所在地為準。\n　　四、專利權、商標權、著作權及出版權，以其登記機關之所在地為準。\n　　五、其他營業上之權利，以其營業所在地為準。\n　　六、金融機關收受之存款及寄託物，以金融機關之事務所或營業所所在地為準。\n　　七、債權，以債務人經常居住之所在地或事務所或營業所所在地為準。\n　　八、公債、公司債、股權或出資，以其發行機關或被投資事業之主事務所所在地為準。\n　　九、有關信託之權益，以其承受信託事業之事務所或營業所所在地為準。\n　　前列各款以外之財產，其所在地之認定有疑義時，由財政部核定之。","relates":{}},{"note":"(估價原則)","rule_no":"第十條","content":"　　遺產及贈與財產價值之計算，以被繼承人死亡時或贈與人贈與時之時價為準；被繼承人如係受死亡之宣告者，以法院宣告死亡判決內所確定死亡日之時價為準。但逾期申報、漏報、短報或隱匿不報者，如逾期申報日或查獲日之時價較死亡日或贈與日之時價為高者，以較高者為準。\n　　前項所稱時價，土地以公告土地現值或評定標準價格為準，房屋以評定標準價格為準。","relates":{}},{"note":"(國外財產遺產稅與贈與稅之扣抵)","rule_no":"第十一條","content":"　　國外財產依所在地國法律已納之遺產稅或贈與稅，得由納稅義務人提出所在地國稅務機關發給之納稅憑證，並應取得所在地中國使領館之簽證；其無使領館者，應取得當地公定會計師或公證人之簽證，自其應納遺產稅或贈與稅額中扣抵。但扣抵額不得超過因加計其國外遺產而依國內適用稅率計算增加之應納稅額。\n　　被繼承人死亡前三年內贈與之財產，依第十五條之規定併入遺產課徵遺產稅者，應將已納之贈與稅連同按當地銀錢業通行之一年期定期存款利率計算之利息，自應納遺產稅額內扣抵。但扣抵額不得超過贈與財產併計遺產總額後增加之應納稅額。","relates":{}},{"note":"(貨幣單位)","rule_no":"第十二條","content":"　　本法規定各種金額，均以國幣為單位；其因事實上之需要而使用當地通用貨幣者，依政府規定之比價折算之。","relates":{}},{"note":"","section_name":"第二章  遺產稅之計算"},{"note":"(稅率)","rule_no":"第十三條","content":"　　遺產稅按被繼承人死亡時依本法規定計算之遺產總額，減除各項扣除額及免稅額後之課稅遺產淨額，依左列規定稅率課徵之：\n　　一、課稅遺產額在五萬元以下者，課徵百分之三。\n　　二、超過五萬元至十萬元者，就其超過額課徵百分之四。\n　　三、超過十萬元至二十萬元者，就其超過額課徵百分之五。\n　　四、超過二十萬元至三十萬元者，就其超過額課徵百分之七。\n　　五、超過三十萬元至四十萬元者，就其超過額課徵百分之九。\n　　六、超過四十萬元至五十萬元者，就其超過額課徵百分之十一。\n　　七、超過五十萬元至六十五萬元者，就其超過額課徵百分之十四。\n　　八、超過六十五萬元至八十萬元者，就其超過額課徵百分之十七。\n　　九、超過八十萬元至一百萬元者，就其超過額課徵百分之二十。\n　　十、超過一百萬元至一百五十萬元者，就其超過額課徵百分之二十三。\n　　十一、超過一百五十萬元至二百萬元者，就其超過額課徵百分之二十六。\n　　十二、超過二百萬元至三百萬元者，就其超過額課徵百分之三十。\n　　十三、超過三百萬元至五百萬元者，就其超過額課徵百分之三十四。\n　　十四、超過五百萬元至七百萬元者，就其超過額課徵百分之三十八。\n　　十五、超過七百萬元至一千萬元者，就其超過額課徵百分之四十二。\n　　十六、超過一千萬元至二千萬元者，就其超過額課徵百分之四十六。\n　　十七、超過二千萬元者，就其超過額課徵百分之五十。","relates":{}},{"note":"(遺產總額範圍)","rule_no":"第十四條","content":"　　遺產總額應包括被繼承人死亡時依第一條規定之全部財產，及依第十條規定計算之價值。但第十六條規定不計入遺產總額之財產，不包括在內。","relates":{}},{"note":"(視同財產)","rule_no":"第十五條","content":"　　被繼承人死亡前三年內贈與下列個人之財產，應於被繼承人死亡時，視為被繼承人之遺產，併入其遺產總額，依本法規定徵稅：\n　　一、被繼承人之配偶。\n　　二、被繼承人依民法第一千一百三十八條及第一千一百四十條規定之各順序繼承人。\n　　三、前款各順序繼承人之配偶。","relates":{}},{"note":"(不計入遺產總額)","rule_no":"第十六條","content":"　　左列各款不計入遺產總額：\n　　一、遺贈各級政府及公立教育、文化、公益、慈善機關之財產。\n　　二、遺贈公有事業機構或全部公股之公營事業之財產。\n　　三、遺贈依法登記為財團法人組織之教育、文化、公益、慈善、宗教團體及祭祀公業之財產。\n　　四、遺產中有關文化、歷史、美術之圖書、物品，經繼承人向主管稽徵機關聲明登記者。但繼承人將此項圖書、物品轉讓時，仍須自動申報補稅。\n　　五、被繼承人自己創作之著作權、發明專利權及藝術品。\n　　六、被繼承人日常生活必需之器具及用具總價值在五萬元以下部分。\n　　七、被繼承人職業上之工具，其總價值在三萬元以下部分。\n　　八、依法禁止採伐之樹木。\n　　九、約定於被繼承人死亡時給付其所指定受益人之人壽保險金額、公教人員之保險金額及互助金。\n　　十、被繼承人死亡前五年內繼承之財產已納遺產稅者。\n　　十一、被繼承人配偶及子女之特有財產，經登記或有確實證明者。","relates":{}},{"note":"(扣除額)","rule_no":"第十七條","content":"　　左列各款，應自遺產總額中扣除，免徵遺產稅：\n　　一、被繼承人遺有配偶者，自遺產總額中扣除二十萬元。\n　　二、被繼承人遺有受其扶養之民法第一千一百三十八條第一、第二順序繼承人時，每人得自遺產總額中扣除三萬元。\n　　三、遺產中之土地為繼承人或受遺贈人繼續自耕者，扣除其土地價值之半數。\n　　四、被繼承人死亡前六年至九年內繼承之財產已納遺產稅者，按年遞減扣除百分之八十、百分之六十、百分之四十及百分之二十。\n　　五、被繼承人死亡前依法應納之各項稅捐、罰鍰及罰金。\n　　六、被繼承人死亡前未償之債務，具有確實證明者。\n　　七、被繼承人之喪葬費用，以三萬元計算。\n　　八、執行遺囑及管理遺產之直接必要費用。\n　　被繼承人如為經常居住中華民國境外之中華民國國民，或非中華民國國民者，不適用前項第一至第四款之規定；第五至第八款規定之扣除，以在中華民國境內發生者為限。","relates":{}},{"note":"(免稅額)","rule_no":"第十八條","content":"　　被繼承人如為經常居住中華民國境內之中華民國國民，自遺產總額中減除免稅額二十萬元；其為軍警公教人員因執行任務死亡者，加倍計算。\n　　經常居住中華民國境外之中華民國國民，或非中華民國國民，其減除免稅額比照上項規定辦理。","relates":{}},{"note":"","section_name":"第三章  贈與稅之計算"},{"note":"(稅率)","rule_no":"第十九條","content":"　　贈與稅按贈與人每年贈與總額減除第二十一條規定之扣除額，及第二十二條規定之免稅額後之課稅贈與額，依左列規定稅率課徵之：\n　　一、課稅贈與額在五萬元以下者，課徵百分之四。\n　　二、超過五萬元至十萬元者，就其超過額課徵百分之五。\n　　三、超過十萬元至二十萬元者，就其超過額課徵百分之六。\n　　四、超過二十萬元至三十萬元者，就其超過額課徵百分之八。\n　　五、超過三十萬元至四十萬元者，就其超過額課徵百分之十一。\n　　六、超過四十萬元至五十萬元者，就其超過額課徵百分之十四。\n　　七、超過五十萬元至六十五萬元者，就其超過額課徵百分之十七。\n　　八、超過六十五萬元至八十萬元者，就其超過額課徵百分之二十。\n　　九、超過八十萬元至一百萬元者，就其超過額課徵百分之二十三。\n　　十、超過一百萬元至一百五十萬元者，就其超過額課徵百分之二十六。\n　　十一、超過一百五十萬元至二百萬元者，就其超過額課徵百分之三十。\n　　十二、超過二百萬元至三百萬元者，就其超過額課徵百分之三十五。\n　　十三、超過三百萬元至六百萬元者，就其超過額課徵百分之四十。\n　　十四、超過六百萬元至一千萬元者，就其超過額課徵百分之四十五。\n　　十五、超過一千萬元者，就其超過額課徵百分之五十。\n　　一年內有二次以上之贈與者，應合併計算其贈與額，依前項規定計算稅額，減除其已繳之贈與稅額後，為當次之贈與稅額。","relates":{}},{"note":"(不計入贈與總額)","rule_no":"第二十條","content":"　　左列各款不計入贈與總額：\n　　一、捐贈各級政府及公立教育、文化、公益、慈善機關之財產。\n　　二、捐贈公有事業機構或全部公股之公營事業之財產。\n　　三、捐贈依法登記為財團法人組織之教育、文化、公益、慈善、宗教團體及祭祀公業之財產。\n　　四、扶養義務人為受扶養人支付之生活費、教育費及醫藥費。","relates":{}},{"note":"(扣除額)","rule_no":"第二十一條","content":"　　贈與附有負擔者，由受贈人負擔部分應自贈與額中扣除。","relates":{}},{"note":"(免稅額)","rule_no":"第二十二條","content":"　　贈與稅納稅義務人，每年得自贈與總額中減除免稅額五萬元。","relates":{}},{"note":"","section_name":"第四章  稽徵程序"},{"note":"","section_name":"第一節  申報與繳納"},{"note":"(遺產稅之申報)","rule_no":"第二十三條","content":"　　被繼承人死亡遺有財產者，納稅義務人應於被繼承人死亡之日起六個月內，向戶籍所在地主管稽徵機關依本法規定辦理遺產稅申報。但依第六條第二項規定由稽徵機關申請法院指定遺產管理人者，自法院指定遺產管理人之日起算。\n　　被繼承人為經常居住中華民國境外之中華民國國民或非中華民國國民死亡時，在中華民國境內遺有財產者，應向中華民國中央政府所在地之主管稽徵機關辦理遺產稅申報。","relates":{}},{"note":"(贈與稅之申報)","rule_no":"第二十四條","content":"　　除第二十條所規定之贈與外，贈與人在一年內贈與他人之財產總值超過贈與稅免稅額時，應於超過免稅額之贈與行為發生後三十日內，向主管稽徵機關依本法規定辦理贈與稅申報。\n　　贈與人為經常居住中華民國境內之中華民國國民者，向戶籍所在地主管稽徵機關申報；其為經常居住中華民國境外之中華民國國民或非中華民國國民，就其在中華民國境內之財產為贈與者，向中華民國中央政府所在地主管稽徵機關申報。","relates":{}},{"note":"(合併申報)","rule_no":"第二十五條","content":"　　同一贈與人在同一年內有兩次以上依本法規定應申報納稅之贈與行為者，應於辦理後一次贈與稅申報時，將同一年內以前各次之贈與事實及納稅情形合併申報。","relates":{}},{"note":"(延長申報期間)","rule_no":"第二十六條","content":"　　遺產稅或贈與稅納稅義務人具有正當理由不能如期申報者，應於前三條規定限期屆滿前，以書面申請延長之。\n　　前項申請延長期限以三個月為限。但因不可抗力或其他有特殊之事由者，得由稽徵機關視實際情形核定之。","relates":{}},{"note":"(期限內補稅)","rule_no":"第二十七條","content":"　　遺產稅或贈與稅納稅義務人自行發現有短報或漏報情事者，得在第二十三條或第二十四條規定申報期限內向稽徵機關自行補報。","relates":{}},{"note":"(通知申報)","rule_no":"第二十八條","content":"　　稽徵機關於查悉死亡事實或接獲死亡報告後，應於一個月內填發申報通知書，檢附遺產稅申報書表，送達納稅義務人，通知依限申報，並於限期屆滿前十日填具催報通知書，提示逾期申報之責任，加以催促。\n　　納稅義務人不得以稽徵機關未發前項通知書，而免除本法規定之申報義務。","relates":{}},{"note":"(調查估價)","rule_no":"第二十九條","content":"　　稽徵機關應於接到遺產稅或贈與稅申報書表之日起二個月內，辦理調查及估價，決定應納稅額，繕發納稅通知書，通知納稅義務人繳納；其有特殊情形不能在二個月內辦竣者，應於限期內呈准上級主管機關核准延期。","relates":{}},{"note":"(延期或分期繳納)","rule_no":"第三十條","content":"　　遺產稅及贈與稅納稅義務人，應於稽徵機關送達核定納稅通知書之日起二個月內，繳請應納稅款；必要時，得於限期內申請稽徵機關核准延期二個月。\n　　遺產稅或贈與稅應納稅額在十萬元以上，納稅義務人確有困難不能一次繳納現金時，得於前項規定納稅期限內，向該管稽徵機關申請核准分二期至六期繳納；每期間隔以不超過二個月為限，並得以實物一次抵繳。\n　　經核准分期繳納者，應自繳納期限屆滿之次日起至納稅義務人繳納之日止，依當地銀錢業通行之一年期定期存款利率分別加計利息；利率有變動時，應按當地銀錢業實際通行利率計算。","relates":{}},{"note":"(稅額通知書之查對更正)","rule_no":"第三十一條","content":"　　遺產稅及贈與稅納稅義務人，對於該管稽徵機關核定稅額通知書之記載或計算認為有錯誤時，得於通知書送達後一個月內，向該管稽徵機關查對或請予更正。","relates":{}},{"note":"(送達通知書)","rule_no":"第三十二條","content":"　　稽徵機關依本法填發之核定稅額通知書，納稅義務人拒絕接受者，得寄存送達地方之自治機關或警察機關，並作成送達通知書，粘貼於納稅義務人之住所門首，以為送達。\n　　納稅義務人因行蹤不明，致無法送達者，稽徵機關應先向戶籍機關查明；如查無著落時，得將送達之事由，連續三日登載於當地新聞紙並公告之，自最後登載之日起經過一個月，發生送達之效力。","relates":{}},{"note":"(對未申報者之調查核定)","rule_no":"第三十三條","content":"　　遺產稅或贈與稅納稅義務人違反第二十三條或第二十四條之規定，未依限辦理遺產稅或贈與稅申報，或未依第二十六條規定申請延期申報者，該管稽徵機關應即進行調查，並於第二十九條規定之限期內調查，核定其應納稅額，通知納稅義務人依第三十條規定之期限繳納。","relates":{}},{"note":"","section_name":"第二節  行政救濟"},{"note":"(申請復查權)","rule_no":"第三十四條","content":"　　納稅義務人不服稽徵機關核定之應納稅額時，得於稽徵機關送達核定稅額通知書二個月內，繳納全部應納稅額三分之一，填具復查申請書，檢附有關證明文據，向該管稽徵機關申請復查。\n　　納稅義務人未依前項規定期限內繳納三分之一稅款並申請復查者，其申請復查權消滅。\n　　納稅義務人因稅額較大，或其他正當理由，不能繳納者，得於第一項規定期限內，呈經稽徵機關核准，以相當於應納稅款三分之一價值之財產提供擔保。","relates":{}},{"note":"(調查核定)","rule_no":"第三十五條","content":"　　稽徵機關對於申請復查案件，應交由復查委員會於收到復查申請書之日起三十日內，重行調查核定，並填具復查決定書，送達原申請人。\n　　納稅義務人對復查決定不服時，得依法提起訴願及行政訴訟。","relates":{}},{"note":"(稅款經復查、訴願或行政訴訟確定後之退還及補徵)","rule_no":"第三十六條","content":"　　凡經復查、訴願或行政訴訟確定後，應予退還之溢繳稅款，稽徵機關應自繳納該項稅款之日起，至收入退還書或國庫支票填發之日止，按退稅額依當地銀錢業通行之一年期定期存款利率，按日加計利息，一併退還。經復查、訴願或行政訴訟確定後，應補徵之稅款，稽徵機關應自該項稅款通知繳納期限屆滿之次日起，至填發補徵稅款書之日止，按補徵稅額依當地銀錢業通行之一年期定期存款利率，按日加計利息，一併徵收。","relates":{}},{"note":"","section_name":"第三節  資料調查與通報"},{"note":"(死亡通報)","rule_no":"第三十七條","content":"　　戶籍機關受理死亡登記後，應即將死亡登記事項副本抄送稽徵機關。","relates":{}},{"note":"(有關財產及估價帳冊、書據資料之提供)","rule_no":"第三十八條","content":"　　稽徵機關進行遺產或贈與財產之調查及估價時，得通知納稅義務人及其他任何有關公私組織或個人提供有關財產及其估價詳細帳冊、書據或其他有關資料；必要時，並得通知其於規定時間到達一定處所備詢。","relates":{}},{"note":"(搜索扣押)","rule_no":"第三十九條","content":"　　稽徵機關進行調查，如發現納稅義務人有第四十六條所稱故意以詐欺或不正當方法逃漏遺產稅或贈與稅時，得敘明事由，申請當地司法機關，實施搜索、扣押或其他強制處分。","relates":{}},{"note":"(會同點驗登記)","rule_no":"第四十條","content":"　　被繼承人死亡前在金融或信託機關租有保管箱或有存款者，繼承人或利害關係人於被繼承人死亡後，依法定程序，得開啟被繼承人之保管箱或提取被繼承人之存款時，應先通知主管稽徵機關會同點驗、登記。","relates":{}},{"note":"(證明書之核發)","rule_no":"第四十一條","content":"　　遺產稅或贈與稅納稅義務人繳清應納稅款、罰鍰及加徵之利息後，主管稽徵機關應發給稅款繳清證明書；其經核定無應納稅款者，應發給核定免稅證明書；其有特殊原因必須於繳清稅款前辦理產權移轉者，得提出確切納稅保證，申請該管主管稽徵機關核發同意移轉證明書。\n　　依第十六條規定，不計入遺產總額之財產，或依第二十條規定不計入贈與總額之財產，經納稅義務人之申請，稽徵機關應發給不計入遺產總額證明書，或不計入贈與總額證明書。","relates":{}},{"note":"(移轉登記時通知檢附證明書)","rule_no":"第四十二條","content":"　　地政機關及其他政府機關，或公私事業辦理遺產或贈與財產之產權移轉登記時，應通知當事人檢附稽徵機關核發之稅款繳清證明書，或核定免稅證明書，或不計入遺產總額證明書，或不計入贈與總額證明書，或同意移轉證明書之副本；其不能繳附者，不得逕為移轉登記。","relates":{}},{"note":"","section_name":"第五章  獎懲"},{"note":"(舉發獎金)","rule_no":"第四十三條","content":"　　告發或檢舉納稅義務人及其他關係人有短報、漏報、匿報或故意以虛偽不實及其他不正當行為之逃稅，或幫助他人逃稅情事，經查明屬實者，主管稽徵機關應以罰鍰提成獎給舉發人，並為舉發人保守秘密。","relates":{}},{"note":"(未依限申報之處罰)","rule_no":"第四十四條","content":"　　納稅義務人違反第二十三條或第二十四條之規定未依限辦理遺產稅或贈與稅申報者，按核定應納稅額加處一倍至二倍之罰鍰；其無應納稅額者，處以三百元之罰鍰。","relates":{}},{"note":"(短漏報稅之處罰)","rule_no":"第四十五條","content":"　　納稅義務人對依本法規定應申報之遺產或贈與財產，已依本法規定申報而有漏報或短報情事者，應按所漏稅額處以一倍至二倍之罰鍰。但於未經舉發或查獲前，在第二十三條或第二十四條規定期限內，依第二十七條規定自行補報者，免予處罰。","relates":{}},{"note":"(故意詐欺逃稅之處罰)","rule_no":"第四十六條","content":"　　納稅義務人有故意以詐欺或其他不正當方法，逃漏遺產稅或贈與稅者，除依繼承或贈與發生年度稅率重行核計補徵外，並應處以所漏稅額一倍至三倍之罰鍰；其涉有犯罰行為者，應依刑法處斷。","relates":{}},{"note":"(罰鍰之限制)","rule_no":"第四十七條","content":"　　前三條規定之罰鍰，連同應徵之稅款，最多不得超過遺產總額或贈與總額。","relates":{}},{"note":"(稽徵戶籍人員違法之處罰)","rule_no":"第四十八條","content":"　　稽徵人員違反第二十九條之規定，戶籍人員違反第三十七條之規定者，應由各該主管機關從嚴懲處，並責令迅行補辦；其涉有犯罪行為者，應依刑法及其有關法律處斷。","relates":{}},{"note":"(拒不提供有關財產及估價帳冊、書據等資料之處罰)","rule_no":"第四十九條","content":"　　納稅義務人及其他有關公私組織及個人，違反第三十八條之規定，拒不提供有關財產及其估價之詳細帳冊、書據，及其他有關資料，或故意不到達備詢者處以一萬元以下罰鍰。","relates":{}},{"note":"(稅前分割遺產等刑責)","rule_no":"第五十條","content":"　　納稅義務人違反第八條之規定，於遺產稅未繳清前，分割遺產、交付遺贈或辦理移轉登記，或贈與稅未繳清前，辦理贈與移轉登記者，處一年以下有期徒刑。","relates":{}},{"note":"(逾期繳納之處罰)","rule_no":"第五十一條","content":"　　納稅義務人對於核定之遺產稅或贈與稅應納稅額，逾第三十條規定期限繳納者，每逾一日加徵應納稅額百分之一滯納金；逾期三十日仍未繳納者，主管稽徵機關應即移送法院強制執行；執行法院應於稽徵機關移送後七日內開始辦理。\n　　前項應納稅款及滯納金，應自滯納期限屆滿之次日起，至納稅義務人繳納之日止，依當地銀錢業通行之一年期定期存款利率，按日加計利息，一併徵收。","relates":{}},{"note":"(未驗證而受理之處罰)","rule_no":"第五十二條","content":"　　違反第四十二條之規定，於辦理有關遺產或贈與財產之產權移轉登記時，未通知當事人繳驗遺產稅或贈與稅繳清證明書或核定免稅證明書，或不計入遺產總額證明書或不計入贈與總額證明書或同意移轉證明書等之副本，即予受理者，處五千元以下之罰鍰；其屬政府機關及公有公營事業者，由主管機關對主辦及直接主管人員從嚴議處。","relates":{}},{"note":"(移送裁定)","rule_no":"第五十三條","content":"　　依本法規定應繳之滯納金及加計利息，由主管稽徵機關依法核計；罰鍰案件由主管稽徵機關移送法院裁定。","relates":{}},{"note":"","section_name":"第六章  附則"},{"note":"(移送強制執行)","rule_no":"第五十四條","content":"　　納稅義務人應繳納之稅款、滯納金、罰鍰及加計之利息，逾期不繳納者，移送法院強制執行。","relates":{}},{"note":"(施行細則)","rule_no":"第五十五條","content":"　　本法施行細則，由財政部定之。","relates":{}},{"note":"(組織規程及書表格式之製定)","rule_no":"第五十六條","content":"　　本法所定之復查委員會組織規程及各項書表格式，由財政部製定之。","relates":{}},{"note":"(遺產繼承之補報納稅)","rule_no":"第五十七條","content":"　　凡在本法施行前依法應申報課稅之遺產，已逾法定申報期限，尚未申報，或有漏報短報情事，尚未經舉發或查獲，而於本法施行後一定期限內自行據實補報者，准依本法之規定補稅，免予處罰；其補報辦法及期限，由財政部會同有關機關訂定。\n　　前項遺產，如已發生再繼承之事實者，納稅義務人得僅就最後一次繼承之遺產，補辦申報納稅。","relates":{}},{"note":"(補充法)","rule_no":"第五十八條","content":"　　關於遺產稅及贈與稅之課徵，本法未規定者，適用其他法律之規定。","relates":{}},{"note":"(施行日)","rule_no":"第五十九條","content":"　　本法自公布日施行。","relates":{}}],"law_reasons":{"第一條":"　　按照原遺產稅法第一條之規定，凡我國人民在我國有住所者，死亡時應就其國內外遺產全部徵稅，對於我國久居國外之僑民，不僅在課稅技術上頗有困難，且對吸引華僑回國投資，在心理上亦頗多影響，爰比照我國現行所得稅法前例，將課稅範圍修訂為三類，凡經常居住我國境內之國民死亡時，應就其國內外全部遺產課稅。我國國民經常居住國外者及非我國國民，則僅就其在我國境內之遺產課稅，俾能解決上述困難。","第二條":"　　無人承認繼承之遺產，應歸屬國庫，其應繳之遺產稅，由國庫依財政收支劃分法之規定分配之。","第三條":"　　配合第一條徵收遺產稅之範圍，確定課徵贈與稅之範圍。","第四條":"　　一、參照民法第四百零六條之規定，明訂贈與之定義。\n　　二、對經常居住中華民國境內及境外之中華民國國民，予以明定，以利執行。","第五條":"　　一、為杜防以本條所列各款方式逃避贈與稅起見，故參照日本法例訂明。\n　　二、為顧及事實起見，對於第五款及第六款加列但書規定，明定如能提出具體之證明者，仍可不視同贈與。\n　　三、第一款規定之無償免除債務，係指債權人基於本意之免除而言，至於依破產法第一百四十九條規定其債權未受清償之部份請求權視為消滅等情形，自不包括在內。","第六條":"　　原遺產稅法第三條關於遣產稅納稅義務人適用次序之規定，根據實際經驗常有困難，茲參照我國民法有關規定，明確規定其次序。","第七條":"　　依照賦稅理論及世界各國成例，凡採總遺產稅制者，贈與稅之納稅義務人應為贈與人；凡採分遺產稅制者，贈與稅之納稅義務人則應為受贈人，茲以本草案仍維持總遺產稅制，故原則上明訂贈與稅之納稅義務人為贈與人。惟為顧及實際需要起見，仍以但書規定，在特定情形下，受贈人應負納稅義務。","第八條":"　　增訂但書規定，俾符實際需要。","第九條":"　　仿照各國劃分財產所在地之通例，規定財產所在地認定之標準。","第十條":"　　一、明定被繼承人係受死亡宣告時，計算其財產價值之標準。\n　　二、對逾期申報等情形，改採從高估價原則，以杜取巧觀望。","第十一條":"　　一、明訂贈與財產如經依本法規定併入遺產課徵遺產稅時，其已納之贈與稅連同加計之利息，應准予扣抵，以示公允。\n　　二、在外國已納稅者，國內不必再另課稅，合併計算。不外在提高遺產總額，多徵其稅，如扣除其在國外已納之稅，則不如不加入其國外之遺產而加大其遺產總額。","第十二條":"　　參照所得稅法第六條規定。","第十三條":"　　一、參照美、日法例，確立課稅遺產額之計算方法。\n　　二、遺產稅之課徵、社會意義重於財政意義，故降低累進稅率，俾能在不違背民生主義均富精神之原則下，以較溫和之稅率，消弭逃漏動機，建立自動誠實申報納稅制度。","第十四條":"　　明訂遺產總額之計算標準。","第十五條":"　　維持原遺產稅法規定，並增列各該繼承人之配偶等，以杜取巧。","第十六條":"　　一、原遺產稅法第九條第一、第二兩款之規定，改為基本免稅額，另訂於修正第十八條。\n　　二、遺贈私人教育、文化、公益、慈善、宗教團體者，應以財團法人為限，以嚴加限制。但在數額方面，則仿照其他國家通例取消限制，俾能促進私人興辦公益事業。\n　　三、目前公教人員參加公教人員保險及互助因死亡而領得之保險金互助金，性質與人壽保險金相同，故予列入。\n　　四、明訂遺贈公有事業之財產應不計入遺產總額。","第十七條":"　　一、一般採總遺產稅制，多僅有基本免稅額，而無按人計算之減免，惟為顧及我國傳統民情，原則上仍維持按人口扣除辦法，但扣除數額之限制，則仿照日本辦法，放棄比例扣除，改為定額扣除，俾臻公平合理。\n　　二、死亡前六至九年內繼承之對產，再度繼承時，採遞減辦法。\n　　三、被繼承人生前贈與之財產，經併入遺產課稅者，其在生前贈與已繳之土地增值稅，應准扣除，俾資一致。","第十八條":"　　一、參照原遺產稅法第九條第一款及第二款修訂。\n　　二、遺產稅之課徵，其主要目的既在謀社會財富之重分配，社會目的重於財政目的，則課稅對象似應著重鉅額遺產茲擬參照亞洲日本、南韓、馬來西亞及新加坡等國之遺產稅免稅標準，提高基本免稅額為國幣二十萬元。\n　　三、境外之國民或非國民者均應比照上項規定減除免稅額享受同等待遇以資優待。","第十九條":"　　一、贈與稅為遺產稅之輔助稅課，財產所有人死亡前一次或多次分析贈與，與死後一次遺贈，其稅負即可能相差甚鉅，結果凡於死亡前對其財產作有計劃之分析贈與安排者，其稅負即輕；反之，其未能於死亡前作贈與安排者，其稅負則重。此種情形，無異對生前將財產作贈與安排者，予以極大之鼓勵，故贈與稅稅率似宜較遺產稅率略高。\n　　二、仿照美國贈與稅制，贈與稅按每年贈與總額計算，故規定一年內有二次以上之贈與者，應合併計算其贈與額課徵贈與稅，惟同一年內各項贈與之贈與稅則准予減除。","第二十條":"　　一、參照本草案第十六條第一款至第三款關於不計入遺產總額之規定，訂定不計入贈與總額之規定。\n　　二、扶養義務人依民法第一千一百一十四條以下規定，對受扶養人既負有扶養義務，故明訂不計入贈與總額。","第二十一條":"　　附有負擔之贈與，由受贈人負擔部份，自應在贈與數額內扣除。","第二十二條":"　　參照美國關於遺產稅與贈與稅基本免稅額之規定，明定贈與稅基本免稅額。","第二十三條":"　　一、日本遺產稅申報期限為六個月，美國為十八個月，茲仿照日本為六個月，以符合實際需要。\n　　二、訂明管轄申報機關。","第二十四條":"　　一、除第二十條所規定之贈與外，贈與人在一年內贈與他人之財產總值超過贈與稅免稅額時，應於超過免稅額之贈與行為發生後三十日內，向主管稽徵機關依本法規定辦理贈與稅申報。\n　　二、贈與人為經常居住中華民國境內之中華民國國民者，向戶籍所在地主管稽徵機關申報；其為經常居住中華民國境外之中華民國國民或非中華民國國民，就其在中華民國境內之財產為贈與者，向中華民國中央政府所在地主管稽徵機關申報。","第二十五條":"　　配合本法第十九條第二項規定訂定。","第二十六條":"　　按原遺產稅法第十九條之規定，增訂但書，以應事實需要。","第二十七條":"　　明訂補報程序，以加強建立自動申報制度。","第二十八條":"　　按照原遺產稅法第十八條規定，將稽徵機關於查悉死亡事實或接獲死亡報告後，應立即填發申報通知書，修改為「於一個月內」，從寬辦理。並增訂第二項，以明責任。","第二十九條":"　　明定稽徵機關辦理、調查、估價及決定應納稅額辦理期限。","第三十條":"　　一、原遺產稅法關於「稅額較大」一詞，彈性過大，茲硬性規定為十萬元，以利執行。\n　　二、增訂分期繳納者，應加計利息，以期負擔公平。","第三十一條":"　　參照所得稅法第八十一條第二項規定。","第三十二條":"　　參照所得稅法第九十八條第三及第四項暨營業稅法第二十七條規定。","第三十三條":"　　參照所得稅法第七十九條第三項及營業稅法第二十九條第一款規定。","第三十四條":"　　納稅義務人如因稅額較大或其他正當理由不能繳納現款，申請復查時，得經核准，以財產提供擔保，以為救濟。","第三十五條":"　　稽徵機關對於申請復查案件，應交由復查委員會於收到復查申請書之日起三十日內，重行調查核定，並填具復查決定書，送達原申請人。納稅義務人對復查決定不服時，得依法提起訴願及行政訴訟。","第三十六條":"　　訴願未決定前，原處分不失其效力，雖為訴願法第十條所明定，但遺產稅或贈與稅關係人民財產權利，在行政救濟程序未終了前，不宜即予全額征收，故比照所得稅法規定，增訂對應補或應退稅款應予加計利息，以防止故意拖延。","第三十七條":"　　明定戶籍機關受理死亡登記後，應即將死亡登記事項副本抄送稽徵機關。","第三十八條":"　　配合贈與稅之課徵，增列適用範圍。","第三十九條":"　　參照所得稅法第八十四條第三、第四兩項及營業稅法第四十條規定，增訂關於申請搜索票進行搜索之規定。","第四十條":"　　為控制遺產中之動產，參照其他國家成例規定，以利執行","第四十一條":"　　有特殊原因必須於繳清稅款前辦理移轉者，得提出確切納稅證明，作為變通辦法，以應實際需要。","第四十二條":"　　地政機關及其他政府機關，或公私事業辦理遺產或贈與財產之產權移轉登記時，應通知當事人檢附稽徵機關核發之稅款繳清證明書，或核定免稅證明書，或不計入遺產總額證明書，或不計入贈與總額證明書，或同意移轉證明書之副本；其不能繳附者，不得逕為移轉登記。","第四十三條":"　　告發或檢舉納稅義務人及其他關係人有短報、漏報、匿報或故意以虛偽不實及其他不正當行為之逃稅，或幫助他人逃稅情事，經查明屬實者，主管稽徵機關應以罰鍰提成獎給舉發人，並為舉發人保守秘密。","第四十四條":"　　本輕稅重罰原則，加重處罰。","第四十五條":"　　一、漏報、短報與未申報而有應納稅額者，採一致罰則。\n　　二、對在規定申報期限內自動補報者，免予處罰。","第四十六條":"　　有故意以詐欺或其他不正當方法，逃漏稅款，應加重其處分。","第四十七條":"　　明定前三條規定之罰鍰，連同應徵之稅款，最多不得超過遺產總額或贈與總額。","第四十八條":"　　明定稽徵人員違反第二十九條之規定，戶籍人員違反第三十七條之規定者，應由各該主管機關從嚴懲處，並責令迅行補辦；其涉有犯罪行為者，應依刑法及其有關法律處斷。","第四十九條":"　　加重罰鍰，以加強稽徵。","第五十條":"　　加強罰則，俾使本法第八條之規定，得以貫徹執行。","第五十一條":"　　參照所得稅法第一百一十二條第二項規定增訂滯納金加計利息之規定。","第五十二條":"　　違反第四十二條之規定，於辦理有關遺產或贈與財產之產權移轉登記時，未通知當事人繳驗遺產稅或贈與稅繳清證明書或核定免稅證明書，或不計入遺產總額證明書或不計入贈與總額證明書或同意移轉證明書等之副本，即予受理者，處五千元以下之罰鍰；其屬政府機關及公有公營事業者，由主管機關對主辦及直接主管人員從嚴議處。","第五十三條":"　　依本法規定應繳之滯納金及加計利息，由主管稽徵機關依法核計，罰鍰案件由主管稽徵機關移送法院裁定。","第五十四條":"　　納稅義務人應繳納之稅款、滯納金、罰鍰及加計之利息，逾期不繳納者，移送法院強制執行。","第五十五條":"　　規定本法施行細則訂定機關。","第五十六條":"　　規定本法復查委員會組織規程及各項書表格式制定機關。","第五十七條":"　　本諸法律不究既往之原則，與民以更新機會，准依本法之規定辦理，以示從寬。","第五十八條":"　　關於遺產稅及贈與稅之課徵，本法未規定者，適用其他法律之規定。","第五十九條":"　　明定本法施行日期。"},"law_history":[{"進度":"一讀","會議日期":"610602","立法紀錄":"61卷44期497號 2-2頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6cc81c9cecbc6cbcbcfcfcfcec4cfcfcfcdc4cfcfcfcd","主提案":"行政院","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcecbc6cfcccfcfc5cbcbc9d2cbc6c6"]]},{"進度":"委員會審查","會議日期":"610619","立法紀錄":"61卷67期520號 26-32頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6cc81c9cecbc6c9c8cfcfcfcdc4cfcfcdc9c4cfcfcccd","關係文書":[]},{"進度":"委員會審查","會議日期":"610705","立法紀錄":"61卷70期523號 38-41頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6cc81c9cecbc6c8cfcfcfc4cfcfccc7c4cfcfcbce","關係文書":[]},{"進度":"委員會審查","會議日期":"610719","立法紀錄":"61卷75期528號 33-45頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6cc81c9cecbc6c8cacfcfc4cfcfccccc4cfcfcbca","關係文書":[]},{"進度":"委員會審查","會議日期":"610809","立法紀錄":"61卷76期529號 2-7頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6cc81c9cecbc6c8c9cfcfc4cfcfcfcdc4cfcfcfc8","關係文書":[]},{"進度":"委員會審查","會議日期":"610812","立法紀錄":"61卷77期530號 13-18頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6cc81c9cecbc6c8c8cfcfc4cfcfceccc4cfcfcec7","關係文書":[]},{"進度":"委員會審查","會議日期":"610814","立法紀錄":"61卷90期543號 6-12頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6cc81c9cecacfc6cfcfcfcfcdc4cfcfcfc9c4cfcfcecd","關係文書":[]},{"進度":"委員會審查","會議日期":"611118","立法紀錄":"62卷3期559號 16-26頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6cc81c9cdcacfcfcccfcfcfcdc4cfcfcec9c4cfcfcdc9","關係文書":[]},{"進度":"委員會審查","會議日期":"611125","立法紀錄":"62卷8期564號 29-33頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6cc81c9cdcacfcfc7cfcfc4cfcfcdc6c4cfcfcccc","關係文書":[]},{"進度":"委員會審查","會議日期":"620108","立法紀錄":"62卷17期573號 40-55頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6cc81c9cdcacecec8cfcfcfcdc4cfcfcbcfc4cfcfcaca","關係文書":[]},{"進度":"委員會審查","會議日期":"620110","立法紀錄":"62卷22期578號 12-26頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6cc81c9cdcacecdcdcfcfcfcdc4cfcfcecdc4cfcfcdc9","關係文書":[]},{"進度":"委員會審查","會議日期":"620111","立法紀錄":"62卷26期582號 20-27頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6cc81c9cdcacecdc9cfcfcfcdc4cfcfcdcfc4cfcfcdc8","關係文書":[]},{"進度":"委員會審查","會議日期":"620113","立法紀錄":"62卷28期584號 33-39頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6cc81c9cdcacecdc7cfcfcfcdc4cfcfccccc4cfcfccc6","關係文書":[]},{"進度":"委員會審查","會議日期":"620115","立法紀錄":"62卷35期591號 28-52頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6cc81c9cdcacecccacfcfcfcdc4cfcfcdc7c4cfcfcacd","關係文書":[]},{"進度":"委員會審查","會議日期":"620117","立法紀錄":"62卷37期593號 40-50頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6cc81c9cdcaceccc8cfcfcfcdc4cfcfcbcfc4cfcfcacf","關係文書":[]},{"進度":"委員會審查","會議日期":"620118","立法紀錄":"62卷38期594號 28-40頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6cc81c9cdcaceccc7cfcfcfcdc4cfcfcdc7c4cfcfcbcf","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"620123","立法紀錄":"62卷6期562號 38-111頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6cc81c9cdcacfcfc9cfcfc4cfcfccc7c4cfcecece","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcecacfcfcccfcfc5c9c7ced2c8cac9"]]},{"進度":"二讀(逐條討論)","會議日期":"620123","立法紀錄":"62卷6期562號 111-125頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6cc81c9cdcacfcfc9cfcfc4cfcececec4cfcecdca","關係文書":[]},{"進度":"二讀(逐條討論)","會議日期":"620124","立法紀錄":"62卷7期563號 3-7,9-28頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6cc81c9cdcacfcfc8cfcfc4cfcfcfccc4cfcfcfc8c4cfcfcfc6c4cfcfcdc7","關係文書":[]},{"進度":"二讀(逐條討論)","會議日期":"620125","立法紀錄":"62卷7期563號 38-62頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6cc81c9cdcacfcfc8cfcfc4cfcfccc7c4cfcfc9cd","關係文書":[]},{"進度":"三讀","會議日期":"620126","立法紀錄":"62卷7期563號 65-66,69-81頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6cc81c9cdcacfcfc8cfcfc4cfcfc9cac4cfcfc9c9c4cfcfc9c6c4cfcfc7ce","關係文書":[]}],"commit_at":"19730206"},{"title":"遺產及贈與稅法","versions":["中華民國62年8月21日修正","中華民國62年9月5日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"(遺產稅之客體)","rule_no":"第一條","content":"　　凡經常居住中華民國境內之中華民國國民死亡時遺有財產者，應就其在中華民國境內境外全部遺產，依本法規定，課徵遺產稅。\n　　經常居住中華民國境外之中華民國國民，及非中華民國國民，死亡時在中華民國境內遺有財產者，應就其在中華民國境內之遺產，依本法規定，課徵遺產稅。","relates":{}},{"note":"(無人承認繼承之遺產稅)","rule_no":"第二條","content":"　　無人承認繼承之遺產，依法歸屬國庫；其應繳之遺產稅，由國庫依財政收支劃分法之規定分配之。","relates":{}},{"note":"(贈與稅之客體)","rule_no":"第三條","content":"　　凡經常居住中華民國境內之中華民國國民，就其在中華民國境內或境外之財產為贈與者，應依本法規定，課徵贈與稅。\n　　經常居住中華民國境外之中華民國國民，及非中華民國國民，就其在中華民國境內之財產為贈與者，應依本法規定，課徵贈與稅。","relates":{}},{"note":"(名詞定義)","rule_no":"第四條","content":"　　本法稱財產，指動產、不動產及其他一切有財產價值之權利。\n　　本法稱贈與，指財產所有人以自己之財產無償給與他人，經他人允受而生效力之行為。\n　　本法稱經常居住中華民國境內，係指左列情形之一：\n　　一、在中華民國境內有住所者。\n　　二、在中華民國境內無住所而有居所，且在死亡事實或贈與行為發生前二年內，在中華民國境內居留時間合計逾三百六十五天者。但受中華民國政府聘請從事工作，在中華民國境內有特定居留期限者，不在此限。\n　　本法稱經常居住中華民國境外，係指不合前項經常居住中華民國境內規定者而言。","relates":{}},{"note":"(視同贈與)","rule_no":"第五條","content":"　　財產之移動，具有左列各款情形之一者，以贈與論，依本法規定，課徵贈與稅：\n　　一、在請求權時效內無償免除或承擔債務者，其免除或承擔之債務。\n　　二、以顯著不相當之代價，讓與財產、免除或承擔債務者，其差額部分。\n　　三、以自己之資金，無償為他人購置財產者，其資金。\n　　四、因顯著不相當之代價，出資為他人購置財產者，其出資與代價之差額部分。\n　　五、限制行為能力人或無行為能力人所購置之財產，視為法定代理人或監護人之贈與。但能證明支付之款項屬於購買人所有者，不在此限。\n　　六、配偶間及三親等以內親屬間財產之買賣。但能提出支付價款之確實證明者，不在此限。","relates":{}},{"note":"(納稅義務人－遺產稅)","rule_no":"第六條","content":"　　遺產稅之納稅義務人如左：\n　　一、有遺囑執行人者，為遺囑執行人。\n　　二、無遺囑執行人者，為繼承人及受遺贈人。\n　　三、無遺囑執行人及繼承人者，為依法選定遺產管理人。\n　　其應選定遺產管理人，於死亡發生之日起六個月內未經選定呈報法院者，或因特定原因不能選定者，稽徵機關得依非訟事件法之規定，申請法院指定遺產管理人。","relates":{}},{"note":"(納稅義務人－贈與稅)","rule_no":"第七條","content":"　　贈與稅之納稅義務人為贈與人。但贈與人有左列情形之一者，以受贈人為納稅義務人：\n　　一、行蹤不明者。\n　　二、逾本法規定繳納期限尚未繳納，且在中華民國境內無財產可供執行者。\n　　依前項規定受贈人有二人以上者，應按受贈財產之價值比例，依本法規定計算之應納稅額，負納稅義務。","relates":{}},{"note":"(遺產贈與稅之保全)","rule_no":"第八條","content":"　　遺產稅未繳清前，不得分割遺產、交付遺贈或辦理移轉登記。贈與稅未繳清前，不得辦理贈與移轉登記。但依第四十一條規定，於事前申請該管稽徵機關核准發給同意移轉證明書，或經稽徵機關核發免稅證明書，不計入遺產總額證明書或不計入贈與總額證明書者，不在此限。\n　　遺產中之不動產，債權人聲請強制執行時，法院應通知該管稽徵機關，迅依法定程序核定其稅額，並移送法院強制執行。","relates":{}},{"note":"(境內外財產之認定)","rule_no":"第九條","content":"　　第一條及第三條所稱中華民國境內或境外之財產，按被繼承人死亡時或贈與人贈與時之財產所在地認定之：\n　　一、動產、不動產及附著於不動產之權利，以動產或不動產之所在地為準，但船舶、車輛及航空器，以其船籍、車輛或航空器登記機關之所在地為準。\n　　二、礦業權，以其礦區或礦場之所在地為準。\n　　三、漁業權，以其行政管轄權之所在地為準。\n　　四、專利權、商標權、著作權及出版權，以其登記機關之所在地為準。\n　　五、其他營業上之權利，以其營業所在地為準。\n　　六、金融機關收受之存款及寄託物，以金融機關之事務所或營業所所在地為準。\n　　七、債權，以債務人經常居住之所在地或事務所或營業所所在地為準。\n　　八、公債、公司債、股權或出資，以其發行機關或被投資事業之主事務所所在地為準。\n　　九、有關信託之權益，以其承受信託事業之事務所或營業所所在地為準。\n　　前列各款以外之財產，其所在地之認定有疑義時，由財政部核定之。","relates":{}},{"note":"(估價原則)","rule_no":"第十條","content":"　　遺產及贈與財產價值之計算，以被繼承人死亡時或贈與人贈與時之時價為準；被繼承人如係受死亡之宣告者，以法院宣告死亡判決內所確定死亡日之時價為準。但逾期申報、漏報、短報或隱匿不報者，如逾期申報日或查獲日之時價較死亡日或贈與日之時價為高者，以較高者為準。\n　　前項所稱時價，土地以公告土地現值或評定標準價格為準，房屋以評定標準價格為準。","relates":{}},{"note":"(國外財產遺產稅與贈與稅之扣抵)","rule_no":"第十一條","content":"　　國外財產依所在地國法律已納之遺產稅或贈與稅，得由納稅義務人提出所在地國稅務機關發給之納稅憑證，並應取得所在地中國使領館之簽證；其無使領館者，應取得當地公定會計師或公證人之簽證，自其應納遺產稅或贈與稅額中扣抵。但扣抵額不得超過因加計其國外遺產而依國內適用稅率計算增加之應納稅額。\n　　被繼承人死亡前三年內贈與之財產，依第十五條之規定併入遺產課徵遺產稅者，應將已納之贈與稅連同按當地銀錢業通行之一年期定期存款利率計算之利息，自應納遺產稅額內扣抵。但扣抵額不得超過贈與財產併計遺產總額後增加之應納稅額。","relates":{}},{"note":"(貨幣單位)","rule_no":"第十二條","content":"　　本法規定各種金額，均以國幣為單位；其因事實上之需要而使用當地通用貨幣者，依政府規定之比價折算之。","relates":{}},{"note":"","section_name":"第二章  遺產稅之計算"},{"note":"(稅率)","rule_no":"第十三條","content":"　　遺產稅按被繼承人死亡時依本法規定計算之遺產總額，減除各項扣除額及免稅額後之課稅遺產淨額，依左列規定稅率課徵之：\n　　一、課稅遺產額在五萬元以下者，課徵百分之三。\n　　二、超過五萬元至十萬元者，就其超過額課徵百分之四。\n　　三、超過十萬元至二十萬元者，就其超過額課徵百分之五。\n　　四、超過二十萬元至三十萬元者，就其超過額課徵百分之七。\n　　五、超過三十萬元至四十萬元者，就其超過額課徵百分之九。\n　　六、超過四十萬元至五十萬元者，就其超過額課徵百分之十一。\n　　七、超過五十萬元至六十五萬元者，就其超過額課徵百分之十四。\n　　八、超過六十五萬元至八十萬元者，就其超過額課徵百分之十七。\n　　九、超過八十萬元至一百萬元者，就其超過額課徵百分之二十。\n　　十、超過一百萬元至一百五十萬元者，就其超過額課徵百分之二十三。\n　　十一、超過一百五十萬元至二百萬元者，就其超過額課徵百分之二十六。\n　　十二、超過二百萬元至三百萬元者，就其超過額課徵百分之三十。\n　　十三、超過三百萬元至五百萬元者，就其超過額課徵百分之三十四。\n　　十四、超過五百萬元至七百萬元者，就其超過額課徵百分之三十八。\n　　十五、超過七百萬元至一千萬元者，就其超過額課徵百分之四十二。\n　　十六、超過一千萬元至二千萬元者，就其超過額課徵百分之四十六。\n　　十七、超過二千萬元者，就其超過額課徵百分之五十。","relates":{}},{"note":"(遺產總額範圍)","rule_no":"第十四條","content":"　　遺產總額應包括被繼承人死亡時依第一條規定之全部財產，及依第十條規定計算之價值。但第十六條規定不計入遺產總額之財產，不包括在內。","relates":{}},{"note":"(視同財產)","rule_no":"第十五條","content":"　　被繼承人死亡前三年內贈與下列個人之財產，應於被繼承人死亡時，視為被繼承人之遺產，併入其遺產總額，依本法規定徵稅：\n　　一、被繼承人之配偶。\n　　二、被繼承人依民法第一千一百三十八條及第一千一百四十條規定之各順序繼承人。\n　　三、前款各順序繼承人之配偶。","relates":{}},{"note":"(不計入遺產總額)","rule_no":"第十六條","content":"　　左列各款不計入遺產總額：\n　　一、遺贈各級政府及公立教育、文化、公益、慈善機關之財產。\n　　二、遺贈公有事業機構或全部公股之公營事業之財產。\n　　三、遺贈依法登記為財團法人組織之教育、文化、公益、慈善、宗教團體及祭祀公業之財產。\n　　四、遺產中有關文化、歷史、美術之圖書、物品，經繼承人向主管稽徵機關聲明登記者。但繼承人將此項圖書、物品轉讓時，仍須自動申報補稅。\n　　五、被繼承人自己創作之著作權、發明專利權及藝術品。\n　　六、被繼承人日常生活必需之器具及用具總價值在五萬元以下部分。\n　　七、被繼承人職業上之工具，其總價值在三萬元以下部分。\n　　八、依法禁止採伐之樹木。\n　　九、約定於被繼承人死亡時給付其所指定受益人之人壽保險金額、公教人員之保險金額及互助金。\n　　十、被繼承人死亡前五年內繼承之財產已納遺產稅者。\n　　十一、被繼承人配偶及子女之特有財產，經登記或有確實證明者。","relates":{}},{"note":"(扣除額)","rule_no":"第十七條","content":"　　左列各款，應自遺產總額中扣除，免徵遺產稅：\n　　一、被繼承人遺有配偶者，自遺產總額中扣除二十萬元。\n　　二、被繼承人遺有受其扶養之民法第一千一百三十八條第一、第二順序繼承人時，每人得自遺產總額中扣除三萬元。\n　　三、遺產中之土地為繼承人或受遺贈人繼續自耕者，扣除其土地價值之半數。\n　　四、被繼承人死亡前六年至九年內繼承之財產已納遺產稅者，按年遞減扣除百分之八十、百分之六十、百分之四十及百分之二十。\n　　五、被繼承人死亡前依法應納之各項稅捐、罰鍰及罰金。\n　　六、被繼承人死亡前未償之債務，具有確實證明者。\n　　七、被繼承人之喪葬費用，以三萬元計算。\n　　八、執行遺囑及管理遺產之直接必要費用。\n　　被繼承人如為經常居住中華民國境外之中華民國國民，或非中華民國國民者，不適用前項第一至第四款之規定；第五至第八款規定之扣除，以在中華民國境內發生者為限。","relates":{}},{"note":"(免稅額)","rule_no":"第十八條","content":"　　被繼承人如為經常居住中華民國境內之中華民國國民，自遺產總額中減除免稅額二十萬元；其為軍警公教人員因執行任務死亡者，加倍計算。\n　　經常居住中華民國境外之中華民國國民，或非中華民國國民，其減除免稅額比照上項規定辦理。","relates":{}},{"note":"","section_name":"第三章  贈與稅之計算"},{"note":"(稅率)","rule_no":"第十九條","content":"　　贈與稅按贈與人每年贈與總額減除第二十一條規定之扣除額，及第二十二條規定之免稅額後之課稅贈與額，依左列規定稅率課徵之：\n　　一、課稅贈與額在五萬元以下者，課徵百分之四。\n　　二、超過五萬元至十萬元者，就其超過額課徵百分之五。\n　　三、超過十萬元至二十萬元者，就其超過額課徵百分之六。\n　　四、超過二十萬元至三十萬元者，就其超過額課徵百分之八。\n　　五、超過三十萬元至四十萬元者，就其超過額課徵百分之十一。\n　　六、超過四十萬元至五十萬元者，就其超過額課徵百分之十四。\n　　七、超過五十萬元至六十五萬元者，就其超過額課徵百分之十七。\n　　八、超過六十五萬元至八十萬元者，就其超過額課徵百分之二十。\n　　九、超過八十萬元至一百萬元者，就其超過額課徵百分之二十三。\n　　十、超過一百萬元至一百五十萬元者，就其超過額課徵百分之二十六。\n　　十一、超過一百五十萬元至二百萬元者，就其超過額課徵百分之三十。\n　　十二、超過二百萬元至三百萬元者，就其超過額課徵百分之三十五。\n　　十三、超過三百萬元至六百萬元者，就其超過額課徵百分之四十。\n　　十四、超過六百萬元至一千萬元者，就其超過額課徵百分之四十五。\n　　十五、超過一千萬元者，就其超過額課徵百分之五十。\n　　一年內有二次以上之贈與者，應合併計算其贈與額，依前項規定計算稅額，減除其已繳之贈與稅額後，為當次之贈與稅額。","relates":{}},{"note":"(不計入贈與總額)","rule_no":"第二十條","content":"　　左列各款不計入贈與總額：\n　　一、捐贈各級政府及公立教育、文化、公益、慈善機關之財產。\n　　二、捐贈公有事業機構或全部公股之公營事業之財產。\n　　三、捐贈依法登記為財團法人組織之教育、文化、公益、慈善、宗教團體及祭祀公業之財產。\n　　四、扶養義務人為受扶養人支付之生活費、教育費及醫藥費。","relates":{}},{"note":"(扣除額)","rule_no":"第二十一條","content":"　　贈與附有負擔者，由受贈人負擔部分應自贈與額中扣除。","relates":{}},{"note":"(免稅額)","rule_no":"第二十二條","content":"　　贈與稅納稅義務人，每年得自贈與總額中減除免稅額五萬元。","relates":{}},{"note":"","section_name":"第四章  稽徵程序"},{"note":"","section_name":"第一節  申報與繳納"},{"note":"(遺產稅之申報)","rule_no":"第二十三條","content":"　　被繼承人死亡遺有財產者，納稅義務人應於被繼承人死亡之日起六個月內，向戶籍所在地主管稽徵機關依本法規定辦理遺產稅申報。但依第六條第二項規定由稽徵機關申請法院指定遺產管理人者，自法院指定遺產管理人之日起算。\n　　被繼承人為經常居住中華民國境外之中華民國國民或非中華民國國民死亡時，在中華民國境內遺有財產者，應向中華民國中央政府所在地之主管稽徵機關辦理遺產稅申報。","relates":{}},{"note":"(贈與稅之申報)","rule_no":"第二十四條","content":"　　除第二十條所規定之贈與外，贈與人在一年內贈與他人之財產總值超過贈與稅免稅額時，應於超過免稅額之贈與行為發生後三十日內，向主管稽徵機關依本法規定辦理贈與稅申報。\n　　贈與人為經常居住中華民國境內之中華民國國民者，向戶籍所在地主管稽徵機關申報；其為經常居住中華民國境外之中華民國國民或非中華民國國民，就其在中華民國境內之財產為贈與者，向中華民國中央政府所在地主管稽徵機關申報。","relates":{}},{"note":"(合併申報)","rule_no":"第二十五條","content":"　　同一贈與人在同一年內有兩次以上依本法規定應申報納稅之贈與行為者，應於辦理後一次贈與稅申報時，將同一年內以前各次之贈與事實及納稅情形合併申報。","relates":{}},{"note":"(延長申報期間)","rule_no":"第二十六條","content":"　　遺產稅或贈與稅納稅義務人具有正當理由不能如期申報者，應於前三條規定限期屆滿前，以書面申請延長之。\n　　前項申請延長期限以三個月為限。但因不可抗力或其他有特殊之事由者，得由稽徵機關視實際情形核定之。","relates":{}},{"note":"(期限內補稅)","rule_no":"第二十七條","content":"　　遺產稅或贈與稅納稅義務人自行發現有短報或漏報情事者，得在第二十三條或第二十四條規定申報期限內向稽徵機關自行補報。","relates":{}},{"note":"(通知申報)","rule_no":"第二十八條","content":"　　稽徵機關於查悉死亡事實或接獲死亡報告後，應於一個月內填發申報通知書，檢附遺產稅申報書表，送達納稅義務人，通知依限申報，並於限期屆滿前十日填具催報通知書，提示逾期申報之責任，加以催促。\n　　納稅義務人不得以稽徵機關未發前項通知書，而免除本法規定之申報義務。","relates":{}},{"note":"(調查估價)","rule_no":"第二十九條","content":"　　稽徵機關應於接到遺產稅或贈與稅申報書表之日起二個月內，辦理調查及估價，決定應納稅額，繕發納稅通知書，通知納稅義務人繳納；其有特殊情形不能在二個月內辦竣者，應於限期內呈准上級主管機關核准延期。","relates":{}},{"note":"(延期或分期繳納)","rule_no":"第三十條","content":"　　遺產稅及贈與稅納稅義務人，應於稽徵機關送達核定納稅通知書之日起二個月內，繳請應納稅款；必要時，得於限期內申請稽徵機關核准延期二個月。\n　　遺產稅或贈與稅應納稅額在十萬元以上，納稅義務人確有困難不能一次繳納現金時，得於前項規定納稅期限內，向該管稽徵機關申請核准分二期至六期繳納；每期間隔以不超過二個月為限，並得以實物一次抵繳。\n　　經核准分期繳納者，應自繳納期限屆滿之次日起至納稅義務人繳納之日止，依當地銀錢業通行之一年期定期存款利率分別加計利息；利率有變動時，應按當地銀錢業實際通行利率計算。","relates":{}},{"note":"(稅額通知書之查對更正)","rule_no":"第三十一條","content":"　　遺產稅及贈與稅納稅義務人，對於該管稽徵機關核定稅額通知書之記載或計算認為有錯誤時，得於通知書送達後一個月內，向該管稽徵機關查對或請予更正。","relates":{}},{"note":"(送達通知書)","rule_no":"第三十二條","content":"　　稽徵機關依本法填發之核定稅額通知書，納稅義務人拒絕接受者，得寄存送達地方之自治機關或警察機關，並作成送達通知書，粘貼於納稅義務人之住所門首，以為送達。\n　　納稅義務人因行蹤不明，致無法送達者，稽徵機關應先向戶籍機關查明；如查無著落時，得將送達之事由，連續三日登載於當地新聞紙並公告之，自最後登載之日起經過一個月，發生送達之效力。","relates":{}},{"note":"(對未申報者之調查核定)","rule_no":"第三十三條","content":"　　遺產稅或贈與稅納稅義務人違反第二十三條或第二十四條之規定，未依限辦理遺產稅或贈與稅申報，或未依第二十六條規定申請延期申報者，該管稽徵機關應即進行調查，並於第二十九條規定之限期內調查，核定其應納稅額，通知納稅義務人依第三十條規定之期限繳納。","relates":{}},{"note":"","section_name":"第二節  行政救濟"},{"note":"(申請復查權)","rule_no":"第三十四條","content":"　　納稅義務人不服稽徵機關核定之應納稅額時，得於稽徵機關送達核定稅額通知書二個月內，繳納全部應納稅額三分之一，填具復查申請書，檢附有關證明文據，向該管稽徵機關申請復查。\n　　納稅義務人未依前項規定期限內繳納三分之一稅款並申請復查者，其申請復查權消滅。\n　　納稅義務人因稅額較大，或其他正當理由，不能繳納者，得於第一項規定期限內，呈經稽徵機關核准，以相當於應納稅款三分之一價值之財產提供擔保。","relates":{}},{"note":"(調查核定)","rule_no":"第三十五條","content":"　　稽徵機關對於申請復查案件，應交由復查委員會於收到復查申請書之日起三十日內，重行調查核定，並填具復查決定書，送達原申請人。\n　　納稅義務人對復查決定不服時，得依法提起訴願及行政訴訟。","relates":{}},{"note":"(稅款經復查、訴願或行政訴訟確定後之退還及補徵)","rule_no":"第三十六條","content":"　　凡經復查、訴願或行政訴訟確定後，應予退還之溢繳稅款，稽徵機關應自繳納該項稅款之日起，至收入退還書或國庫支票填發之日止，按退稅額依當地銀錢業通行之一年期定期存款利率，按日加計利息，一併退還。經復查、訴願或行政訴訟確定後，應補徵之稅款，稽徵機關應自該項稅款通知繳納期限屆滿之次日起，至填發補徵稅款書之日止，按補徵稅額依當地銀錢業通行之一年期定期存款利率，按日加計利息，一併徵收。","relates":{}},{"note":"","section_name":"第三節  資料調查與通報"},{"note":"(死亡通報)","rule_no":"第三十七條","content":"　　戶籍機關受理死亡登記後，應即將死亡登記事項副本抄送稽徵機關。","relates":{}},{"note":"(有關財產及估價帳冊、書據資料之提供)","rule_no":"第三十八條","content":"　　稽徵機關進行遺產或贈與財產之調查及估價時，得通知納稅義務人及其他任何有關公私組織或個人提供有關財產及其估價詳細帳冊、書據或其他有關資料；必要時，並得通知其於規定時間到達一定處所備詢。","relates":{}},{"note":"(搜索扣押)","rule_no":"第三十九條","content":"　　稽徵機關進行調查，如發現納稅義務人有第四十六條所稱故意以詐欺或不正當方法逃漏遺產稅或贈與稅時，得敘明事由，申請當地司法機關，實施搜索、扣押或其他強制處分。","relates":{}},{"note":"(會同點驗登記)","rule_no":"第四十條","content":"　　被繼承人死亡前在金融或信託機關租有保管箱或有存款者，繼承人或利害關係人於被繼承人死亡後，依法定程序，得開啟被繼承人之保管箱或提取被繼承人之存款時，應先通知主管稽徵機關會同點驗、登記。","relates":{}},{"note":"(證明書之核發)","rule_no":"第四十一條","content":"　　遺產稅或贈與稅納稅義務人繳清應納稅款、罰鍰及加徵之利息後，主管稽徵機關應發給稅款繳清證明書；其經核定無應納稅款者，應發給核定免稅證明書；其有特殊原因必須於繳清稅款前辦理產權移轉者，得提出確切納稅保證，申請該管主管稽徵機關核發同意移轉證明書。\n　　依第十六條規定，不計入遺產總額之財產，或依第二十條規定不計入贈與總額之財產，經納稅義務人之申請，稽徵機關應發給不計入遺產總額證明書，或不計入贈與總額證明書。","relates":{}},{"note":"(移轉登記時通知檢附證明書)","rule_no":"第四十二條","content":"　　地政機關及其他政府機關，或公私事業辦理遺產或贈與財產之產權移轉登記時，應通知當事人檢附稽徵機關核發之稅款繳清證明書，或核定免稅證明書，或不計入遺產總額證明書，或不計入贈與總額證明書，或同意移轉證明書之副本；其不能繳附者，不得逕為移轉登記。","relates":{}},{"note":"","section_name":"第五章  獎懲"},{"note":"(舉發獎金)","rule_no":"第四十三條","content":"　　告發或檢舉納稅義務人及其他關係人有短報、漏報、匿報或故意以虛偽不實及其他不正當行為之逃稅，或幫助他人逃稅情事，經查明屬實者，主管稽徵機關應以罰鍰提成獎給舉發人，並為舉發人保守秘密。","relates":{}},{"note":"(未依限申報之處罰)","rule_no":"第四十四條","content":"　　納稅義務人違反第二十三條或第二十四條之規定未依限辦理遺產稅或贈與稅申報者，按核定應納稅額加處一倍至二倍之罰鍰；其無應納稅額者，處以三百元之罰鍰。","relates":{}},{"note":"(短漏報稅之處罰)","rule_no":"第四十五條","content":"　　納稅義務人對依本法規定應申報之遺產或贈與財產，已依本法規定申報而有漏報或短報情事者，應按所漏稅額處以一倍至二倍之罰鍰。但於未經舉發或查獲前，在第二十三條或第二十四條規定期限內，依第二十七條規定自行補報者，免予處罰。","relates":{}},{"note":"(故意詐欺逃稅之處罰)","rule_no":"第四十六條","content":"　　納稅義務人有故意以詐欺或其他不正當方法，逃漏遺產稅或贈與稅者，除依繼承或贈與發生年度稅率重行核計補徵外，並應處以所漏稅額一倍至三倍之罰鍰；其涉有犯罰行為者，應依刑法處斷。","relates":{}},{"note":"(罰鍰之限制)","rule_no":"第四十七條","content":"　　前三條規定之罰鍰，連同應徵之稅款，最多不得超過遺產總額或贈與總額。","relates":{}},{"note":"(稽徵戶籍人員違法之處罰)","rule_no":"第四十八條","content":"　　稽徵人員違反第二十九條之規定，戶籍人員違反第三十七條之規定者，應由各該主管機關從嚴懲處，並責令迅行補辦；其涉有犯罪行為者，應依刑法及其有關法律處斷。","relates":{}},{"note":"(拒不提供有關財產及估價帳冊、書據等資料之處罰)","rule_no":"第四十九條","content":"　　納稅義務人及其他有關公私組織及個人，違反第三十八條之規定，拒不提供有關財產及其估價之詳細帳冊、書據，及其他有關資料，或故意不到達備詢者處以一萬元以下罰鍰。","relates":{}},{"note":"(稅前分割遺產等刑責)","rule_no":"第五十條","content":"　　納稅義務人違反第八條之規定，於遺產稅未繳清前，分割遺產、交付遺贈或辦理移轉登記，或贈與稅未繳清前，辦理贈與移轉登記者，處一年以下有期徒刑。","relates":{}},{"note":"(逾期繳納之處罰)","rule_no":"第五十一條","content":"　　納稅義務人對於核定之遺產稅或贈與稅應納稅額，逾第三十條規定期限繳納者，每逾一日加徵應納稅額百分之一滯納金；逾期三十日仍未繳納者，主管稽徵機關應即移送法院強制執行；執行法院應於稽徵機關移送後七日內開始辦理。\n　　前項應納稅款及滯納金，應自滯納期限屆滿之次日起，至納稅義務人繳納之日止，依當地銀錢業通行之一年期定期存款利率，按日加計利息，一併徵收。","relates":{}},{"note":"(未驗證而受理之處罰)","rule_no":"第五十二條","content":"　　違反第四十二條之規定，於辦理有關遺產或贈與財產之產權移轉登記時，未通知當事人繳驗遺產稅或贈與稅繳清證明書或核定免稅證明書，或不計入遺產總額證明書或不計入贈與總額證明書或同意移轉證明書等之副本，即予受理者，處五千元以下之罰鍰；其屬政府機關及公有公營事業者，由主管機關對主辦及直接主管人員從嚴議處。","relates":{}},{"note":"(移送裁定)","rule_no":"第五十三條","content":"　　依本法規定應繳之滯納金及加計利息，由主管稽徵機關依法核計；罰鍰案件由主管稽徵機關移送法院裁定。","relates":{}},{"note":"","section_name":"第六章  附則"},{"note":"(移送強制執行)","rule_no":"第五十四條","content":"　　納稅義務人應繳納之稅款、滯納金、罰鍰及加計之利息，逾期不繳納者，移送法院強制執行。","relates":{}},{"note":"(施行細則)","rule_no":"第五十五條","content":"　　本法施行細則，由財政部定之。","relates":{}},{"note":"(組織規程及書表格式之製定)","rule_no":"第五十六條","content":"　　本法所定之復查委員會組織規程及各項書表格式，由財政部製定之。","relates":{}},{"note":"(遺產繼承之補報納稅)","rule_no":"第五十七條","content":"　　凡在民國六十二年二月八日本法開始施行前發生之遺產繼承，納稅義務人已於本法施行日前依法申報，但在本法開始施行日前尚未經核定發單徵收者，一律依本法規定計稅課徵。其因申請行政救濟，致在本法施行日前尚未確定者，仍適用繼承發生時遺產稅法之規定。\n　　凡在民國六十二年二月八日本法開始施行前依遺產稅法規定應申報之遺產繼承，在本法開始施行日前，尚未申報納稅，或已申報納稅而有漏報、短報情事，尚未經舉發或查獲者，准在本法施行後依照財政部規定之期限，自動據實補報，依本法規定核定徵免並免予處罰。但漏報、短報之遺產合併原已申報部分，經重行依本法規定計算之遺產稅應納稅額少於原已納之遺產稅額者，不予退稅。逾財政部規定之補報期限尚未補報者，仍應依繼承發生時遺產稅法之規定補稅處罰。\n　　合於前兩項規定之遺產繼承，在民國六十二年二月八日本法開始施行前已發生再繼承事實者，得僅就最後一次之遺產繼承，適用前兩項補報免罰之規定。\n　　在本法施行前已發生之遺產繼承，因特殊原因，未能辦理繼承登記，並未能申報繳納遺產稅，而在限期內補報者，應免處罰。其補報期限及處理辦法，由財政部會同內政部、司法行政部等有關機關於六十三年六月底以前定之。","relates":{}},{"note":"(補充法)","rule_no":"第五十八條","content":"　　關於遺產稅及贈與稅之課徵，本法未規定者，適用其他法律之規定。","relates":{}},{"note":"(施行日)","rule_no":"第五十九條","content":"　　本法自公布日施行。","relates":{}}],"law_reasons":{"第五十七條":"　　一、現行條文對遺產稅稅制之建立與培養人民繳納遺產稅之鼓勵作用不夠，造成納稅人心存觀望，易在民間發生困擾，損失政信。\n　　二、現行法之「補報辦法」不能解決遺產稅在特殊原因發生之「無法繳納遺產稅」或「不能辦理分割繼承者」，更「不能辦理變更改良使用」等種種積案之處理。\n　　三、為解決遺產稅積案之處理法律依據，並配合政府革新之便民利民原則，期達充裕庫收之目的。"},"law_history":[{"進度":"一讀","會議日期":"620807","立法紀錄":"62卷60期616號 20-25頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6cb81c9cdcacec9cfcfcfcfcec4cfcfcdcfc4cfcfcdca","主提案":"張燦堂","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcecacecfc7cfcfc5c8ccd2c7cf"]]},{"進度":"委員會審查","會議日期":"620811","立法紀錄":"62卷69期625號 2-7頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6cb81c9cdcacec9c6cfcfc4cfcfcfcdc4cfcfcfc8","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"620713","立法紀錄":"62卷64期620號 29-34頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6cb81c9cdcacec9cbcfcfcfcec4cfcfcdc6c4cfcfcccb","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcecacecfc6cfcfc5cec6cdd2cec6ca"]]},{"進度":"二讀(逐條討論)","會議日期":"620821","立法紀錄":"62卷64期620號 34-36頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6cb81c9cdcacec9cbcfcfcfcec4cfcfcccbc4cfcfccc9","關係文書":[]},{"進度":"三讀","會議日期":"620821","立法紀錄":"62卷64期620號 36-36頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6cb81c9cdcacec9cbcfcfcfcec4cfcfccc9c4cfcfccc9","關係文書":[]}],"commit_at":"19730905"},{"title":"遺產及贈與稅法","versions":["中華民國70年6月12日修正","中華民國70年6月19日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"(遺產稅之客體)","rule_no":"第一條","content":"　　凡經常居住中華民國境內之中華民國國民死亡時遺有財產者，應就其在中華民國境內境外全部遺產，依本法規定，課徵遺產稅。\n　　經常居住中華民國境外之中華民國國民，及非中華民國國民，死亡時在中華民國境內遺有財產者，應就其在中華民國境內之遺產，依本法規定，課徵遺產稅。","relates":{}},{"note":"(無人承認繼承之遺產稅)","rule_no":"第二條","content":"　　無人承認繼承之遺產，依法歸屬國庫；其應繳之遺產稅，由國庫依財政收支劃分法之規定分配之。","relates":{}},{"note":"(贈與稅之客體)","rule_no":"第三條","content":"　　凡經常居住中華民國境內之中華民國國民，就其在中華民國境內或境外之財產為贈與者，應依本法規定，課徵贈與稅。\n　　經常居住中華民國境外之中華民國國民，及非中華民國國民，就其在中華民國境內之財產為贈與者，應依本法規定，課徵贈與稅。","relates":{}},{"note":"(名詞定義)","rule_no":"第四條","content":"　　本法稱財產，指動產、不動產及其他一切有財產價值之權利。\n　　本法稱贈與，指財產所有人以自己之財產無償給與他人，經他人允受而生效力之行為。\n　　本法稱經常居住中華民國境內，係指左列情形之一：\n　　一、在中華民國境內有住所者。\n　　二、在中華民國境內無住所而有居所，且在死亡事實或贈與行為發生前二年內，在中華民國境內居留時間合計逾三百六十五天者。但受中華民國政府聘請從事工作，在中華民國境內有特定居留期限者，不在此限。\n　　本法稱經常居住中華民國境外，係指不合前項經常居住中華民國境內規定者而言。","relates":{}},{"note":"(視同贈與)","rule_no":"第五條","content":"　　財產之移動，具有左列各款情形之一者，以贈與論，依本法規定，課徵贈與稅：\n　　一、在請求權時效內無償免除或承擔債務者，其免除或承擔之債務。\n　　二、以顯著不相當之代價，讓與財產、免除或承擔債務者，其差額部分。\n　　三、以自己之資金，無償為他人購置財產者，其資金。\n　　四、因顯著不相當之代價，出資為他人購置財產者，其出資與代價之差額部分。\n　　五、限制行為能力人或無行為能力人所購置之財產，視為法定代理人或監護人之贈與。但能證明支付之款項屬於購買人所有者，不在此限。\n　　六、配偶間及三親等以內親屬間財產之買賣。但能提出支付價款之確實證明者，不在此限。","relates":{}},{"note":"(納稅義務人－遺產稅)","rule_no":"第六條","content":"　　遺產稅之納稅義務人如左：\n　　一、有遺囑執行人者，為遺囑執行人。\n　　二、無遺囑執行人者，為繼承人及受遺贈人。\n　　三、無遺囑執行人及繼承人者，為依法選定遺產管理人。\n　　其應選定遺產管理人，於死亡發生之日起六個月內未經選定呈報法院者，或因特定原因不能選定者，稽徵機關得依非訟事件法之規定，申請法院指定遺產管理人。","relates":{}},{"note":"(納稅義務人－贈與稅)","rule_no":"第七條","content":"　　贈與稅之納稅義務人為贈與人。但贈與人有左列情形之一者，以受贈人為納稅義務人：\n　　一、行蹤不明者。\n　　二、逾本法規定繳納期限尚未繳納，且在中華民國境內無財產可供執行者。\n　　依前項規定受贈人有二人以上者，應按受贈財產之價值比例，依本法規定計算之應納稅額，負納稅義務。","relates":{}},{"note":"(遺產贈與稅之保全)","rule_no":"第八條","content":"　　遺產稅未繳清前，不得分割遺產、交付遺贈或辦理移轉登記。贈與稅未繳清前，不得辦理贈與移轉登記。但依第四十一條規定，於事前申請該管稽徵機關核准發給同意移轉證明書，或經稽徵機關核發免稅證明書，不計入遺產總額證明書或不計入贈與總額證明書者，不在此限。\n　　遺產中之不動產，債權人聲請強制執行時，法院應通知該管稽徵機關，迅依法定程序核定其稅額，並移送法院強制執行。","relates":{}},{"note":"(境內外財產之認定)","rule_no":"第九條","content":"　　第一條及第三條所稱中華民國境內或境外之財產，按被繼承人死亡時或贈與人贈與時之財產所在地認定之：\n　　一、動產、不動產及附著於不動產之權利，以動產或不動產之所在地為準，但船舶、車輛及航空器，以其船籍、車輛或航空器登記機關之所在地為準。\n　　二、礦業權，以其礦區或礦場之所在地為準。\n　　三、漁業權，以其行政管轄權之所在地為準。\n　　四、專利權、商標權、著作權及出版權，以其登記機關之所在地為準。\n　　五、其他營業上之權利，以其營業所在地為準。\n　　六、金融機關收受之存款及寄託物，以金融機關之事務所或營業所所在地為準。\n　　七、債權，以債務人經常居住之所在地或事務所或營業所所在地為準。\n　　八、公債、公司債、股權或出資，以其發行機關或被投資事業之主事務所所在地為準。\n　　九、有關信託之權益，以其承受信託事業之事務所或營業所所在地為準。\n　　前列各款以外之財產，其所在地之認定有疑義時，由財政部核定之。","relates":{}},{"note":"(估價原則)","rule_no":"第十條","content":"　　遺產及贈與財產價值之計算，以被繼承人死亡時或贈與人贈與時之時價為準；被繼承人如係受死亡之宣告者，以法院宣告死亡判決內所確定死亡日之時價為準。但逾期申報、漏報、短報或隱匿不報者，如逾期申報日或查獲日之時價較死亡日或贈與日之時價為高者，以較高者為準。\n　　前項所稱時價，土地以公告土地現值或評定標準價格為準，房屋以評定標準價格為準。","relates":{}},{"note":"(國外財產遺產稅與贈與稅之扣抵)","rule_no":"第十一條","content":"　　國外財產依所在地國法律已納之遺產稅或贈與稅，得由納稅義務人提出所在地國稅務機關發給之納稅憑證，並應取得所在地中國使領館之簽證；其無使領館者，應取得當地公定會計師或公證人之簽證，自其應納遺產稅或贈與稅額中扣抵。但扣抵額不得超過因加計其國外遺產而依國內適用稅率計算增加之應納稅額。\n　　被繼承人死亡前三年內贈與之財產，依第十五條之規定併入遺產課徵遺產稅者，應將已納之贈與稅連同按當地銀錢業通行之一年期定期存款利率計算之利息，自應納遺產稅額內扣抵。但扣抵額不得超過贈與財產併計遺產總額後增加之應納稅額。","relates":{}},{"note":"(貨幣單位)","rule_no":"第十二條","content":"　　本法規定之各種金額，均以新臺幣為單位。","relates":{}},{"note":"","section_name":"第二章  遺產稅之計算"},{"note":"(稅率)","rule_no":"第十三條","content":"　　遺產稅按被繼承人死亡時，依本法規定計算之遺產總額，減除第十六條、第十七條規定之各項扣除額及第十八條規定之免稅額後之課稅遺產淨額，依左列規定稅率課徵之：\n　　一、三十萬元以下者，課徵百分之二。\n　　二、超過三十萬元至六十萬元者，就其超過額課徵百分之三。\n　　三、超過六十萬元至一百一十四萬元者，就其超過額課徵百分之五。\n　　四、超過一百一十四萬元至一百六十二萬元者，就其超過額課徵百分之七。\n　　五、超過一百六十二萬至二百一十六萬元者，就其超過額課徵百分之九。\n　　六、超過二百一十六萬元至二百七十萬元者，就其超過額課徵百分之十一。\n　　七、超過二百七十萬元至三百五十一萬元者，就其超過額課徵百分之十四。\n　　八、超過三百五十一萬元至四百零八萬元者，就其超過額課徵百分之十七。\n　　九、超過四百零八萬元至五百一十萬元者，就其超過額課徵百分之二十。\n　　十、超過五百一十萬元至七百六十五萬元者，就其超過額課徵百分之二十三。\n　　十一、超過七百六十五萬元至一千零二十萬元者，就其超過額課徵百分之二十六。\n　　十二、超過一千零二十萬元至一千四百四十萬元者，就其超過額課徵百分之三十。\n　　十三、超過一千四百四十萬元至二千四百萬元者，就其超過額課徵百分之三十四。\n　　十四、超過二千四百萬元至三千三百六十萬元者，就其超過額課徵百分之三十八。\n　　十五、超過三千三百六十萬元至四千八百萬元者，就其超過額課徵百分之四十二。\n　　十六、超過四千八百萬元至九千萬元者，就其超過額課徵百分之四十六。\n　　十七、超過九千萬元至一億六千萬元者，就其超過額課徵百分之五十二。\n　　十八、超過一億六千萬元者，就其超過額課徵百分之六十。","relates":{}},{"note":"(遺產總額範圍)","rule_no":"第十四條","content":"　　遺產總額應包括被繼承人死亡時依第一條規定之全部財產，及依第十條規定計算之價值。但第十六條規定不計入遺產總額之財產，不包括在內。","relates":{}},{"note":"(視同財產)","rule_no":"第十五條","content":"　　被繼承人死亡前三年內贈與下列個人之財產，應於被繼承人死亡時，視為被繼承人之遺產，併入其遺產總額，依本法規定徵稅：\n　　一、被繼承人之配偶。\n　　二、被繼承人依民法第一千一百三十八條及第一千一百四十條規定之各順序繼承人。\n　　三、前款各順序繼承人之配偶。","relates":{}},{"note":"(不計入遺產總額)","rule_no":"第十六條","content":"　　左列各款不計入遺產總額：\n　　一、遺贈人、受遺贈人或繼承人捐贈各級政府及公立教育、文化、公益、慈善機關之財產。\n　　二、遺贈人、受遺贈人或繼承人捐贈公有事業機構或全部公股之公營事業之財產。\n　　三、遺贈人、受遺贈人或繼承人捐贈於被繼承人死亡時，已依法登記設立為財團法人組織之教育、文化、公益、慈善、宗教團體及祭祀公業之財產。\n　　四、遺產中有關文化、歷史、美術之圖書、物品，經繼承人向主管稽徵機關聲明登記者。但繼承人將此項圖書、物品轉讓時，仍須自動申報補稅。\n　　五、被繼承人自己創作之著作權、發明專利權及藝術品。\n　　六、被繼承人日常生活必需之器具及用具，其總價值在四十五萬元以下部分。\n　　七、被繼承人職業上之工具，其總價值在二十五萬元以下部分。\n　　八、依法禁止或限制採伐之森林，但解禁後仍須自動申報補稅。\n　　九、約定於被繼承人死亡時，給付其所指定受益人之人壽保險金額、公教人員或勞工之保險金額及互助金。\n　　十、被繼承人死亡前五年內，繼承之財產已納遺產稅者。\n　　十一、被繼承人配偶及子女之原有財產或特有財產，經辦理登記或確有證明者。","relates":{}},{"note":"(扣除額)","rule_no":"第十七條","content":"　　左列各款，應自遺產總額中扣除，免徵遺產稅：\n　　一、被繼承人遺有配偶者，自遺產總額中扣除二百萬元。\n　　二、被繼承人遺有民法第一千一百三十八條第一、第二順序繼承人時，每人得自遺產總額中扣除二十五萬元。其第一順序繼承人中有未滿二十歲者，並得按其年齡距屆滿二十歲之年數，每年加扣二十五萬元。\n　　三、被繼承人遺有受其扶養之民法第一千一百三十八條第三、第四順序繼承人時，每人得自遺產總額中扣除二十五萬元。\n　　四、被繼承人遺有受其扶養之民法第一千一百三十八條第三順序繼承人中有未滿二十歲者，並得按其年齡距屆滿二十歲之年數，每年加扣二十五萬元。\n　　五、遺產中之農業用地，由繼承人或受遺贈人，繼續經營農業生產者，扣除其土地價值之半數。但由能自耕之繼承人一人繼承，繼續經營農業生產者，扣除其土地價值之全數。\n　　六、被繼承人死亡前六年至九年內，繼承之財產已納遺產稅者，按年遞減扣除百分之八十、百分之六十、百分之四十及百分之二十。\n　　七、被繼承人死亡前，依法應納之各項稅捐、罰鍰及罰金。\n　　八、被繼承人死亡前，未償之債務，具有確實證明者。\n　　九、被繼承人之喪葬費用，以四十萬元計算。\n　　十、執行遺囑及管理遺產之直接必要費用。\n　　被繼承人如為經常居住中華民國境外之中華民國國民，或非中華民國國民者，不適用前項第一款至第六款之規定；前項第七款至第十款規定之扣除，以在中華民國國境內發生者為限；繼承人中拋棄繼承權者，不適用前項第一款至第四款規定之扣除。","relates":{}},{"note":"(免稅額)","rule_no":"第十八條","content":"　　被繼承人如為經常居住中華民國境內之中華民國國民，自遺產總額中減除免稅額二百萬元；其為軍警公教人員因執行職務死亡者，加倍計算。\n　　被繼承人如為經常居住中華民國境外之中華民國國民，或非中華民國國民，其減除免稅額比照前項規定辦理。","relates":{}},{"note":"","section_name":"第三章  贈與稅之計算"},{"note":"(稅率)","rule_no":"第十九條","content":"　　贈與稅按贈與人每年贈與總額，減除第二十一條規定之扣除額及第二十二條規定之免稅額後之課稅贈與淨額，依左列規定稅率課徵之：\n　　一、三十萬元以下者，課徵百分之四。\n　　二、超過三十萬元至五十七萬元者，就其超過額課徵百分之五。\n　　三、超過五十七萬元至一百一十四萬元者，就其超過額課徵百分之六。\n　　四、超過一百一十四萬元至一百六十二萬元者，就其超過額課徵百分之八。\n　　五、超過一百六十二萬元至二百一十六萬元者，就其超過額課徵百分之十一。\n　　六、超過二百一十六萬元至二百七十萬元者，就其超過額課徵百分之十四。\n　　七、超過二百七十萬元至三百三十一萬五千元者，就其超過額課徵百分之十七。\n　　八、超過三百三十一萬五千元至四百零八萬元者，就其超過額課徵百分之二十。\n　　九、超過四百零八萬元至五百一十萬元者，就其超過額課徵百分之二十三。\n　　十、超過五百一十萬元至七百二十萬元者，就其超過額課徵百分之二十六。\n　　十一、超過七百二十萬元至九百六十萬元者，就其超過額課徵百分之三十。\n　　十二、超過九百六十萬元至一千四百四十萬元者，就其超過額課徵百分之三十五。\n　　十三、超過一千四百四十萬元至二千八百八十萬元者，就其超過額課徵百分之四十。\n　　十四、超過二千八百八十萬元至四千五百萬元者，就其超過額課徵百分之四十五。\n　　十五、超過四千五百萬元至九千萬元者，就其超過額課徵百分之五十。\n　　十六、超過九千萬元至一億五千萬元者，就其超過額課徵百分之五十五。\n　　十七、超過一億五千萬元者，就其超過額課徵百分之六十。\n　　一年內有二次以上之贈與者，應合併計算其贈與額，依前項規定計算稅額，減除其已繳之贈與稅額後，為當次之贈與稅額。","relates":{}},{"note":"(不計入贈與總額)","rule_no":"第二十條","content":"　　左列各款不計入贈與總額：\n　　一、捐贈各級政府及公立教育、文化、公益、慈善機關之財產。\n　　二、捐贈公有事業機構或全部公股之公營事業之財產。\n　　三、捐贈依法登記為財團法人組織之教育、文化、公益、慈善、宗教團體及祭祀公業之財產。\n　　四、扶養義務人為受扶養人支付之生活費、教育費及醫藥費。\n　　五、家庭農場之農業用地，贈與由能自耕之配偶或民法第一千一百三十八條所定繼承人一人受贈而繼續經營農業生產者。","relates":{}},{"note":"(扣除額)","rule_no":"第二十一條","content":"　　贈與附有負擔者，由受贈人負擔部分應自贈與額中扣除。","relates":{}},{"note":"(免稅額)","rule_no":"第二十二條","content":"　　贈與稅納稅義務人，每年得自贈與總額中減除免稅額四十五萬元。","relates":{}},{"note":"","section_name":"第四章  稽徵程序"},{"note":"","section_name":"第一節  申報與繳納"},{"note":"(遺產稅之申報)","rule_no":"第二十三條","content":"　　被繼承人死亡遺有財產者，納稅義務人應於被繼承人死亡之日起六個月內，向戶籍所在地主管稽徵機關依本法規定辦理遺產稅申報。但依第六條第二項規定由稽徵機關申請法院指定遺產管理人者，自法院指定遺產管理人之日起算。\n　　被繼承人為經常居住中華民國境外之中華民國國民或非中華民國國民死亡時，在中華民國境內遺有財產者，應向中華民國中央政府所在地之主管稽徵機關辦理遺產稅申報。","relates":{}},{"note":"(贈與稅之申報)","rule_no":"第二十四條","content":"　　除第二十條所規定之贈與外，贈與人在一年內贈與他人之財產總值超過贈與稅免稅額時，應於超過免稅額之贈與行為發生後三十日內，向主管稽徵機關依本法規定辦理贈與稅申報。\n　　贈與人為經常居住中華民國境內之中華民國國民者，向戶籍所在地主管稽徵機關申報；其為經常居住中華民國境外之中華民國國民或非中華民國國民，就其在中華民國境內之財產為贈與者，向中華民國中央政府所在地主管稽徵機關申報。","relates":{}},{"note":"(合併申報)","rule_no":"第二十五條","content":"　　同一贈與人在同一年內有兩次以上依本法規定應申報納稅之贈與行為者，應於辦理後一次贈與稅申報時，將同一年內以前各次之贈與事實及納稅情形合併申報。","relates":{}},{"note":"(延長申報期間)","rule_no":"第二十六條","content":"　　遺產稅或贈與稅納稅義務人具有正當理由不能如期申報者，應於前三條規定限期屆滿前，以書面申請延長之。\n　　前項申請延長期限以三個月為限。但因不可抗力或其他有特殊之事由者，得由稽徵機關視實際情形核定之。","relates":{}},{"note":"(刪除)","rule_no":"第二十七條","content":"（刪除）","relates":{}},{"note":"(通知申報)","rule_no":"第二十八條","content":"　　稽徵機關於查悉死亡事實或接獲死亡報告後，應於一個月內填發申報通知書，檢附遺產稅申報書表，送達納稅義務人，通知依限申報，並於限期屆滿前十日填具催報通知書，提示逾期申報之責任，加以催促。\n　　納稅義務人不得以稽徵機關未發前項通知書，而免除本法規定之申報義務。","relates":{}},{"note":"(調查估價)","rule_no":"第二十九條","content":"　　稽徵機關應於接到遺產稅或贈與稅申報書表之日起二個月內，辦理調查及估價，決定應納稅額，繕發納稅通知書，通知納稅義務人繳納；其有特殊情形不能在二個月內辦竣者，應於限期內呈准上級主管機關核准延期。","relates":{}},{"note":"(延期或分期繳納)","rule_no":"第三十條","content":"　　遺產稅及贈與稅納稅義務人，應於稽徵機關送達核定納稅通知書之日起二個月內，繳清應納稅款；必要時，得於限期內申請稽徵機關核准延期二個月。\n　　遺產稅或贈與稅應納稅額在三十萬元以上，納稅義務人確有困難，不能一次繳納現金時，得於前項規定納稅期限內，向該管稽徵機關申請核准，分二期至六期繳納，每期間隔以不超過二個月為限，並得以實物一次抵繳。\n　　經核准分期繳納者，應自繳納期限屆滿之次日起，至納稅義務人繳納之日止，依當地銀行業通行之一年期定期存款利率，分別加計利息；利率有變動時，應按當地銀行業實際通行利率計算。","relates":{}},{"note":"(刪除)","rule_no":"第三十一條","content":"（刪除）","relates":{}},{"note":"(刪除)","rule_no":"第三十二條","content":"（刪除）","relates":{}},{"note":"(對未申報者之調查核定)","rule_no":"第三十三條","content":"　　遺產稅或贈與稅納稅義務人違反第二十三條或第二十四條之規定，未依限辦理遺產稅或贈與稅申報，或未依第二十六條規定申請延期申報者，該管稽徵機關應即進行調查，並於第二十九條規定之限期內調查，核定其應納稅額，通知納稅義務人依第三十條規定之期限繳納。","relates":{}},{"note":"","section_name":"第二節  刪除"},{"note":"(刪除)","rule_no":"第三十四條","content":"（刪除）","relates":{}},{"note":"(刪除)","rule_no":"第三十五條","content":"（刪除）","relates":{}},{"note":"(刪除)","rule_no":"第三十六條","content":"（刪除）","relates":{}},{"note":"","section_name":"第三節  資料調查與通報"},{"note":"(死亡通報)","rule_no":"第三十七條","content":"　　戶籍機關受理死亡登記後，應即將死亡登記事項副本抄送稽徵機關。","relates":{}},{"note":"(刪除)","rule_no":"第三十八條","content":"（刪除）","relates":{}},{"note":"(搜索扣押)","rule_no":"第三十九條","content":"　　稽徵機關進行調查，如發現納稅義務人有第四十六條所稱故意以詐欺或不正當方法逃漏遺產稅或贈與稅時，得敘明事由，申請當地司法機關，實施搜索、扣押或其他強制處分。","relates":{}},{"note":"(會同點驗登記)","rule_no":"第四十條","content":"　　被繼承人死亡前在金融或信託機關租有保管箱或有存款者，繼承人或利害關係人於被繼承人死亡後，依法定程序，得開啟被繼承人之保管箱或提取被繼承人之存款時，應先通知主管稽徵機關會同點驗、登記。","relates":{}},{"note":"(證明書之核發)","rule_no":"第四十一條","content":"　　遺產稅或贈與稅納稅義務人繳清應納稅款、罰鍰及加徵之利息後，主管稽徵機關應發給稅款繳清證明書；其經核定無應納稅款者，應發給核定免稅證明書；其有特殊原因必須於繳清稅款前辦理產權移轉者，得提出確切納稅保證，申請該管主管稽徵機關核發同意移轉證明書。\n　　依第十六條規定，不計入遺產總額之財產，或依第二十條規定不計入贈與總額之財產，經納稅義務人之申請，稽徵機關應發給不計入遺產總額證明書，或不計入贈與總額證明書。","relates":{}},{"note":"(移轉登記時通知檢附證明書)","rule_no":"第四十二條","content":"　　地政機關及其他政府機關，或公私事業辦理遺產或贈與財產之產權移轉登記時，應通知當事人檢附稽徵機關核發之稅款繳清證明書，或核定免稅證明書，或不計入遺產總額證明書，或不計入贈與總額證明書，或同意移轉證明書之副本；其不能繳附者，不得逕為移轉登記。","relates":{}},{"note":"","section_name":"第五章  獎懲"},{"note":"(舉發獎金)","rule_no":"第四十三條","content":"　　告發或檢舉納稅義務人及其他關係人有短報、漏報、匿報或故意以虛偽不實及其他不正當行為之逃稅，或幫助他人逃稅情事，經查明屬實者，主管稽徵機關應以罰鍰提成獎給舉發人，並為舉發人保守秘密。","relates":{}},{"note":"(未依限申報之處罰)","rule_no":"第四十四條","content":"　　納稅義務人違反第二十三條或第二十四條之規定，未依限辦理遺產稅或贈與稅申報者，按核定應納稅額加處一倍至二倍之罰鍰；其無應納稅額者，處以九百元之罰鍰。","relates":{}},{"note":"(短漏報稅之處罰)","rule_no":"第四十五條","content":"　　納稅義務人對依本法規定，應申報之遺產或贈與財產，已依本法規定申報而有漏報或短報情事者，應按所漏稅額處以一倍至二倍之罰鍰。","relates":{}},{"note":"(故意詐欺逃稅之處罰)","rule_no":"第四十六條","content":"　　納稅義務人有故意以詐欺或其他不正當方法，逃漏遺產稅或贈與稅者，除依繼承或贈與發生年度稅率重行核計補徵外，並應處以所漏稅額一倍至三倍之罰鍰。","relates":{}},{"note":"(罰鍰之限制)","rule_no":"第四十七條","content":"　　前三條規定之罰鍰，連同應徵之稅款，最多不得超過遺產總額或贈與總額。","relates":{}},{"note":"(稽徵戶籍人員違法之處罰)","rule_no":"第四十八條","content":"　　稽徵人員違反第二十九條之規定，戶籍人員違反第三十七條之規定者，應由各該主管機關從嚴懲處，並責令迅行補辦；其涉有犯罪行為者，應依刑法及其有關法律處斷。","relates":{}},{"note":"(刪除)","rule_no":"第四十九條","content":"（刪除）","relates":{}},{"note":"(稅前分割遺產等刑責)","rule_no":"第五十條","content":"　　納稅義務人違反第八條之規定，於遺產稅未繳清前，分割遺產、交付遺贈或辦理移轉登記，或贈與稅未繳清前，辦理贈與移轉登記者，處一年以下有期徒刑。","relates":{}},{"note":"(逾期繳納之處罰)","rule_no":"第五十一條","content":"　　納稅義務人，對於核定之遺產稅或贈與稅應納稅額，逾第三十條規定期限繳納者，每逾二日加徵應納稅額百分之一滯納金；逾期三十日仍未繳納者，主管稽徵機關應即移送法院強制執行；執行法院應於稽徵機關移送後七日內開始辦理。\n　　前項應納稅款及滯納金，應自滯納期限屆滿之次日起，至納稅義務人繳納之日止，依當地銀行業通行之一年期定期存款利率，按日加計利息，一併徵收。","relates":{}},{"note":"(未驗證而受理之處罰)","rule_no":"第五十二條","content":"　　違反第四十二條之規定，於辦理有關遺產或贈與財產之產權移轉登記時，未通知當事人繳驗遺產稅或贈與稅繳清證明書，或核定免稅證明書，或不計入遺產總額證明書，或不計入贈與總額證明書，或同意移轉證明書等之副本，即予受理者，其屬民營事業，處一萬五千元以下之罰鍰；其屬政府機關及公有公營事業，由主管機關對主辦及直接主管人員從嚴議處。","relates":{}},{"note":"(移送裁定)","rule_no":"第五十三條","content":"　　依本法規定應繳之滯納金及加計利息，由主管稽徵機關依法核計；罰鍰案件由主管稽徵機關移送法院裁定。\n　　稽徵機關或受處分人，不服法院所為裁定時，得於接到法院裁定通知之次日起，十日內提出抗告。","relates":{}},{"note":"","section_name":"第六章  附則"},{"note":"(刪除)","rule_no":"第五十四條","content":"（刪除）","relates":{}},{"note":"(施行細則)","rule_no":"第五十五條","content":"　　本法施行細則，由財政部定之。","relates":{}},{"note":"(書表格式之製定)","rule_no":"第五十六條","content":"　　本法所定之各項書表格式，由財政部製定之。","relates":{}},{"note":"(刪除)","rule_no":"第五十七條","content":"（刪除）","relates":{}},{"note":"(補充法)","rule_no":"第五十八條","content":"　　關於遺產稅及贈與稅之課徵，本法未規定者，適用其他法律之規定。","relates":{}},{"note":"(施行日)","rule_no":"第五十九條","content":"　　本法自公布日施行。","relates":{}}],"law_reasons":{"第十二條":"　　明定本法規定之各種金額，均以新臺幣為單位","第十三條":"　　為達到平均社會財富，對不勞而獲者加重稅負，故將課稅級距作適當調整。","第十六條":"　　一、查遺贈須以遺囑為之，如被繼承人未以遺囑遺贈，即無現行第一款至第三款之適用，為應實際需要，爰修正第一款至第三款，明定凡繼承人將被繼承人所遺遺產或受遺贈人以遺贈物捐贈予第一款至第三款所規定之機關、團體者，應不計入被繼承人遺產總額，亦即可免徵遺產稅。第三款文字修正，明確規定將財產捐贈予財團法人組織者，須與被繼承人死亡前已依法登記設立者為限，以杜流弊。\n　　二、第四款至第五款及第八款至第十款均不修正。\n　　三、為配合近年物價水準之變動，再將第六款、第七款金額酌予提高。\n　　四、第十一款增訂「原有財產」四字，以資周延。","第十七條":"　　一、僉以近年來物價高漲遺有配偶者，就總額中扣除一百八十萬元咸認偏低，應酌予提高為二百萬元俾資合理。\n　　二、依民法第一一三八條應從寬規定，故擴至第三、第四順序俾資適用，故增訂以上兩款。\n　　三、將本法施行細則第十條第二項規定納入第二項後段規定，以資周延，並酌作文字修正。","第十八條":"　　一、配合本法第十七條之規定，爰將免稅額予以提高。\n　　二、增訂「被繼承人」四字，俾與第一項用語一致。","第十九條":"　　為配合遺產稅之規定以杜逃漏，爰增訂十六、十七兩款以資週延。","第二十條":"　　一、第一款至第四款均不修正。\n　　二、配合農業發展條例第二十三條之規定增訂第五款規定。","第二十二條":"　　衡酌近年物價水準變動情形，再將贈與稅之每年免稅額，酌予調整。","第二十七條":"　　稅捐稽徵法第四十八條之一已有規定，故刪除本條。","第三十條":"　　一、第一項不修正。\n　　二、第二項配合第十二條修正，爰將本項所定金額十萬元修正為新臺幣三十萬元。\n　　三、第三項不修正。","第三十一條":"　　稅捐稽徵法第十七條已有規定，故刪除本條。","第三十二條":"　　稅捐稽徵法第十八條已有規定，故刪除本條。","第三十四條":"　　稅捐稽徵法第三十五條已有規定，故刪除本條。","第三十五條":"　　稅捐稽徵法第三十五條第二項，第三十八條第一項已有規定。又有關「應交由復查委員會．．調查核定」一段，宜參照所得稅法施行細則第七十九條規定，在本法施行細則中予以規定，故刪除本條。","第三十六條":"　　稅捐稽徵法第三十八條第二項及第三項已有規定，故刪除本條。","第三十八條":"　　稅捐稽徵法第三十條已有規定，故刪除本條。","第四十四條":"　　配合第十二條修正，將本條罰鍰金額修正為新臺幣九百元。","第四十五條":"　　配合稅捐稽徵法第四十八條之一之規定，爰將本條但書予以刪除。","第四十六條":"　　配合稅捐稽徵法第四十一條之規定，爰將本條末段「其涉有犯罪行為者，應依刑法處斷」，予以刪除。","第四十九條":"　　稅捐稽徵法第四十六條已有規定，故刪除本條。","第五十一條":"　　一、配合稅捐稽徵法第二十條之規定，爰將第一項滯納金之加徵，修正為每逾二日加徵應納稅額百分之一。\n　　二、第二項不修正。","第五十二條":"　　配合第十二條修正，將本條罰鍰金額修正為新臺幣一萬五千元。","第五十三條":"　　一、第一項不修正。\n　　二、為保障徵納雙方權益，爰增訂第二項明定抗告程序，以資因應。","第五十四條":"　　稅捐稽徵法第三十九條、第四十九條已有規定，故刪除本條。","第五十六條":"　　配合遺產及贈與稅法第三十五條之刪除，爰將本條有關復查委員會之規定刪除。","第五十七條":"　　遺產稅補報期限業於六十五年六月三十日截止，辦理完竣，故刪除本條。"},"law_history":[{"進度":"一讀","會議日期":"690509","立法紀錄":"69卷38期1314號 2-2頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6c981c9c6c9caccc7cfcfc4cfcfcfcdc4cfcfcfcd","主提案":"行政院","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcec9cacfcbcfcfc5cecbced2cec9ce"]]},{"進度":"一讀","會議日期":"700414","立法紀錄":"70卷30期1411號 8-11頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6c981c8cfc9c8cccfcfcfc4cfcfcfc7c4cfcfcece","主提案":"張鴻學","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcec9c8cfcccfcfc5c9c9c6d2c9c8cd"]]},{"進度":"委員會審查","會議日期":"690524","立法紀錄":"69卷75期1351號 18-27頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6c981c9c6c9cac8cacfcfc4cfcfcec7c4cfcfcdc8","關係文書":[]},{"進度":"委員會審查","會議日期":"690526","立法紀錄":"69卷82期1358號 33-34頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6c981c9c6c9c9c7cdcfcfc4cfcfccccc4cfcfcccb","關係文書":[]},{"進度":"委員會審查","會議日期":"700309","立法紀錄":"70卷38期1419號 58-65頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6c981c8cfc9c8ccc7cfcfc4cfcfcac7c4cfcfc9ca","關係文書":[]},{"進度":"委員會審查","會議日期":"700318","立法紀錄":"70卷39期1420號 89-98頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6c981c8cfc9c8ccc6cfcfc4cfcfc7c6c4cfcfc6c7","關係文書":[]},{"進度":"委員會審查","會議日期":"700325","立法紀錄":"70卷41期1422號 65-70頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6c981c8cfc9c8cbcecfcfc4cfcfc9cac4cfcfc8cf","關係文書":[]},{"進度":"委員會審查","會議日期":"700401","立法紀錄":"70卷43期1424號 125-129頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6c981c8cfc9c8cbcccfcfc4cfcecdcac4cfcecdc6","關係文書":[]},{"進度":"委員會審查","會議日期":"700507","立法紀錄":"70卷52期1433號 57-64頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6c981c8cfc9c8cacdcfcfc4cfcfcac8c4cfcfc9cb","關係文書":[]},{"進度":"委員會審查","會議日期":"700509","立法紀錄":"70卷53期1434號 53-60頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6c981c8cfc9c8cacccfcfc4cfcfcaccc4cfcfc9cf","關係文書":[]},{"進度":"委員會審查","會議日期":"700513","立法紀錄":"70卷54期1435號 39-52頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6c981c8cfc9c8cacbcfcfc4cfcfccc6c4cfcfcacd","關係文書":[]},{"進度":"委員會審查","會議日期":"700514","立法紀錄":"70卷55期1436號 128-138頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6c981c8cfc9c8cacacfcfc4cfcecdc7c4cfceccc7","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"700609","立法紀錄":"70卷46期1427號 3-40頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6c981c8cfc9c8cbc9cfcfc4cfcfcfccc4cfcfcbcf","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcec9c8cfc9cfcfc5cecec8d2cecbc7"]]},{"進度":"二讀(逐條討論)","會議日期":"700609","立法紀錄":"70卷46期1427號 40-56頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6c981c8cfc9c8cbc9cfcfc4cfcfcbcfc4cfcfcac9","關係文書":[]},{"進度":"三讀","會議日期":"700612","立法紀錄":"70卷47期1428號 5-10頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6c981c8cfc9c8cbc8cfcfc4cfcfcfcac4cfcfcecf","關係文書":[]}],"commit_at":"19810619"},{"title":"遺產及贈與稅法","versions":["中華民國82年7月9日修正","中華民國82年7月30日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"(遺產稅之客體)","rule_no":"第一條","content":"　　凡經常居住中華民國境內之中華民國國民死亡時遺有財產者，應就其在中華民國境內境外全部遺產，依本法規定，課徵遺產稅。\n　　經常居住中華民國境外之中華民國國民，及非中華民國國民，死亡時在中華民國境內遺有財產者，應就其在中華民國境內之遺產，依本法規定，課徵遺產稅。","relates":{}},{"note":"(無人承認繼承之遺產稅)","rule_no":"第二條","content":"　　無人承認繼承之遺產，依法歸屬國庫；其應繳之遺產稅，由國庫依財政收支劃分法之規定分配之。","relates":{}},{"note":"(贈與稅之客體)","rule_no":"第三條","content":"　　凡經常居住中華民國境內之中華民國國民，就其在中華民國境內或境外之財產為贈與者，應依本法規定，課徵贈與稅。\n　　經常居住中華民國境外之中華民國國民，及非中華民國國民，就其在中華民國境內之財產為贈與者，應依本法規定，課徵贈與稅。","relates":{}},{"note":"(名詞定義)","rule_no":"第四條","content":"　　本法稱財產，指動產、不動產及其他一切有財產價值之權利。\n　　本法稱贈與，指財產所有人以自己之財產無償給與他人，經他人允受而生效力之行為。\n　　本法稱經常居住中華民國境內，係指左列情形之一：\n　　一、在中華民國境內有住所者。\n　　二、在中華民國境內無住所而有居所，且在死亡事實或贈與行為發生前二年內，在中華民國境內居留時間合計逾三百六十五天者。但受中華民國政府聘請從事工作，在中華民國境內有特定居留期限者，不在此限。\n　　本法稱經常居住中華民國境外，係指不合前項經常居住中華民國境內規定者而言。","relates":{}},{"note":"(視同贈與)","rule_no":"第五條","content":"　　財產之移動，具有左列各款情形之一者，以贈與論，依本法規定，課徵贈與稅：\n　　一、在請求權時效內無償免除或承擔債務者，其免除或承擔之債務。\n　　二、以顯著不相當之代價，讓與財產、免除或承擔債務者，其差額部分。\n　　三、以自己之資金，無償為他人購置財產者，其資金。\n　　四、因顯著不相當之代價，出資為他人購置財產者，其出資與代價之差額部分。\n　　五、限制行為能力人或無行為能力人所購置之財產，視為法定代理人或監護人之贈與。但能證明支付之款項屬於購買人所有者，不在此限。\n　　六、配偶間及三親等以內親屬間財產之買賣。但能提出支付價款之確實證明者，不在此限。","relates":{}},{"note":"(納稅義務人－遺產稅)","rule_no":"第六條","content":"　　遺產稅之納稅義務人如左：\n　　一、有遺囑執行人者，為遺囑執行人。\n　　二、無遺囑執行人者，為繼承人及受遺贈人。\n　　三、無遺囑執行人及繼承人者，為依法選定遺產管理人。\n　　其應選定遺產管理人，於死亡發生之日起六個月內未經選定呈報法院者，或因特定原因不能選定者，稽徵機關得依非訟事件法之規定，申請法院指定遺產管理人。","relates":{}},{"note":"(納稅義務人－贈與稅)","rule_no":"第七條","content":"　　贈與稅之納稅義務人為贈與人。但贈與人有左列情形之一者，以受贈人為納稅義務人：\n　　一、行蹤不明者。\n　　二、逾本法規定繳納期限尚未繳納，且在中華民國境內無財產可供執行者。\n　　依前項規定受贈人有二人以上者，應按受贈財產之價值比例，依本法規定計算之應納稅額，負納稅義務。","relates":{}},{"note":"(遺產贈與稅之保全)","rule_no":"第八條","content":"　　遺產稅未繳清前，不得分割遺產、交付遺贈或辦理移轉登記。贈與稅未繳清前，不得辦理贈與移轉登記。但依第四十一條規定，於事前申請該管稽徵機關核准發給同意移轉證明書，或經稽徵機關核發免稅證明書，不計入遺產總額證明書或不計入贈與總額證明書者，不在此限。\n　　遺產中之不動產，債權人聲請強制執行時，法院應通知該管稽徵機關，迅依法定程序核定其稅額，並移送法院強制執行。","relates":{}},{"note":"(境內外財產之認定)","rule_no":"第九條","content":"　　第一條及第三條所稱中華民國境內或境外之財產，按被繼承人死亡時或贈與人贈與時之財產所在地認定之：\n　　一、動產、不動產及附著於不動產之權利，以動產或不動產之所在地為準，但船舶、車輛及航空器，以其船籍、車輛或航空器登記機關之所在地為準。\n　　二、礦業權，以其礦區或礦場之所在地為準。\n　　三、漁業權，以其行政管轄權之所在地為準。\n　　四、專利權、商標權、著作權及出版權，以其登記機關之所在地為準。\n　　五、其他營業上之權利，以其營業所在地為準。\n　　六、金融機關收受之存款及寄託物，以金融機關之事務所或營業所所在地為準。\n　　七、債權，以債務人經常居住之所在地或事務所或營業所所在地為準。\n　　八、公債、公司債、股權或出資，以其發行機關或被投資事業之主事務所所在地為準。\n　　九、有關信託之權益，以其承受信託事業之事務所或營業所所在地為準。\n　　前列各款以外之財產，其所在地之認定有疑義時，由財政部核定之。","relates":{}},{"note":"(估價原則)","rule_no":"第十條","content":"　　遺產及贈與財產價值之計算，以被繼承人死亡時或贈與人贈與時之時價為準；被繼承人如係受死亡之宣告者，以法院宣告死亡判決內所確定死亡日之時價為準。但逾期申報、漏報、短報或隱匿不報者，如逾期申報日或查獲日之時價較死亡日或贈與日之時價為高者，以較高者為準。\n　　前項所稱時價，土地以公告土地現值或評定標準價格為準，房屋以評定標準價格為準。","relates":{}},{"note":"(國外財產遺產稅與贈與稅之扣抵)","rule_no":"第十一條","content":"　　國外財產依所在地國法律已納之遺產稅或贈與稅，得由納稅義務人提出所在地國稅務機關發給之納稅憑證，並應取得所在地中國使領館之簽證；其無使領館者，應取得當地公定會計師或公證人之簽證，自其應納遺產稅或贈與稅額中扣抵。但扣抵額不得超過因加計其國外遺產而依國內適用稅率計算增加之應納稅額。\n　　被繼承人死亡前三年內贈與之財產，依第十五條之規定併入遺產課徵遺產稅者，應將已納之贈與稅連同按當地銀錢業通行之一年期定期存款利率計算之利息，自應納遺產稅額內扣抵。但扣抵額不得超過贈與財產併計遺產總額後增加之應納稅額。","relates":{}},{"note":"(貨幣單位)","rule_no":"第十二條","content":"　　本法規定之各種金額，均以新臺幣為單位。","relates":{}},{"note":"","section_name":"第二章  遺產稅之計算"},{"note":"(稅率)","rule_no":"第十三條","content":"　　遺產稅按被繼承人死亡時，依本法規定計算之遺產總額，減除第十六條、第十七條規定之各項扣除額及第十八條規定之免稅額後之課稅遺產淨額，依左列規定稅率課徵之：\n　　一、三十萬元以下者，課徵百分之二。\n　　二、超過三十萬元至六十萬元者，就其超過額課徵百分之三。\n　　三、超過六十萬元至一百一十四萬元者，就其超過額課徵百分之五。\n　　四、超過一百一十四萬元至一百六十二萬元者，就其超過額課徵百分之七。\n　　五、超過一百六十二萬至二百一十六萬元者，就其超過額課徵百分之九。\n　　六、超過二百一十六萬元至二百七十萬元者，就其超過額課徵百分之十一。\n　　七、超過二百七十萬元至三百五十一萬元者，就其超過額課徵百分之十四。\n　　八、超過三百五十一萬元至四百零八萬元者，就其超過額課徵百分之十七。\n　　九、超過四百零八萬元至五百一十萬元者，就其超過額課徵百分之二十。\n　　十、超過五百一十萬元至七百六十五萬元者，就其超過額課徵百分之二十三。\n　　十一、超過七百六十五萬元至一千零二十萬元者，就其超過額課徵百分之二十六。\n　　十二、超過一千零二十萬元至一千四百四十萬元者，就其超過額課徵百分之三十。\n　　十三、超過一千四百四十萬元至二千四百萬元者，就其超過額課徵百分之三十四。\n　　十四、超過二千四百萬元至三千三百六十萬元者，就其超過額課徵百分之三十八。\n　　十五、超過三千三百六十萬元至四千八百萬元者，就其超過額課徵百分之四十二。\n　　十六、超過四千八百萬元至九千萬元者，就其超過額課徵百分之四十六。\n　　十七、超過九千萬元至一億六千萬元者，就其超過額課徵百分之五十二。\n　　十八、超過一億六千萬元者，就其超過額課徵百分之六十。","relates":{}},{"note":"(遺產總額範圍)","rule_no":"第十四條","content":"　　遺產總額應包括被繼承人死亡時依第一條規定之全部財產，及依第十條規定計算之價值。但第十六條規定不計入遺產總額之財產，不包括在內。","relates":{}},{"note":"(視同財產)","rule_no":"第十五條","content":"　　被繼承人死亡前三年內贈與下列個人之財產，應於被繼承人死亡時，視為被繼承人之遺產，併入其遺產總額，依本法規定徵稅：\n　　一、被繼承人之配偶。\n　　二、被繼承人依民法第一千一百三十八條及第一千一百四十條規定之各順序繼承人。\n　　三、前款各順序繼承人之配偶。","relates":{}},{"note":"(不計入遺產總額)","rule_no":"第十六條","content":"　　左列各款不計入遺產總額：\n　　一、遺贈人、受遺贈人或繼承人捐贈各級政府及公立教育、文化、公益、慈善機關之財產。\n　　二、遺贈人、受遺贈人或繼承人捐贈公有事業機構或全部公股之公營事業之財產。\n　　三、遺贈人、受遺贈人或繼承人捐贈於被繼承人死亡時，已依法登記設立為財團法人組織之教育、文化、公益、慈善、宗教團體及祭祀公業之財產。\n　　四、遺產中有關文化、歷史、美術之圖書、物品，經繼承人向主管稽徵機關聲明登記者。但繼承人將此項圖書、物品轉讓時，仍須自動申報補稅。\n　　五、被繼承人自己創作之著作權、發明專利權及藝術品。\n　　六、被繼承人日常生活必需之器具及用具，其總價值在四十五萬元以下部分。\n　　七、被繼承人職業上之工具，其總價值在二十五萬元以下部分。\n　　八、依法禁止或限制採伐之森林，但解禁後仍須自動申報補稅。\n　　九、約定於被繼承人死亡時，給付其所指定受益人之人壽保險金額、公教人員或勞工之保險金額及互助金。\n　　十、被繼承人死亡前五年內，繼承之財產已納遺產稅者。\n　　十一、被繼承人配偶及子女之原有財產或特有財產，經辦理登記或確有證明者。","relates":{}},{"note":"(扣除額)","rule_no":"第十七條","content":"　　左列各款，應自遺產總額中扣除，免徵遺產稅：\n　　一、被繼承人遺有配偶者，自遺產總額中扣除二百萬元。\n　　二、被繼承人遺有民法第一千一百三十八條第一、第二順序繼承人時，每人得自遺產總額中扣除二十五萬元。其第一順序繼承人中有未滿二十歲者，並得按其年齡距屆滿二十歲之年數，每年加扣二十五萬元。\n　　三、被繼承人遺有受其扶養之民法第一千一百三十八條第三、第四順序繼承人時，每人得自遺產總額中扣除二十五萬元。\n　　四、被繼承人遺有受其扶養之民法第一千一百三十八條第三順序繼承人中有未滿二十歲者，並得按其年齡距屆滿二十歲之年數，每年加扣二十五萬元。\n　　五、遺產中之農業用地，由繼承人或受遺贈人，繼續經營農業生產者，扣除其土地價值之半數。但由能自耕之繼承人一人繼承，繼續經營農業生產者，扣除其土地價值之全數。\n　　六、被繼承人死亡前六年至九年內，繼承之財產已納遺產稅者，按年遞減扣除百分之八十、百分之六十、百分之四十及百分之二十。\n　　七、被繼承人死亡前，依法應納之各項稅捐、罰鍰及罰金。\n　　八、被繼承人死亡前，未償之債務，具有確實證明者。\n　　九、被繼承人之喪葬費用，以四十萬元計算。\n　　十、執行遺囑及管理遺產之直接必要費用。\n　　被繼承人如為經常居住中華民國境外之中華民國國民，或非中華民國國民者，不適用前項第一款至第六款之規定；前項第七款至第十款規定之扣除，以在中華民國國境內發生者為限；繼承人中拋棄繼承權者，不適用前項第一款至第四款規定之扣除。","relates":{}},{"note":"(免稅額)","rule_no":"第十八條","content":"　　被繼承人如為經常居住中華民國境內之中華民國國民，自遺產總額中減除免稅額二百萬元；其為軍警公教人員因執行職務死亡者，加倍計算。\n　　被繼承人如為經常居住中華民國境外之中華民國國民，或非中華民國國民，其減除免稅額比照前項規定辦理。","relates":{}},{"note":"","section_name":"第三章  贈與稅之計算"},{"note":"(稅率)","rule_no":"第十九條","content":"　　贈與稅按贈與人每年贈與總額，減除第二十一條規定之扣除額及第二十二條規定之免稅額後之課稅贈與淨額，依左列規定稅率課徵之：\n　　一、三十萬元以下者，課徵百分之四。\n　　二、超過三十萬元至五十七萬元者，就其超過額課徵百分之五。\n　　三、超過五十七萬元至一百一十四萬元者，就其超過額課徵百分之六。\n　　四、超過一百一十四萬元至一百六十二萬元者，就其超過額課徵百分之八。\n　　五、超過一百六十二萬元至二百一十六萬元者，就其超過額課徵百分之十一。\n　　六、超過二百一十六萬元至二百七十萬元者，就其超過額課徵百分之十四。\n　　七、超過二百七十萬元至三百三十一萬五千元者，就其超過額課徵百分之十七。\n　　八、超過三百三十一萬五千元至四百零八萬元者，就其超過額課徵百分之二十。\n　　九、超過四百零八萬元至五百一十萬元者，就其超過額課徵百分之二十三。\n　　十、超過五百一十萬元至七百二十萬元者，就其超過額課徵百分之二十六。\n　　十一、超過七百二十萬元至九百六十萬元者，就其超過額課徵百分之三十。\n　　十二、超過九百六十萬元至一千四百四十萬元者，就其超過額課徵百分之三十五。\n　　十三、超過一千四百四十萬元至二千八百八十萬元者，就其超過額課徵百分之四十。\n　　十四、超過二千八百八十萬元至四千五百萬元者，就其超過額課徵百分之四十五。\n　　十五、超過四千五百萬元至九千萬元者，就其超過額課徵百分之五十。\n　　十六、超過九千萬元至一億五千萬元者，就其超過額課徵百分之五十五。\n　　十七、超過一億五千萬元者，就其超過額課徵百分之六十。\n　　一年內有二次以上之贈與者，應合併計算其贈與額，依前項規定計算稅額，減除其已繳之贈與稅額後，為當次之贈與稅額。","relates":{}},{"note":"(不計入贈與總額)","rule_no":"第二十條","content":"　　左列各款不計入贈與總額：\n　　一、捐贈各級政府及公立教育、文化、公益、慈善機關之財產。\n　　二、捐贈公有事業機構或全部公股之公營事業之財產。\n　　三、捐贈依法登記為財團法人組織之教育、文化、公益、慈善、宗教團體及祭祀公業之財產。\n　　四、扶養義務人為受扶養人支付之生活費、教育費及醫藥費。\n　　五、家庭農場之農業用地，贈與由能自耕之配偶或民法第一千一百三十八條所定繼承人一人受贈而繼續經營農業生產者。","relates":{}},{"note":"(扣除額)","rule_no":"第二十一條","content":"　　贈與附有負擔者，由受贈人負擔部分應自贈與額中扣除。","relates":{}},{"note":"(免稅額)","rule_no":"第二十二條","content":"　　贈與稅納稅義務人，每年得自贈與總額中減除免稅額四十五萬元。","relates":{}},{"note":"","section_name":"第四章  稽徵程序"},{"note":"","section_name":"第一節  申報與繳納"},{"note":"(遺產稅之申報)","rule_no":"第二十三條","content":"　　被繼承人死亡遺有財產者，納稅義務人應於被繼承人死亡之日起六個月內，向戶籍所在地主管稽徵機關依本法規定辦理遺產稅申報。但依第六條第二項規定由稽徵機關申請法院指定遺產管理人者，自法院指定遺產管理人之日起算。\n　　被繼承人為經常居住中華民國境外之中華民國國民或非中華民國國民死亡時，在中華民國境內遺有財產者，應向中華民國中央政府所在地之主管稽徵機關辦理遺產稅申報。","relates":{}},{"note":"(贈與稅之申報)","rule_no":"第二十四條","content":"　　除第二十條所規定之贈與外，贈與人在一年內贈與他人之財產總值超過贈與稅免稅額時，應於超過免稅額之贈與行為發生後三十日內，向主管稽徵機關依本法規定辦理贈與稅申報。\n　　贈與人為經常居住中華民國境內之中華民國國民者，向戶籍所在地主管稽徵機關申報；其為經常居住中華民國境外之中華民國國民或非中華民國國民，就其在中華民國境內之財產為贈與者，向中華民國中央政府所在地主管稽徵機關申報。","relates":{}},{"note":"(合併申報)","rule_no":"第二十五條","content":"　　同一贈與人在同一年內有兩次以上依本法規定應申報納稅之贈與行為者，應於辦理後一次贈與稅申報時，將同一年內以前各次之贈與事實及納稅情形合併申報。","relates":{}},{"note":"(延長申報期間)","rule_no":"第二十六條","content":"　　遺產稅或贈與稅納稅義務人具有正當理由不能如期申報者，應於前三條規定限期屆滿前，以書面申請延長之。\n　　前項申請延長期限以三個月為限。但因不可抗力或其他有特殊之事由者，得由稽徵機關視實際情形核定之。","relates":{}},{"note":"(刪除)","rule_no":"第二十七條","content":"（刪除）","relates":{}},{"note":"(通知申報)","rule_no":"第二十八條","content":"　　稽徵機關於查悉死亡事實或接獲死亡報告後，應於一個月內填發申報通知書，檢附遺產稅申報書表，送達納稅義務人，通知依限申報，並於限期屆滿前十日填具催報通知書，提示逾期申報之責任，加以催促。\n　　納稅義務人不得以稽徵機關未發前項通知書，而免除本法規定之申報義務。","relates":{}},{"note":"(調查估價)","rule_no":"第二十九條","content":"　　稽徵機關應於接到遺產稅或贈與稅申報書表之日起二個月內，辦理調查及估價，決定應納稅額，繕發納稅通知書，通知納稅義務人繳納；其有特殊情形不能在二個月內辦竣者，應於限期內呈准上級主管機關核准延期。","relates":{}},{"note":"(延期或分期繳納)","rule_no":"第三十條","content":"　　遺產稅及贈與稅納稅義務人，應於稽徵機關送達核定納稅通知書之日起二個月內，繳清應納稅款；必要時，得於限期內申請稽徵機關核准延期二個月。\n　　遺產稅或贈與稅應納稅額在三十萬元以上，納稅義務人確有困難，不能一次繳納現金時，得於前項規定納稅期限內，向該管稽徵機關申請核准，分二期至六期繳納，每期間隔以不超過二個月為限，並得以實物一次抵繳。\n　　經核准分期繳納者，應自繳納期限屆滿之次日起，至納稅義務人繳納之日止，依當地銀行業通行之一年期定期存款利率，分別加計利息；利率有變動時，應按當地銀行業實際通行利率計算。","relates":{}},{"note":"(刪除)","rule_no":"第三十一條","content":"（刪除）","relates":{}},{"note":"(刪除)","rule_no":"第三十二條","content":"（刪除）","relates":{}},{"note":"(對未申報者之調查核定)","rule_no":"第三十三條","content":"　　遺產稅或贈與稅納稅義務人違反第二十三條或第二十四條之規定，未依限辦理遺產稅或贈與稅申報，或未依第二十六條規定申請延期申報者，該管稽徵機關應即進行調查，並於第二十九條規定之限期內調查，核定其應納稅額，通知納稅義務人依第三十條規定之期限繳納。","relates":{}},{"note":"","section_name":"第二節  刪除"},{"note":"(刪除)","rule_no":"第三十四條","content":"（刪除）","relates":{}},{"note":"(刪除)","rule_no":"第三十五條","content":"（刪除）","relates":{}},{"note":"(刪除)","rule_no":"第三十六條","content":"（刪除）","relates":{}},{"note":"","section_name":"第三節  資料調查與通報"},{"note":"(死亡通報)","rule_no":"第三十七條","content":"　　戶籍機關受理死亡登記後，應即將死亡登記事項副本抄送稽徵機關。","relates":{}},{"note":"(刪除)","rule_no":"第三十八條","content":"（刪除）","relates":{}},{"note":"(搜索扣押)","rule_no":"第三十九條","content":"　　稽徵機關進行調查，如發現納稅義務人有第四十六條所稱故意以詐欺或不正當方法逃漏遺產稅或贈與稅時，得敘明事由，申請當地司法機關，實施搜索、扣押或其他強制處分。","relates":{}},{"note":"(會同點驗登記)","rule_no":"第四十條","content":"　　被繼承人死亡前在金融或信託機關租有保管箱或有存款者，繼承人或利害關係人於被繼承人死亡後，依法定程序，得開啟被繼承人之保管箱或提取被繼承人之存款時，應先通知主管稽徵機關會同點驗、登記。","relates":{}},{"note":"(證明書之核發)","rule_no":"第四十一條","content":"　　遺產稅或贈與稅納稅義務人繳清應納稅款、罰鍰及加徵之利息後，主管稽徵機關應發給稅款繳清證明書；其經核定無應納稅款者，應發給核定免稅證明書；其有特殊原因必須於繳清稅款前辦理產權移轉者，得提出確切納稅保證，申請該管主管稽徵機關核發同意移轉證明書。\n　　依第十六條規定，不計入遺產總額之財產，或依第二十條規定不計入贈與總額之財產，經納稅義務人之申請，稽徵機關應發給不計入遺產總額證明書，或不計入贈與總額證明書。","relates":{}},{"note":"(移轉登記時通知檢附證明書)","rule_no":"第四十二條","content":"　　地政機關及其他政府機關，或公私事業辦理遺產或贈與財產之產權移轉登記時，應通知當事人檢附稽徵機關核發之稅款繳清證明書，或核定免稅證明書，或不計入遺產總額證明書，或不計入贈與總額證明書，或同意移轉證明書之副本；其不能繳附者，不得逕為移轉登記。","relates":{}},{"note":"","section_name":"第五章  獎懲"},{"note":"(舉發獎金)","rule_no":"第四十三條","content":"　　告發或檢舉納稅義務人及其他關係人有短報、漏報、匿報或故意以虛偽不實及其他不正當行為之逃稅，或幫助他人逃稅情事，經查明屬實者，主管稽徵機關應以罰鍰提成獎給舉發人，並為舉發人保守秘密。","relates":{}},{"note":"(未依限申報之處罰)","rule_no":"第四十四條","content":"　　納稅義務人違反第二十三條或第二十四條之規定，未依限辦理遺產稅或贈與稅申報者，按核定應納稅額加處一倍至二倍之罰鍰；其無應納稅額者，處以九百元之罰鍰。","relates":{}},{"note":"(短漏報稅之處罰)","rule_no":"第四十五條","content":"　　納稅義務人對依本法規定，應申報之遺產或贈與財產，已依本法規定申報而有漏報或短報情事者，應按所漏稅額處以一倍至二倍之罰鍰。","relates":{}},{"note":"(故意詐欺逃稅之處罰)","rule_no":"第四十六條","content":"　　納稅義務人有故意以詐欺或其他不正當方法，逃漏遺產稅或贈與稅者，除依繼承或贈與發生年度稅率重行核計補徵外，並應處以所漏稅額一倍至三倍之罰鍰。","relates":{}},{"note":"(罰鍰之限制)","rule_no":"第四十七條","content":"　　前三條規定之罰鍰，連同應徵之稅款，最多不得超過遺產總額或贈與總額。","relates":{}},{"note":"(稽徵戶籍人員違法之處罰)","rule_no":"第四十八條","content":"　　稽徵人員違反第二十九條之規定，戶籍人員違反第三十七條之規定者，應由各該主管機關從嚴懲處，並責令迅行補辦；其涉有犯罪行為者，應依刑法及其有關法律處斷。","relates":{}},{"note":"(刪除)","rule_no":"第四十九條","content":"（刪除）","relates":{}},{"note":"(稅前分割遺產等刑責)","rule_no":"第五十條","content":"　　納稅義務人違反第八條之規定，於遺產稅未繳清前，分割遺產、交付遺贈或辦理移轉登記，或贈與稅未繳清前，辦理贈與移轉登記者，處一年以下有期徒刑。","relates":{}},{"note":"(逾期繳納之處罰)","rule_no":"第五十一條","content":"　　納稅義務人，對於核定之遺產稅或贈與稅應納稅額，逾第三十條規定期限繳納者，每逾二日加徵應納稅額百分之一滯納金；逾期三十日仍未繳納者，主管稽徵機關應即移送法院強制執行；執行法院應於稽徵機關移送後七日內開始辦理。\n　　前項應納稅款及滯納金，應自滯納期限屆滿之次日起，至納稅義務人繳納之日止，依當地銀行業通行之一年期定期存款利率，按日加計利息，一併徵收。","relates":{}},{"note":"(未驗證而受理之處罰)","rule_no":"第五十二條","content":"　　違反第四十二條之規定，於辦理有關遺產或贈與財產之產權移轉登記時，未通知當事人繳驗遺產稅或贈與稅繳清證明書，或核定免稅證明書，或不計入遺產總額證明書，或不計入贈與總額證明書，或同意移轉證明書等之副本，即予受理者，其屬民營事業，處一萬五千元以下之罰鍰；其屬政府機關及公有公營事業，由主管機關對主辦及直接主管人員從嚴議處。","relates":{}},{"note":"(刪除)","rule_no":"第五十三條","content":"（刪除）","relates":{}},{"note":"","section_name":"第六章  附則"},{"note":"(刪除)","rule_no":"第五十四條","content":"（刪除）","relates":{}},{"note":"(施行細則)","rule_no":"第五十五條","content":"　　本法施行細則，由財政部定之。","relates":{}},{"note":"(書表格式之製定)","rule_no":"第五十六條","content":"　　本法所定之各項書表格式，由財政部製定之。","relates":{}},{"note":"(刪除)","rule_no":"第五十七條","content":"（刪除）","relates":{}},{"note":"(補充法)","rule_no":"第五十八條","content":"　　關於遺產稅及贈與稅之課徵，本法未規定者，適用其他法律之規定。","relates":{}},{"note":"(施行日)","rule_no":"第五十九條","content":"　　本法自公布日施行。","relates":{}}],"law_reasons":{"第五十三條":"　　一、本條刪除。\n　　二、依八十一年修正公布之稅捐稽徵法第五十條之二規定，本條有關移送法院處分程序之規定已不適用，爰予刪除，以資配合。"},"law_history":[{"進度":"一讀","會議日期":"820323","立法紀錄":"82卷15期2614號 69-71頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6c881c7cdcecacfcfc4cfcfc9c6c4cfcfc8ce","主提案":"彭百顯","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcdcfcecfc8cfcfc5c9cbc7d2c9c8ce"]]},{"進度":"委員會審查","會議日期":"820407","立法紀錄":"82卷22期2621號下冊 180-202頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6c881c7cdcdcdcfccc4cfcec7cfc4cfcdcfcd","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"820709","立法紀錄":"82卷46期2645號下冊 56-80頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6c881c7cdcbc9cfccc4cfcfcac9c4cfcfc7cf","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcdcfcecccacfcfc5cec7cdd2cec7ca"],["審查報告","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcdcfcecccacfcfc5cdcfc8"]]},{"進度":"三讀","會議日期":"820709","立法紀錄":"82卷46期2645號下冊 81-81頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6c881c7cdcbc9cfccc4cfcfc7cec4cfcfc7ce","關係文書":[]}],"commit_at":"19930730"},{"title":"遺產及贈與稅法","versions":["中華民國84年1月6日修正","中華民國84年1月13日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"(遺產稅之客體)","rule_no":"第一條","content":"　　凡經常居住中華民國境內之中華民國國民死亡時遺有財產者，應就其在中華民國境內境外全部遺產，依本法規定，課徵遺產稅。\n　　經常居住中華民國境外之中華民國國民，及非中華民國國民，死亡時在中華民國境內遺有財產者，應就其在中華民國境內之遺產，依本法規定，課徵遺產稅。","relates":{}},{"note":"(無人承認繼承之遺產稅)","rule_no":"第二條","content":"　　無人承認繼承之遺產，依法歸屬國庫；其應繳之遺產稅，由國庫依財政收支劃分法之規定分配之。","relates":{}},{"note":"(贈與稅之客體)","rule_no":"第三條","content":"　　凡經常居住中華民國境內之中華民國國民，就其在中華民國境內或境外之財產為贈與者，應依本法規定，課徵贈與稅。\n　　經常居住中華民國境外之中華民國國民，及非中華民國國民，就其在中華民國境內之財產為贈與者，應依本法規定，課徵贈與稅。","relates":{}},{"note":"(喪失國籍者之課稅)","rule_no":"第三條 之一","content":"　　死亡事實或贈與行為發生前二年內，被繼承人或贈與人自願喪失中華民國國籍者，仍應依本法關於中華民國國民之規定，課徵遺產稅或贈與稅。","relates":{}},{"note":"(名詞定義)","rule_no":"第四條","content":"　　本法稱財產，指動產、不動產及其他一切有財產價值之權利。\n　　本法稱贈與，指財產所有人以自己之財產無償給予他人，經他人允受而生效力之行為。\n　　本法稱經常居住中華民國境內，係指被繼承人或贈與人有左列情形之一：\n　　一、死亡事實或贈與行為發生前二年內，在中華民國境內有住所者。\n　　二、在中華民國境內無住所而有居所，且在死亡事實或贈與行為發生前二年內，在中華民國境內居留時間合計逾三百六十五天者。但受中華民國政府聘請從事工作，在中華民國境內有特定居留期限者，不在此限。\n　　本法稱經常居住中華民國境外，係指不合前項經常居住中華民國境內規定者而言。","relates":{}},{"note":"(視同贈與)","rule_no":"第五條","content":"　　財產之移動，具有左列各款情形之一者，以贈與論，依本法規定，課徵贈與稅：\n　　一、在請求權時效內無償免除或承擔債務者，其免除或承擔之債務。\n　　二、以顯著不相當之代價，讓與財產、免除或承擔債務者，其差額部分。\n　　三、以自己之資金，無償為他人購置財產者，其資金。但該財產為不動產者，其不動產。\n　　四、因顯著不相當之代價，出資為他人購置財產者，其出資與代價之差額部分。\n　　五、限制行為能力人或無行為能力人所購置之財產，視為法定代理人或監護人之贈與。但能證明支付之款項屬於購買人所有者，不在此限。\n　　六、二親等以內親屬間財產之買賣。但能提出已支付價款之確實證明，且該已支付之價款非由出賣人貸與或提供擔保向他人借得者，不在此限。","relates":{}},{"note":"(納稅義務人－遺產稅)","rule_no":"第六條","content":"　　遺產稅之納稅義務人如左：\n　　一、有遺囑執行人者，為遺囑執行人。\n　　二、無遺囑執行人者，為繼承人及受遺贈人。\n　　三、無遺囑執行人及繼承人者，為依法選定遺產管理人。\n　　其應選定遺產管理人，於死亡發生之日起六個月內未經選定呈報法院者，或因特定原因不能選定者，稽徵機關得依非訟事件法之規定，申請法院指定遺產管理人。","relates":{}},{"note":"(納稅義務人－贈與稅)","rule_no":"第七條","content":"　　贈與稅之納稅義務人為贈與人。但贈與人有左列情形之一者，以受贈人為納稅義務人：\n　　一、行蹤不明者。\n　　二、逾本法規定繳納期限尚未繳納，且在中華民國境內無財產可供執行者。\n　　依前項規定受贈人有二人以上者，應按受贈財產之價值比例，依本法規定計算之應納稅額，負納稅義務。","relates":{}},{"note":"(遺產贈與稅之保全)","rule_no":"第八條","content":"　　遺產稅未繳清前，不得分割遺產、交付遺贈或辦理移轉登記。贈與稅未繳清前，不得辦理贈與移轉登記。但依第四十一條規定，於事前申請該管稽徵機關核准發給同意移轉證明書，或經稽徵機關核發免稅證明書，不計入遺產總額證明書或不計入贈與總額證明書者，不在此限。\n　　遺產中之不動產，債權人聲請強制執行時，法院應通知該管稽徵機關，迅依法定程序核定其稅額，並移送法院強制執行。","relates":{}},{"note":"(境內外財產之認定)","rule_no":"第九條","content":"　　第一條及第三條所稱中華民國境內或境外之財產，按被繼承人死亡時或贈與人贈與時之財產所在地認定之：\n　　一、動產、不動產及附著於不動產之權利，以動產或不動產之所在地為準，但船舶、車輛及航空器，以其船籍、車輛或航空器登記機關之所在地為準。\n　　二、礦業權，以其礦區或礦場之所在地為準。\n　　三、漁業權，以其行政管轄權之所在地為準。\n　　四、專利權、商標權、著作權及出版權，以其登記機關之所在地為準。\n　　五、其他營業上之權利，以其營業所在地為準。\n　　六、金融機關收受之存款及寄託物，以金融機關之事務所或營業所所在地為準。\n　　七、債權，以債務人經常居住之所在地或事務所或營業所所在地為準。\n　　八、公債、公司債、股權或出資，以其發行機關或被投資事業之主事務所所在地為準。\n　　九、有關信託之權益，以其承受信託事業之事務所或營業所所在地為準。\n　　前列各款以外之財產，其所在地之認定有疑義時，由財政部核定之。","relates":{}},{"note":"(估價原則)","rule_no":"第十條","content":"　　遺產及贈與財產價值之計算，以被繼承人死亡時或贈與人贈與時之時價為準；被繼承人如係受死亡之宣告者，以法院宣告死亡判決內所確定死亡日之時價為準。\n　　本條修正前發生死亡事實或贈與行為之案件，於本條修正公布生效日尚未核課或尚未核課確定者，其估價適用前項規定辦理。\n　　第一項所稱時價，土地以公告土地現值或評定標準價格為準；房屋以評定標準價格為準。","relates":{}},{"note":"(國外財產遺產稅與贈與稅之扣抵)","rule_no":"第十一條","content":"　　國外財產依所在地國法律已納之遺產稅或贈與稅，得由納稅義務人提出所在地國稅務機關發給之納稅憑證，並應取得所在地中華民國使領館之簽證；其無使領館者，應取得當地公定會計師或公證人之簽證，自其應納遺產稅或贈與稅額中扣抵。但扣抵額不得超過因加計其國外遺產而依國內適用稅率計算增加之應納稅額。被繼承人死亡前三年內贈與之財產，依第十五條之規定併入遺產課徵遺產稅者，應將已納之贈與稅連同按郵政儲金匯業局一年期定期存款利率計算之利息，自應納遺產稅額內扣抵。但扣抵額不得超過贈與財產併計遺產總額後增加之應納稅額。","relates":{}},{"note":"(貨幣單位)","rule_no":"第十二條","content":"　　本法規定之各種金額，均以新臺幣為單位。","relates":{}},{"note":"(金額項目)","rule_no":"第十二條 之一","content":"　　本法規定之左列各項金額，每遇消費者物價指數較上次調整之指數累計上漲達百分之十以上時，自次年起按上漲程度調整之。調整金額以萬元為單位，未達萬元者按千元數四捨五入：\n　　一、免稅額。\n　　二、課稅級距金額。\n　　三、被繼承人日常生活必需之器具及用具、職業上之工具，不計入遺產總額之金額。\n　　四、被繼承人之配偶、直系血親卑親屬、父母、兄弟姊妹、祖父母扣除額、喪葬費扣除額及殘障特別扣除額。\n　　財政部於每年十二月底前，應依據前項規定，計算次年發生之繼承或贈與案件所應適用之各項金額後公告之。所稱消費者物價指數，係指行政院主計處公布，自前一年十一月起至該年十月底為止十二個月平均消費者物價指數。","relates":{}},{"note":"","section_name":"第二章  遺產稅之計算"},{"note":"(稅率)","rule_no":"第十三條","content":"　　遺產稅按被繼承人死亡時，依本法規定計算之遺產總額，減除第十七條規定之各項扣除額及第十八條規定之免稅額後之課稅遺產淨額，依左列規定稅率課徵之：\n　　一、六十萬元以下者，課徵百分之二。\n　　二、超過六十萬元至一百五十萬元者，就其超過額課徵百分之四。\n　　三、超過一百五十萬元至三百萬元者，就其超過額課徵百分之七。\n　　四、超過三百萬元至四百五十萬元者，就其超過額課徵百分之十一。\n　　五、超過四百五十萬元至六百萬元者，就其超過額課徵百分之十五。\n　　六、超過六百萬元至一千萬元者，就其超過額課徵百分之二十。\n　　七、超過一千萬元至一千五百萬元者，就其超過額課徵百分之二十六。\n　　八、超過一千五百萬元至四千萬元者，就其超過額課徵百分之三十三。\n　　九、超過四千萬元至一億元者，就其超過額課徵百分之四十一。\n　　十、超過一億元者，就其超過額課徵百分之五十。","relates":{}},{"note":"(遺產總額範圍)","rule_no":"第十四條","content":"　　遺產總額應包括被繼承人死亡時依第一條規定之全部財產，及依第十條規定計算之價值。但第十六條規定不計入遺產總額之財產，不包括在內。","relates":{}},{"note":"(視同財產)","rule_no":"第十五條","content":"　　被繼承人死亡前三年內贈與下列個人之財產，應於被繼承人死亡時，視為被繼承人之遺產，併入其遺產總額，依本法規定徵稅：\n　　一、被繼承人之配偶。\n　　二、被繼承人依民法第一千一百三十八條及第一千一百四十條規定之各順序繼承人。\n　　三、前款各順序繼承人之配偶。","relates":{}},{"note":"(不計入遺產總額)","rule_no":"第十六條","content":"　　左列各款不計入遺產總額：\n　　一、遺贈人、受遺贈人或繼承人捐贈各級政府及公立教育、文化、公益、慈善機關之財產。\n　　二、遺贈人、受遺贈人或繼承人捐贈公有事業機構或全部公股之公營事業之財產。\n　　三、遺贈人、受遺贈人或繼承人捐贈於被繼承人死亡時，已依法登記設立為財團法人組織且符合行政院規定標準之教育、文化、公益、慈善、宗教團體及祭祀公業之財產。\n　　四、遺產中有關文化、歷史、美術之圖書、物品，經繼承人向主管稽徵機關聲明登記者。但繼承人將此項圖書、物品轉讓時，仍須自動申報補稅。\n　　五、被繼承人自己創作之著作權、發明專利權及藝術品。\n　　六、被繼承人日常生活必需之器具及用品，其總價值在七十二萬元以下部分。\n　　七、被繼承人職業上之工具，其總價值在四十萬元以下部分。\n　　八、依法禁止或限制採伐之森林。但解禁後仍須自動申報補稅。\n　　九、約定於被繼承人死亡時，給付其所指定受益人之人壽保險金額、軍、公教人員、勞工或農民保險之保險金額及互助金。\n　　十、被繼承人死亡前五年內，繼承之財產已納遺產稅者。\n　　十一、被繼承人配偶及子女之原有財產或特有財產，經辦理登記或確有證明者。\n　　十二、被繼承人遺產中經政府闢為公眾通行道路之土地或其他無償供公眾通行之道路土地，經主管機關證明者。但其屬建造房屋應保留之法定空地部分，仍應計入遺產總額。\n　　十三、被繼承人之債權及其他請求權不能收取或行使確有證明者。","relates":{}},{"note":"(扣除額)","rule_no":"第十七條","content":"　　左列各款，應自遺產總額中扣除，免徵遺產稅：\n　　一、被繼承人遺有配偶者，自遺產總額中扣除四百萬元。\n　　二、繼承人為直系血親卑親屬者，每人得自遺產總額中扣除四十萬元。其有未滿二十歲者，並得按其年齡距屆滿二十歲之年數，每年加扣四十萬元。但親等近者拋棄繼承由次親等卑親屬繼承者，扣除之數額以拋棄繼承前原得扣除之數額為限。\n　　三、被繼承人遺有父母者，每人得自遺產總額中扣除一百萬元。\n　　四、第一款至第三款所定之人如為殘障福利法第三條規定之重度以上殘障者，或精神衛生法第五條第二項規定之病人，每人得再加扣殘障特別扣除額五百萬元。\n　　五、被繼承人遺有受其扶養之兄弟姊妹、祖父母者，每人得自遺產總額中扣除四十萬元；其兄弟姊妹中有未滿二十歲者，並得按其年齡距屆滿二十歲之年數，每年加扣四十萬元。\n　　六、遺產中之農業用地及其地上農作物，由繼承人或受遺贈人，繼續經營農業生產者，扣除其土地及地上農作物價值之全數。但該土地如繼續供農業使用不滿五年者，應追繳應納稅賦。\n　　七、被繼承人死亡前六年至九年內，繼承之財產已納遺產稅者，按年遞減扣除百分之八十、百分之六十、百分之四十及百分之二十。\n　　八、被繼承人死亡前，依法應納之各項稅捐、罰鍰及罰金。\n　　九、被繼承人死亡前，未償之債務，具有確實證明者。\n　　十、被繼承人之喪葬費用，以一百萬元計算。\n　　十一、執行遺囑及管理遺產之直接必要費用。\n　　被繼承人如為經常居住中華民國境外之中華民國國民，或非中華民國國民者，不適用前項第一款至第七款之規定；前項第八款至第十一款規定之扣除，以在中華民國國境內發生者為限；繼承人中拋棄繼承權者，不適用前項第一款至第五款規定之扣除。","relates":{}},{"note":"(免稅額)","rule_no":"第十八條","content":"　　被繼承人如為經常居住中華民國境內之中華民國國民，自遺產總額中減除免稅額七百萬元；其為軍警公教人員因執行職務死亡者，加倍計算。\n　　被繼承人如為經常居住中華民國境外之中華民國國民，或非中華民國國民，其減除免稅額比照前項規定辦理。","relates":{}},{"note":"","section_name":"第三章  贈與稅之計算"},{"note":"(稅率)","rule_no":"第十九條","content":"　　贈與稅按贈與人每年贈與總額，減除第二十一條規定之扣除額及第二十二條規定之金額後之課稅贈與淨額，依左列規定稅率課徵之：\n　　一、六十萬元以下者，課徵百分之四。\n　　二、超過六十萬元至一百七十萬元者，就其超過額課徵百分之六。\n　　三、超過一百七十萬元至二百八十萬元者，就其超過額課徵百分之九。\n　　四、超過二百八十萬元至三百九十萬元者，就其超過額課徵百分之十二。\n　　五、超過三百九十萬元至五百萬元者，就其超過額課徵百分之十六。\n　　六、超過五百萬元至七百二十萬元者，就其超過額課徵百分之二十一。\n　　七、超過七百二十萬元至一千四百萬元者，就其超過額課徵百分之二十七。\n　　八、超過一千四百萬元至二千九百萬元者，就其超過額課徵百分之三十四。\n　　九、超過二千九百萬元至四千五百萬元者，就其超過額課徵百分之四十二。\n　　十、超過四千五百萬元者，就其超過額課徵百分之五十。\n　　一年內有二次以上贈與者，應合併計算其贈與額，依前項規定計算稅額，減除其已繳之贈與稅額後，為當次之贈與稅額。","relates":{}},{"note":"(不計入贈與總額)","rule_no":"第二十條","content":"　　左列各款不計入贈與總額：\n　　一、捐贈各級政府及公立教育、文化、公益、慈善機關之財產。\n　　二、捐贈公有事業機構或全部公股之公營事業之財產。\n　　三、捐贈依法登記為財團法人組織且符合行政院規定標準之教育、文化、公益、慈善、宗教團體及祭祀公業之財產。\n　　四、扶養義務人為受扶養人支付之生活費、教育費及醫療費。\n　　五、家庭農場之農業用地，贈與由能自耕之配偶或民法第一千一百三十八條所定繼承人一人受贈而繼續經營農業生產者。\n　　六、配偶相互贈與之財產。\n　　七、父母於子女婚嫁時所贈與之財物，總金額不超過一百萬元。","relates":{}},{"note":"(扣除額)","rule_no":"第二十一條","content":"　　贈與附有負擔者，由受贈人負擔部分應自贈與額中扣除。","relates":{}},{"note":"(免稅額)","rule_no":"第二十二條","content":"　　贈與稅納稅義務人，每年得自贈與總額中減除免稅額一百萬元。","relates":{}},{"note":"","section_name":"第四章  稽徵程序"},{"note":"","section_name":"第一節  申報與繳納"},{"note":"(遺產稅之申報)","rule_no":"第二十三條","content":"　　被繼承人死亡遺有財產者，納稅義務人應於被繼承人死亡之日起六個月內，向戶籍所在地主管稽徵機關依本法規定辦理遺產稅申報。但依第六條第二項規定由稽徵機關申請法院指定遺產管理人者，自法院指定遺產管理人之日起算。\n　　被繼承人為經常居住中華民國境外之中華民國國民或非中華民國國民死亡時，在中華民國境內遺有財產者，應向中華民國中央政府所在地之主管稽徵機關辦理遺產稅申報。","relates":{}},{"note":"(贈與稅之申報)","rule_no":"第二十四條","content":"　　除第二十條所規定之贈與外，贈與人在一年內贈與他人之財產總值超過贈與稅免稅額時，應於超過免稅額之贈與行為發生後三十日內，向主管稽徵機關依本法規定辦理贈與稅申報。\n　　贈與人為經常居住中華民國境內之中華民國國民者，向戶籍所在地主管稽徵機關申報；其為經常居住中華民國境外之中華民國國民或非中華民國國民，就其在中華民國境內之財產為贈與者，向中華民國中央政府所在地主管稽徵機關申報。","relates":{}},{"note":"(合併申報)","rule_no":"第二十五條","content":"　　同一贈與人在同一年內有兩次以上依本法規定應申報納稅之贈與行為者，應於辦理後一次贈與稅申報時，將同一年內以前各次之贈與事實及納稅情形合併申報。","relates":{}},{"note":"(延長申報期間)","rule_no":"第二十六條","content":"　　遺產稅或贈與稅納稅義務人具有正當理由不能如期申報者，應於前三條規定限期屆滿前，以書面申請延長之。\n　　前項申請延長期限以三個月為限。但因不可抗力或其他有特殊之事由者，得由稽徵機關視實際情形核定之。","relates":{}},{"note":"(刪除)","rule_no":"第二十七條","content":"（刪除）","relates":{}},{"note":"(通知申報)","rule_no":"第二十八條","content":"　　稽徵機關於查悉死亡事實或接獲死亡報告後，應於一個月內填發申報通知書，檢附遺產稅申報書表，送達納稅義務人，通知依限申報，並於限期屆滿前十日填具催報通知書，提示逾期申報之責任，加以催促。\n　　納稅義務人不得以稽徵機關未發前項通知書，而免除本法規定之申報義務。","relates":{}},{"note":"(調查估價)","rule_no":"第二十九條","content":"　　稽徵機關應於接到遺產稅或贈與稅申報書表之日起二個月內，辦理調查及估價，決定應納稅額，繕發納稅通知書，通知納稅義務人繳納；其有特殊情形不能在二個月內辦竣者，應於限期內呈准上級主管機關核准延期。","relates":{}},{"note":"(延期或分期繳納)","rule_no":"第三十條","content":"　　遺產稅及贈與稅納稅義務人，應於稽徵機關送達核定納稅通知書之日起二個月內，繳清應納稅款；必要時，得於限期內申請稽徵機關核准延期二個月。\n　　遺產稅或贈與稅應納稅額在三十萬元以上，納稅義務人確有困難，不能一次繳納現金時，得於前項規定納稅期限內，向該管稽徵機關申請，分十二期以內繳納；每期間隔以不超過二個月為限，並准以課徵標的物或其他易於變價或保管之實物一次抵繳。\n　　經申請分期繳納者，應自繳納期限屆滿之次日起，至納稅義務人繳納之日止，依郵政儲金匯業局一年期定期存款利率，分別加計利息，利率有變動時，依變動後利率計算。\n　　本條修正前所發生未結之案件，准予適用。","relates":{}},{"note":"(刪除)","rule_no":"第三十一條","content":"（刪除）","relates":{}},{"note":"(刪除)","rule_no":"第三十二條","content":"（刪除）","relates":{}},{"note":"(對未申報者之調查核定)","rule_no":"第三十三條","content":"　　遺產稅或贈與稅納稅義務人違反第二十三條或第二十四條之規定，未依限辦理遺產稅或贈與稅申報，或未依第二十六條規定申請延期申報者，該管稽徵機關應即進行調查，並於第二十九條規定之限期內調查，核定其應納稅額，通知納稅義務人依第三十條規定之期限繳納。","relates":{}},{"note":"","section_name":"第二節  刪除"},{"note":"(刪除)","rule_no":"第三十四條","content":"（刪除）","relates":{}},{"note":"(刪除)","rule_no":"第三十五條","content":"（刪除）","relates":{}},{"note":"(刪除)","rule_no":"第三十六條","content":"（刪除）","relates":{}},{"note":"","section_name":"第三節  資料調查與通報"},{"note":"(死亡通報)","rule_no":"第三十七條","content":"　　戶籍機關受理死亡登記後，應即將死亡登記事項副本抄送稽徵機關。","relates":{}},{"note":"(刪除)","rule_no":"第三十八條","content":"（刪除）","relates":{}},{"note":"(搜索扣押)","rule_no":"第三十九條","content":"　　稽徵機關進行調查，如發現納稅義務人有第四十六條所稱故意以詐欺或不正當方法逃漏遺產稅或贈與稅時，得敘明事由，申請當地司法機關，實施搜索、扣押或其他強制處分。","relates":{}},{"note":"(會同點驗登記)","rule_no":"第四十條","content":"　　被繼承人死亡前在金融或信託機關租有保管箱或有存款者，繼承人或利害關係人於被繼承人死亡後，依法定程序，得開啟被繼承人之保管箱或提取被繼承人之存款時，應先通知主管稽徵機關會同點驗、登記。","relates":{}},{"note":"(證明書之核發)","rule_no":"第四十一條","content":"　　遺產稅或贈與稅納稅義務人繳清應納稅款、罰鍰及加徵之滯納金、利息後，主管稽徵機關應發給稅款繳清證明書；其經核定無應納稅款者，應發給核定免稅證明書；其有特殊原因必須於繳清稅款前辦理產權移轉者，得提出確切納稅保證，申請該管主管稽徵機關核發同意移轉證明書。\n　　依第十六條規定，不計入遺產總額之財產，或依第二十條規定不計入贈與總額之財產，經納稅義務人之申請，稽徵機關應發給不計入遺產總額證明書，或不計入贈與總額證明書。","relates":{}},{"note":"(同意移轉證明書)","rule_no":"第四十一條 之一","content":"　　繼承人為二人以上時，經部分繼承人按其法定應繼分繳納部分遺產稅款、罰鍰及加徵之滯納金、利息後，為辦理不動產之公同共有繼承登記，得申請主管稽徵機關核發同意移轉證明書；該登記為公同共有之不動產，在全部應納款項未繳清前，不得辦理遺產分割登記或就公同共有之不動產權利為處分、變更及設定負擔登記。","relates":{}},{"note":"(移轉登記時通知檢附證明書)","rule_no":"第四十二條","content":"　　地政機關及其他政府機關，或公私事業辦理遺產或贈與財產之產權移轉登記時，應通知當事人檢附稽徵機關核發之稅款繳清證明書，或核定免稅證明書，或不計入遺產總額證明書，或不計入贈與總額證明書，或同意移轉證明書之副本；其不能繳附者，不得逕為移轉登記。","relates":{}},{"note":"","section_name":"第五章  獎懲"},{"note":"(舉發獎金)","rule_no":"第四十三條","content":"　　告發或檢舉納稅義務人及其他關係人有短報、漏報、匿報或故意以虛偽不實及其他不正當行為之逃稅，或幫助他人逃稅情事，經查明屬實者，主管稽徵機關應以罰鍰提成獎給舉發人，並為舉發人保守秘密。","relates":{}},{"note":"(未依限申報之處罰)","rule_no":"第四十四條","content":"　　納稅義務人違反第二十三條或第二十四條之規定，未依限辦理遺產稅或贈與稅申報者，按核定應納稅額加處一倍至二倍之罰鍰；其無應納稅額者，處以九百元之罰鍰。","relates":{}},{"note":"(短漏報稅之處罰)","rule_no":"第四十五條","content":"　　納稅義務人對依本法規定，應申報之遺產或贈與財產，已依本法規定申報而有漏報或短報情事者，應按所漏稅額處以一倍至二倍之罰鍰。","relates":{}},{"note":"(故意詐欺逃稅之處罰)","rule_no":"第四十六條","content":"　　納稅義務人有故意以詐欺或其他不正當方法，逃漏遺產稅或贈與稅者，除依繼承或贈與發生年度稅率重行核計補徵外，並應處以所漏稅額一倍至三倍之罰鍰。","relates":{}},{"note":"(罰鍰之限制)","rule_no":"第四十七條","content":"　　前三條規定之罰鍰，連同應徵之稅款，最多不得超過遺產總額或贈與總額。","relates":{}},{"note":"(稽徵戶籍人員違法之處罰)","rule_no":"第四十八條","content":"　　稽徵人員違反第二十九條之規定，戶籍人員違反第三十七條之規定者，應由各該主管機關從嚴懲處，並責令迅行補辦；其涉有犯罪行為者，應依刑法及其有關法律處斷。","relates":{}},{"note":"(刪除)","rule_no":"第四十九條","content":"（刪除）","relates":{}},{"note":"(稅前分割遺產等刑責)","rule_no":"第五十條","content":"　　納稅義務人違反第八條之規定，於遺產稅未繳清前，分割遺產、交付遺贈或辦理移轉登記，或贈與稅未繳清前，辦理贈與移轉登記者，處一年以下有期徒刑。","relates":{}},{"note":"(逾期繳納之處罰)","rule_no":"第五十一條","content":"　　納稅義務人，對於核定之遺產稅或贈與稅應納稅額，逾第三十條規定期限繳納者，每逾二日加徵應納稅額百分之一滯納金；逾期三十日仍未繳納者，主管稽徵機關應即移送法院強制執行；法院應於稽徵機關移送後七日內開始辦理。\n　　前項應納稅款及滯納金，應自滯納期限屆滿之次日起，至納稅義務人繳納之日止，依郵政儲金匯業局一年期定期存款利率，按日加計利息，一併徵收。","relates":{}},{"note":"(未驗證而受理之處罰)","rule_no":"第五十二條","content":"　　違反第四十二條之規定，於辦理有關遺產或贈與財產之產權移轉登記時，未通知當事人繳驗遺產稅或贈與稅繳清證明書，或核定免稅證明書，或不計入遺產總額證明書，或不計入贈與總額證明書，或同意移轉證明書等之副本，即予受理者，其屬民營事業，處一萬五千元以下之罰鍰；其屬政府機關及公有公營事業，由主管機關對主辦及直接主管人員從嚴議處。","relates":{}},{"note":"(刪除)","rule_no":"第五十三條","content":"（刪除）","relates":{}},{"note":"","section_name":"第六章  附則"},{"note":"(刪除)","rule_no":"第五十四條","content":"（刪除）","relates":{}},{"note":"(施行細則)","rule_no":"第五十五條","content":"　　本法施行細則，由財政部定之。","relates":{}},{"note":"(書表格式之製定)","rule_no":"第五十六條","content":"　　本法所定之各項書表格式，由財政部製定之。","relates":{}},{"note":"(刪除)","rule_no":"第五十七條","content":"（刪除）","relates":{}},{"note":"(補充法)","rule_no":"第五十八條","content":"　　關於遺產稅及贈與稅之課徵，本法未規定者，適用其他法律之規定。","relates":{}},{"note":"(施行日)","rule_no":"第五十九條","content":"　　本法自公布日施行。","relates":{}}],"law_reasons":{"第三條 之一":"　　一、本條新增。\n　　二、為防止財產所有人於死亡事實或贈與行為發生前短期間內，就其在中華民國境外之財產，利用喪失中華民國國籍方式，規避遺產稅或贈與稅之課徵，爰參酌英、美、荷立法例修正之，以資防杜。","第四條":"　　一、第一項、第二項及第四項未修正。\n　　二、為妨止納稅義務人藉變更住所以規避本法第一條及第三條規定之適用，爰參酌英、美、荷立法例，於第三項規定死亡事實或贈與行為發生前二年內，在中華民國境內有住所者，亦應認為經常居住我國境內者。","第五條":"　　一、第一款至第五款未修正。\n　　二、修正第六款：\n　　１配偶及三親等以內親屬間財產之買賣以贈與論，其涵蓋範圍包括叔姪、舅甥在內，惟衡酌目前社會情況，叔姪、舅甥之間甚難有名為買賣實為贈與之情事，爰將親等範圍由三親等縮小為二親等，以符實情。\n　　２為避免財產買受人實際無支付價款能力，藉由出賣人貸與資金提供擔保向他人借款之方式，規避贈與稅，爰增訂但書規定。","第十條":"　　一、遺產稅、贈與稅未依限申報、漏報、短報或隱匿不報者，現行條文第四十四條至第四十六條已有處罰規定，現行第一項但書規定，易滋重複處罰之疑慮，業經司法院大法官會議釋字第三一一號解釋有案，爰刪除第一項但書規定。\n　　二、增訂第二項。\n　　三、原第二項移列第三項。","第十一條":"　　「銀錢業」乃係舊法之名稱，為配合其他法律，統一名稱之故，爰修正為「郵政儲金匯業局」。","第十二條 之一":"　　一、本條新增。\n　　二、為顧及日後物價之變動，爰於第一項明定應隨消費者物價指數上漲率調整之各項金額。\n　　三、第二項明定依前項規定須依消費者物價指數上漲程度調整之各項金額，應由財政部依據前項規定計算後公告之；並明定消費者物價指數之定義。","第十三條":"　　一、簡化課稅級距為十級，並配合調整稅率，俾適用明確，減輕納稅義務人之負擔。\n　　二、第十六條各款所定之財產，並不計入遺產總額，應無需再自遺產總額中扣除，爰刪除現行條文有關減除第十六條之文字。","第十六條":"　　一、第一款、第二款、第四款、第五款、第八款、第十款及第十一款未修正。\n　　二、修正第三款。為避免管理不善之財團法人未依設立宗旨運作，扭曲公益捐贈之目的，爰加以修正之。\n　　三、配合物價，酌予調整第六款及第七款所定不計入遺產總額之金額。\n　　四、修正第九款。軍人保險、農民保險之死亡給付，其性質與公教、勞工保險相同，爰予納入免稅範圍。\n　　五、參酌都市計畫法第五十條之一規定，增訂第十二款規定，使此類土地不計入遺產總額，免課遺產稅。\n　　六、第十三款新增。","第十七條":"　　一、修正第一款。配合物價調整配偶扣除額。\n　　二、修正第二款。為避免親等近者藉拋棄繼承方式，由次親等卑親屬繼承，增加繼承人扣除額，以規避遺產稅，爰增列但書規定，以杜逃漏。\n　　三、現行第二款有關父母扣除額之規定移列為第三款，並配合物價調整得予扣除之金額。\n　　四、第四款新增。鑒於殘障者及精神病患者所需生活費用較一般人為高，為落實政府照顧殘障同胞之社會福利政策，爰增訂之。\n　　五、現行第三款及第四款移列為第五款，並配合物價調整得予扣除之金額。\n　　六、配合第四款之增訂，將現行第五款至第八款及第十款之款次遞改。\n　　七、配合第四款之增訂，將現行第九款移列為第十款，並配合物價調整得予扣除之金額。\n　　八、配合第一項，修正適用之款次。","第十八條":"　　一、修正第一項。配合物價調整免稅額之金額。\n　　二、第二項未修正。","第十九條":"　　一、修正第一項。贈與稅為遺產稅之輔助稅，爰配合第十三條之修正，簡化贈與稅之課稅級距為十級，並調整稅率。\n　　二、第二項未修正。","第二十條":"　　一、第一款、第二款、第四款及第五款未修正。\n　　二、修正第三款。為避免管理不善之財團法人未依設立宗旨運作，扭曲公益捐贈之目的，爰修正之。\n　　三、配偶間之財產移轉免課贈與稅，爰增訂第六款不計入贈與總額之條款。\n　　四、增訂第七款。","第二十二條":"　　配合物價調整免稅額之金額。","第三十條":"　　一、第一項未修正。\n　　二、第二項「分二期至六期繳納」修正為「分十二期以內繳納」。\n　　三、第三項「銀行業」修正為「郵政儲金匯業局」。\n　　四、增訂第四項。","第四十一條":"　　一、稅款繳清證明書之核發，以納稅義務人繳清應納稅款、罰鍰及加徵之滯納金、利息為要件，現行第一項未將滯納金納入，爰予明定。\n　　二、第二項未修正。","第四十一條 之一":"　　一、本條新增。\n　　二、依第八條及第四十一條第一項規定，遺產稅未繳清前，除能提出納稅保證，得申請核發同意移轉證明書者外，不得分割遺產、交付遺贈或辦理移轉登記。而土地或建築改良物自繼承開始之日起，逾一年未辦理繼承登記者，依土地法第七十三條之一規定，得由地政機關代管，逾代管期間仍未聲請登記者，逕為國有登記。為避免影響當事人之權益，並兼顧地籍資料之正確性，爰增訂前段規定。\n　　三、明定在全部應納款項未繳清前，不得就該公同共有之財產為分割登記或就該公同共有之不動產權利為處分、變更及設定負擔登記，以防止納稅義務人藉以逃避遺產稅之繳納。","第五十一條":"　　一、第一項未修正。\n　　二、第二項「當地銀行業」修訂為「郵政儲金匯業局」。"},"law_history":[{"進度":"一讀","會議日期":"810626","立法紀錄":"81卷52期2580號 21-33頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6c681c7cecfcacdcfcfc4cfcfcdcec4cfcfcccc","主提案":"洪昭男","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcec7c6cccecfcfc5c7cac7d2c7c8cf"]]},{"進度":"一讀","會議日期":"820115","立法紀錄":"82卷4期2603號中冊 37-44頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6c681c7cdcfcbcfcdc4cfcfccc8c4cfcfcbcb","主提案":"何智輝","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcec6cfcec9cfcdc5cbcec9d2cbcdce"]]},{"進度":"一讀","會議日期":"820408","立法紀錄":"82卷20期2619號上冊 93-95頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6c681c7cdcdcfcfcec4cfcfc6ccc4cfcfc6ca","主提案":"洪昭男","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcdcfcecececfcfc5cacacfd2cacacc"]]},{"進度":"一讀","會議日期":"820715","立法紀錄":"82卷48期2647號中冊 47-74頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6c681c7cdcbc7cfcdc4cfcfcbc8c4cfcfc8cb","主提案":"侯海熊","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcdcfceccc6cfcfc5c7c9ced2c7c7c7"]]},{"進度":"一讀","會議日期":"821022","立法紀錄":"82卷57期2656號下冊 1-1頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6c681c7cdcac8cfccc4cfcfcfcec4cfcfcfce","主提案":"行政院","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcdcfcdcfc9cfcfc5cacad2cecfce"]]},{"進度":"一讀","會議日期":"831208","立法紀錄":"83卷78期2752號 3-3頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6c681c7ccc8c7cfcfc4cfcfcfccc4cfcfcfcc","主提案":"施台生","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcdcfcbcec6cfcec5cdcfcfd2cdcfce"]]},{"進度":"一讀","會議日期":"831208","立法紀錄":"83卷78期2752號 7-7頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6c681c7ccc8c7cfcfc4cfcfcfc8c4cfcfcfc8","主提案":"郭廷才","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcdcfcbcec6cfcec5cbcbcad2cbcbc8"]]},{"進度":"委員會審查","會議日期":"811017","立法紀錄":"81卷67期2595號下冊 330-356頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6c681c7cecfc9c8cfccc4cfcccccfc4cfcccac9","關係文書":[]},{"進度":"委員會審查","會議日期":"820602","立法紀錄":"82卷38期2637號 348-368頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6c681c7cdccc7cfcfc4cfcccbc7c4cfccc9c7","關係文書":[]},{"進度":"委員會審查","會議日期":"821110","立法紀錄":"82卷65期2664號下冊 429-458頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6c681c7cdc9cacfccc4cfcbcdc6c4cfcbcac7","關係文書":[]},{"進度":"委員會審查","會議日期":"821115","立法紀錄":"82卷67期2666號 1-20頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6c681c7cdc9c8cfcfc4cfcfcfcec4cfcfcdcf","關係文書":[]},{"進度":"委員會審查","會議日期":"821129","立法紀錄":"82卷71期2670號下冊 138-150頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6c681c7cdc8cecfccc4cfceccc7c4cfcecacf","關係文書":[]},{"進度":"委員會審查","會議日期":"821213","立法紀錄":"82卷75期2674號下冊 202-207頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6c681c7cdc8cacfccc4cfcdcfcdc4cfcdcfc8","關係文書":[]},{"進度":"委員會審查","會議日期":"831221","立法紀錄":"84卷1期2758號 29-53頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6c681c7cbcfcecfcfc4cfcfcdc6c4cfcfcacc","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"831227","立法紀錄":"83卷83期2757號上冊 103-190頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6c681c7ccc7cccfcec4cfcecfccc4cfcec6cf","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcdcfcccfc8cfcec5cbcbcdd2cacfca"]]},{"進度":"二讀(廣泛討論)","會議日期":"831227","立法紀錄":"83卷83期2757號上冊 103-190頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6c681c7ccc7cccfcec4cfcecfccc4cfcec6cf","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcdcfcbcdcdcfcdc5c7d2ceca"]]},{"進度":"二讀(逐條討論)","會議日期":"831227","立法紀錄":"83卷83期2757號上冊 190-196頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6c681c7ccc7cccfcec4cfcec6cfc4cfcec6c9","關係文書":[]},{"進度":"二讀(逐條討論)","會議日期":"831229","立法紀錄":"84卷2期2759號 19-23頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6c681c7cbcfcdcfcfc4cfcfcec6c4cfcfcdcc","關係文書":[]},{"進度":"二讀(逐條討論)","會議日期":"831230","立法紀錄":"84卷2期2759號 302-328頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6c681c7cbcfcdcfcfc4cfcccfcdc4cfcccdc7","關係文書":[]},{"進度":"二讀(逐條討論)","會議日期":"840106","立法紀錄":"84卷3期2760號上冊 379-380頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6c681c7cbcfcccfcec4cfccc8c6c4cfccc7cf","關係文書":[]},{"進度":"三讀","會議日期":"840106","立法紀錄":"84卷3期2760號上冊 380-381頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cfc6c6c681c7cbcfcccfcec4cfccc7cfc4cfccc7ce","關係文書":[]}],"commit_at":"19950113"},{"title":"遺產及贈與稅法","versions":["中華民國87年5月29日修正","中華民國87年6月24日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"(遺產稅之客體)","rule_no":"第一條","content":"　　凡經常居住中華民國境內之中華民國國民死亡時遺有財產者，應就其在中華民國境內境外全部遺產，依本法規定，課徵遺產稅。\n　　經常居住中華民國境外之中華民國國民，及非中華民國國民，死亡時在中華民國境內遺有財產者，應就其在中華民國境內之遺產，依本法規定，課徵遺產稅。","relates":{}},{"note":"(無人承認繼承之遺產稅)","rule_no":"第二條","content":"　　無人承認繼承之遺產，依法歸屬國庫；其應繳之遺產稅，由國庫依財政收支劃分法之規定分配之。","relates":{}},{"note":"(贈與稅之客體)","rule_no":"第三條","content":"　　凡經常居住中華民國境內之中華民國國民，就其在中華民國境內或境外之財產為贈與者，應依本法規定，課徵贈與稅。\n　　經常居住中華民國境外之中華民國國民，及非中華民國國民，就其在中華民國境內之財產為贈與者，應依本法規定，課徵贈與稅。","relates":{}},{"note":"(喪失國籍者之課稅)","rule_no":"第三條 之一","content":"　　死亡事實或贈與行為發生前二年內，被繼承人或贈與人自願喪失中華民國國籍者，仍應依本法關於中華民國國民之規定，課徵遺產稅或贈與稅。","relates":{}},{"note":"(名詞定義)","rule_no":"第四條","content":"　　本法稱財產，指動產、不動產及其他一切有財產價值之權利。\n　　本法稱贈與，指財產所有人以自己之財產無償給予他人，經他人允受而生效力之行為。\n　　本法稱經常居住中華民國境內，係指被繼承人或贈與人有左列情形之一：\n　　一、死亡事實或贈與行為發生前二年內，在中華民國境內有住所者。\n　　二、在中華民國境內無住所而有居所，且在死亡事實或贈與行為發生前二年內，在中華民國境內居留時間合計逾三百六十五天者。但受中華民國政府聘請從事工作，在中華民國境內有特定居留期限者，不在此限。\n　　本法稱經常居住中華民國境外，係指不合前項經常居住中華民國境內規定者而言。","relates":{}},{"note":"(視同贈與)","rule_no":"第五條","content":"　　財產之移動，具有左列各款情形之一者，以贈與論，依本法規定，課徵贈與稅：\n　　一、在請求權時效內無償免除或承擔債務者，其免除或承擔之債務。\n　　二、以顯著不相當之代價，讓與財產、免除或承擔債務者，其差額部分。\n　　三、以自己之資金，無償為他人購置財產者，其資金。但該財產為不動產者，其不動產。\n　　四、因顯著不相當之代價，出資為他人購置財產者，其出資與代價之差額部分。\n　　五、限制行為能力人或無行為能力人所購置之財產，視為法定代理人或監護人之贈與。但能證明支付之款項屬於購買人所有者，不在此限。\n　　六、二親等以內親屬間財產之買賣。但能提出已支付價款之確實證明，且該已支付之價款非由出賣人貸與或提供擔保向他人借得者，不在此限。","relates":{}},{"note":"(納稅義務人－遺產稅)","rule_no":"第六條","content":"　　遺產稅之納稅義務人如左：\n　　一、有遺囑執行人者，為遺囑執行人。\n　　二、無遺囑執行人者，為繼承人及受遺贈人。\n　　三、無遺囑執行人及繼承人者，為依法選定遺產管理人。\n　　其應選定遺產管理人，於死亡發生之日起六個月內未經選定呈報法院者，或因特定原因不能選定者，稽徵機關得依非訟事件法之規定，申請法院指定遺產管理人。","relates":{}},{"note":"(納稅義務人－贈與稅)","rule_no":"第七條","content":"　　贈與稅之納稅義務人為贈與人。但贈與人有左列情形之一者，以受贈人為納稅義務人：\n　　一、行蹤不明者。\n　　二、逾本法規定繳納期限尚未繳納，且在中華民國境內無財產可供執行者。\n　　依前項規定受贈人有二人以上者，應按受贈財產之價值比例，依本法規定計算之應納稅額，負納稅義務。","relates":{}},{"note":"(遺產贈與稅之保全)","rule_no":"第八條","content":"　　遺產稅未繳清前，不得分割遺產、交付遺贈或辦理移轉登記。贈與稅未繳清前，不得辦理贈與移轉登記。但依第四十一條規定，於事前申請該管稽徵機關核准發給同意移轉證明書，或經稽徵機關核發免稅證明書，不計入遺產總額證明書或不計入贈與總額證明書者，不在此限。\n　　遺產中之不動產，債權人聲請強制執行時，法院應通知該管稽徵機關，迅依法定程序核定其稅額，並移送法院強制執行。","relates":{}},{"note":"(境內外財產之認定)","rule_no":"第九條","content":"　　第一條及第三條所稱中華民國境內或境外之財產，按被繼承人死亡時或贈與人贈與時之財產所在地認定之：\n　　一、動產、不動產及附著於不動產之權利，以動產或不動產之所在地為準，但船舶、車輛及航空器，以其船籍、車輛或航空器登記機關之所在地為準。\n　　二、礦業權，以其礦區或礦場之所在地為準。\n　　三、漁業權，以其行政管轄權之所在地為準。\n　　四、專利權、商標權、著作權及出版權，以其登記機關之所在地為準。\n　　五、其他營業上之權利，以其營業所在地為準。\n　　六、金融機關收受之存款及寄託物，以金融機關之事務所或營業所所在地為準。\n　　七、債權，以債務人經常居住之所在地或事務所或營業所所在地為準。\n　　八、公債、公司債、股權或出資，以其發行機關或被投資事業之主事務所所在地為準。\n　　九、有關信託之權益，以其承受信託事業之事務所或營業所所在地為準。\n　　前列各款以外之財產，其所在地之認定有疑義時，由財政部核定之。","relates":{}},{"note":"(估價原則)","rule_no":"第十條","content":"　　遺產及贈與財產價值之計算，以被繼承人死亡時或贈與人贈與時之時價為準；被繼承人如係受死亡之宣告者，以法院宣告死亡判決內所確定死亡日之時價為準。\n　　本條修正前發生死亡事實或贈與行為之案件，於本條修正公布生效日尚未核課或尚未核課確定者，其估價適用前項規定辦理。\n　　第一項所稱時價，土地以公告土地現值或評定標準價格為準；房屋以評定標準價格為準。","relates":{}},{"note":"(國外財產遺產稅與贈與稅之扣抵)","rule_no":"第十一條","content":"　　國外財產依所在地國法律已納之遺產稅或贈與稅，得由納稅義務人提出所在地國稅務機關發給之納稅憑證，併應取得所在地中華民國使領館之簽證；其無使領館者，應取得當地公定會計師或公證人之簽證，自其應納遺產稅或贈與稅額中扣抵。但扣抵額不得超過因加計其國外遺產而依國內適用稅率計算增加之應納稅額。\n　　被繼承人死亡前二年內贈與之財產，依第十五條之規定併入遺產課徵遺產稅者，應將已納之贈與稅與土地增值稅連同按郵政儲金匯業局一年期定期存款利率計算之利息，自應納遺產稅額內扣抵。但扣抵額不得超過贈與財產併計遺產總額後增加之應納稅額。","relates":{}},{"note":"(貨幣單位)","rule_no":"第十二條","content":"　　本法規定之各種金額，均以新臺幣為單位。","relates":{}},{"note":"(金額項目)","rule_no":"第十二條 之一","content":"　　本法規定之左列各項金額，每遇消費者物價指數較上次調整之指數累計上漲達百分之十以上時，自次年起按上漲程度調整之。調整金額以萬元為單位，未達萬元者按千元數四捨五入：\n　　一、免稅額。\n　　二、課稅級距金額。\n　　三、被繼承人日常生活必需之器具及用具、職業上之工具，不計入遺產總額之金額。\n　　四、被繼承人之配偶、直系血親卑親屬、父母、兄弟姊妹、祖父母扣除額、喪葬費扣除額及殘障特別扣除額。\n　　財政部於每年十二月底前，應依據前項規定，計算次年發生之繼承或贈與案件所應適用之各項金額後公告之。所稱消費者物價指數，係指行政院主計處公布，自前一年十一月起至該年十月底為止十二個月平均消費者物價指數。","relates":{}},{"note":"","section_name":"第二章  遺產稅之計算"},{"note":"(稅率)","rule_no":"第十三條","content":"　　遺產稅按被繼承人死亡時，依本法規定計算之遺產總額，減除第十七條規定之各項扣除額及第十八條規定之免稅額後之課稅遺產淨額，依左列規定稅率課徵之：\n　　一、六十萬元以下者，課徵百分之二。\n　　二、超過六十萬元至一百五十萬元者，就其超過額課徵百分之四。\n　　三、超過一百五十萬元至三百萬元者，就其超過額課徵百分之七。\n　　四、超過三百萬元至四百五十萬元者，就其超過額課徵百分之十一。\n　　五、超過四百五十萬元至六百萬元者，就其超過額課徵百分之十五。\n　　六、超過六百萬元至一千萬元者，就其超過額課徵百分之二十。\n　　七、超過一千萬元至一千五百萬元者，就其超過額課徵百分之二十六。\n　　八、超過一千五百萬元至四千萬元者，就其超過額課徵百分之三十三。\n　　九、超過四千萬元至一億元者，就其超過額課徵百分之四十一。\n　　十、超過一億元者，就其超過額課徵百分之五十。","relates":{}},{"note":"(遺產總額範圍)","rule_no":"第十四條","content":"　　遺產總額應包括被繼承人死亡時依第一條規定之全部財產，及依第十條規定計算之價值。但第十六條規定不計入遺產總額之財產，不包括在內。","relates":{}},{"note":"(視同財產)","rule_no":"第十五條","content":"　　被繼承人死亡前三年內贈與下列個人之財產，應於被繼承人死亡時，視為被繼承人之遺產，併入其遺產總額，依本法規定徵稅：\n　　一、被繼承人之配偶。\n　　二、被繼承人依民法第一千一百三十八條及第一千一百四十條規定之各順序繼承人。\n　　三、前款各順序繼承人之配偶。","relates":{}},{"note":"(不計入遺產總額)","rule_no":"第十六條","content":"　　左列各款不計入遺產總額：\n　　一、遺贈人、受遺贈人或繼承人捐贈各級政府及公立教育、文化、公益、慈善機關之財產。\n　　二、遺贈人、受遺贈人或繼承人捐贈公有事業機構或全部公股之公營事業之財產。\n　　三、遺贈人、受遺贈人或繼承人捐贈於被繼承人死亡時，已依法登記設立為財團法人組織且符合行政院規定標準之教育、文化、公益、慈善、宗教團體及祭祀公業之財產。\n　　四、遺產中有關文化、歷史、美術之圖書、物品，經繼承人向主管稽徵機關聲明登記者。但繼承人將此項圖書、物品轉讓時，仍須自動申報補稅。\n　　五、被繼承人自己創作之著作權、發明專利權及藝術品。\n　　六、被繼承人日常生活必需之器具及用品，其總價值在七十二萬元以下部分。\n　　七、被繼承人職業上之工具，其總價值在四十萬元以下部分。\n　　八、依法禁止或限制採伐之森林。但解禁後仍須自動申報補稅。\n　　九、約定於被繼承人死亡時，給付其所指定受益人之人壽保險金額、軍、公教人員、勞工或農民保險之保險金額及互助金。\n　　十、被繼承人死亡前五年內，繼承之財產已納遺產稅者。\n　　十一、被繼承人配偶及子女之原有財產或特有財產，經辦理登記或確有證明者。\n　　十二、被繼承人遺產中經政府闢為公眾通行道路之土地或其他無償供公眾通行之道路土地，經主管機關證明者。但其屬建造房屋應保留之法定空地部分，仍應計入遺產總額。\n　　十三、被繼承人之債權及其他請求權不能收取或行使確有證明者。","relates":{}},{"note":"(扣除額)","rule_no":"第十七條","content":"　　左列各款，應自遺產總額中扣除，免徵遺產稅：\n　　一、被繼承人遺有配偶者，自遺產總額中扣除四百萬元。\n　　二、繼承人為直系血親卑親屬者，每人得自遺產總額中扣除四十萬元。其有未滿二十歲者，並得按其年齡距屆滿二十歲之年數，每年加扣四十萬元。但親等近者拋棄繼承由次親等卑親屬繼承者，扣除之數額以拋棄繼承前原得扣除之數額為限。\n　　三、被繼承人遺有父母者，每人得自遺產總額中扣除一百萬元。\n　　四、第一款至第三款所定之人如為殘障福利法第三條規定之重度以上殘障者，或精神衛生法第五條第二項規定之病人，每人得再加扣殘障特別扣除額五百萬元。\n　　五、被繼承人遺有受其扶養之兄弟姊妹、祖父母者，每人得自遺產總額中扣除四十萬元；其兄弟姊妹中有未滿二十歲者，並得按其年齡距屆滿二十歲之年數，每年加扣四十萬元。\n　　六、遺產中之農業用地及其地上農作物，由繼承人或受遺贈人，繼續經營農業生產者，扣除其土地及地上農作物價值之全數。但該土地如繼續供農業使用不滿五年者，應追繳應納稅賦。\n　　七、被繼承人死亡前六年至九年內，繼承之財產已納遺產稅者，按年遞減扣除百分之八十、百分之六十、百分之四十及百分之二十。\n　　八、被繼承人死亡前，依法應納之各項稅捐、罰鍰及罰金。\n　　九、被繼承人死亡前，未償之債務，具有確實證明者。\n　　十、被繼承人之喪葬費用，以一百萬元計算。\n　　十一、執行遺囑及管理遺產之直接必要費用。\n　　被繼承人如為經常居住中華民國境外之中華民國國民，或非中華民國國民者，不適用前項第一款至第七款之規定；前項第八款至第十一款規定之扣除，以在中華民國國境內發生者為限；繼承人中拋棄繼承權者，不適用前項第一款至第五款規定之扣除。","relates":{}},{"note":"(免稅額)","rule_no":"第十八條","content":"　　被繼承人如為經常居住中華民國境內之中華民國國民，自遺產總額中減除免稅額七百萬元；其為軍警公教人員因執行職務死亡者，加倍計算。\n　　被繼承人如為經常居住中華民國境外之中華民國國民，或非中華民國國民，其減除免稅額比照前項規定辦理。","relates":{}},{"note":"","section_name":"第三章  贈與稅之計算"},{"note":"(稅率)","rule_no":"第十九條","content":"　　贈與稅按贈與人每年贈與總額，減除第二十一條規定之扣除額及第二十二條規定之金額後之課稅贈與淨額，依左列規定稅率課徵之：\n　　一、六十萬元以下者，課徵百分之四。\n　　二、超過六十萬元至一百七十萬元者，就其超過額課徵百分之六。\n　　三、超過一百七十萬元至二百八十萬元者，就其超過額課徵百分之九。\n　　四、超過二百八十萬元至三百九十萬元者，就其超過額課徵百分之十二。\n　　五、超過三百九十萬元至五百萬元者，就其超過額課徵百分之十六。\n　　六、超過五百萬元至七百二十萬元者，就其超過額課徵百分之二十一。\n　　七、超過七百二十萬元至一千四百萬元者，就其超過額課徵百分之二十七。\n　　八、超過一千四百萬元至二千九百萬元者，就其超過額課徵百分之三十四。\n　　九、超過二千九百萬元至四千五百萬元者，就其超過額課徵百分之四十二。\n　　十、超過四千五百萬元者，就其超過額課徵百分之五十。\n　　一年內有二次以上贈與者，應合併計算其贈與額，依前項規定計算稅額，減除其已繳之贈與稅額後，為當次之贈與稅額。","relates":{}},{"note":"(不計入贈與總額)","rule_no":"第二十條","content":"　　左列各款不計入贈與總額：\n　　一、捐贈各級政府及公立教育、文化、公益、慈善機關之財產。\n　　二、捐贈公有事業機構或全部公股之公營事業之財產。\n　　三、捐贈依法登記為財團法人組織且符合行政院規定標準之教育、文化、公益、慈善、宗教團體及祭祀公業之財產。\n　　四、扶養義務人為受撫養人支付之生活費、教育費及醫藥費。\n　　五、贈與民法第一千一百三十八條所定繼承人之農業用地。但該土地如繼續供農業使用不滿五年者，應追繳應納稅賦。\n　　六、配偶相互贈與之財產。\n　　七、父母於子女婚嫁時所贈與之財物，總金額不超過一百萬元。\n　　八十四年一月十四日以前配偶相互贈與之財產，及婚嫁時受贈於父母之財物在一百萬元以內者，於本項修正公布生效日尚未核課或尚未核課確定者，適用前項第六款及第七款之規定。","relates":{}},{"note":"(扣除額)","rule_no":"第二十一條","content":"　　贈與附有負擔者，由受贈人負擔部分應自贈與額中扣除。","relates":{}},{"note":"(免稅額)","rule_no":"第二十二條","content":"　　贈與稅納稅義務人，每年得自贈與總額中減除免稅額一百萬元。","relates":{}},{"note":"","section_name":"第四章  稽徵程序"},{"note":"","section_name":"第一節  申報與繳納"},{"note":"(遺產稅之申報)","rule_no":"第二十三條","content":"　　被繼承人死亡遺有財產者，納稅義務人應於被繼承人死亡之日起六個月內，向戶籍所在地主管稽徵機關依本法規定辦理遺產稅申報。但依第六條第二項規定由稽徵機關申請法院指定遺產管理人者，自法院指定遺產管理人之日起算。\n　　被繼承人為經常居住中華民國境外之中華民國國民或非中華民國國民死亡時，在中華民國境內遺有財產者，應向中華民國中央政府所在地之主管稽徵機關辦理遺產稅申報。","relates":{}},{"note":"(贈與稅之申報)","rule_no":"第二十四條","content":"　　除第二十條所規定之贈與外，贈與人在一年內贈與他人之財產總值超過贈與稅免稅額時，應於超過免稅額之贈與行為發生後三十日內，向主管稽徵機關依本法規定辦理贈與稅申報。\n　　贈與人為經常居住中華民國境內之中華民國國民者，向戶籍所在地主管稽徵機關申報；其為經常居住中華民國境外之中華民國國民或非中華民國國民，就其在中華民國境內之財產為贈與者，向中華民國中央政府所在地主管稽徵機關申報。","relates":{}},{"note":"(合併申報)","rule_no":"第二十五條","content":"　　同一贈與人在同一年內有兩次以上依本法規定應申報納稅之贈與行為者，應於辦理後一次贈與稅申報時，將同一年內以前各次之贈與事實及納稅情形合併申報。","relates":{}},{"note":"(延長申報期間)","rule_no":"第二十六條","content":"　　遺產稅或贈與稅納稅義務人具有正當理由不能如期申報者，應於前三條規定限期屆滿前，以書面申請延長之。\n　　前項申請延長期限以三個月為限。但因不可抗力或其他有特殊之事由者，得由稽徵機關視實際情形核定之。","relates":{}},{"note":"(刪除)","rule_no":"第二十七條","content":"（刪除）","relates":{}},{"note":"(通知申報)","rule_no":"第二十八條","content":"　　稽徵機關於查悉死亡事實或接獲死亡報告後，應於一個月內填發申報通知書，檢附遺產稅申報書表，送達納稅義務人，通知依限申報，並於限期屆滿前十日填具催報通知書，提示逾期申報之責任，加以催促。\n　　納稅義務人不得以稽徵機關未發前項通知書，而免除本法規定之申報義務。","relates":{}},{"note":"(調查估價)","rule_no":"第二十九條","content":"　　稽徵機關應於接到遺產稅或贈與稅申報書表之日起二個月內，辦理調查及估價，決定應納稅額，繕發納稅通知書，通知納稅義務人繳納；其有特殊情形不能在二個月內辦竣者，應於限期內呈准上級主管機關核准延期。","relates":{}},{"note":"(延期或分期繳納)","rule_no":"第三十條","content":"　　遺產稅及贈與稅納稅義務人，應於稽徵機關送達核定納稅通知書之日起二個月內，繳清應納稅款；必要時，得於限期內申請稽徵機關核准延期二個月。\n　　遺產稅或贈與稅應納稅額在三十萬元以上，納稅義務人確有困難，不能一次繳納現金時，得於前項規定納稅期限內，向該管稽徵機關申請，分十二期以內繳納；每期間隔以不超過二個月為限，並准以課徵標的物或其他易於變價或保管之實物一次抵繳。\n　　經申請分期繳納者，應自繳納期限屆滿之次日起，至納稅義務人繳納之日止，依郵政儲金匯業局一年期定期存款利率，分別加計利息，利率有變動時，依變動後利率計算。\n　　本條修正前所發生未結之案件，准予適用。","relates":{}},{"note":"(刪除)","rule_no":"第三十一條","content":"（刪除）","relates":{}},{"note":"(刪除)","rule_no":"第三十二條","content":"（刪除）","relates":{}},{"note":"(對未申報者之調查核定)","rule_no":"第三十三條","content":"　　遺產稅或贈與稅納稅義務人違反第二十三條或第二十四條之規定，未依限辦理遺產稅或贈與稅申報，或未依第二十六條規定申請延期申報者，該管稽徵機關應即進行調查，並於第二十九條規定之限期內調查，核定其應納稅額，通知納稅義務人依第三十條規定之期限繳納。","relates":{}},{"note":"","section_name":"第二節  刪除"},{"note":"(刪除)","rule_no":"第三十四條","content":"（刪除）","relates":{}},{"note":"(刪除)","rule_no":"第三十五條","content":"（刪除）","relates":{}},{"note":"(刪除)","rule_no":"第三十六條","content":"（刪除）","relates":{}},{"note":"","section_name":"第三節  資料調查與通報"},{"note":"(死亡通報)","rule_no":"第三十七條","content":"　　戶籍機關受理死亡登記後，應即將死亡登記事項副本抄送稽徵機關。","relates":{}},{"note":"(刪除)","rule_no":"第三十八條","content":"（刪除）","relates":{}},{"note":"(搜索扣押)","rule_no":"第三十九條","content":"　　稽徵機關進行調查，如發現納稅義務人有第四十六條所稱故意以詐欺或不正當方法逃漏遺產稅或贈與稅時，得敘明事由，申請當地司法機關，實施搜索、扣押或其他強制處分。","relates":{}},{"note":"(會同點驗登記)","rule_no":"第四十條","content":"　　被繼承人死亡前在金融或信託機關租有保管箱或有存款者，繼承人或利害關係人於被繼承人死亡後，依法定程序，得開啟被繼承人之保管箱或提取被繼承人之存款時，應先通知主管稽徵機關會同點驗、登記。","relates":{}},{"note":"(證明書之核發)","rule_no":"第四十一條","content":"　　遺產稅或贈與稅納稅義務人繳清應納稅款、罰鍰及加徵之滯納金、利息後，主管稽徵機關應發給稅款繳清證明書；其經核定無應納稅款者，應發給核定免稅證明書；其有特殊原因必須於繳清稅款前辦理產權移轉者，得提出確切納稅保證，申請該管主管稽徵機關核發同意移轉證明書。\n　　依第十六條規定，不計入遺產總額之財產，或依第二十條規定不計入贈與總額之財產，經納稅義務人之申請，稽徵機關應發給不計入遺產總額證明書，或不計入贈與總額證明書。","relates":{}},{"note":"(同意移轉證明書)","rule_no":"第四十一條 之一","content":"　　繼承人為二人以上時，經部分繼承人按其法定應繼分繳納部分遺產稅款、罰鍰及加徵之滯納金、利息後，為辦理不動產之公同共有繼承登記，得申請主管稽徵機關核發同意移轉證明書；該登記為公同共有之不動產，在全部應納款項未繳清前，不得辦理遺產分割登記或就公同共有之不動產權利為處分、變更及設定負擔登記。","relates":{}},{"note":"(移轉登記時通知檢附證明書)","rule_no":"第四十二條","content":"　　地政機關及其他政府機關，或公私事業辦理遺產或贈與財產之產權移轉登記時，應通知當事人檢附稽徵機關核發之稅款繳清證明書，或核定免稅證明書，或不計入遺產總額證明書，或不計入贈與總額證明書，或同意移轉證明書之副本；其不能繳附者，不得逕為移轉登記。","relates":{}},{"note":"","section_name":"第五章  獎懲"},{"note":"(舉發獎金)","rule_no":"第四十三條","content":"　　告發或檢舉納稅義務人及其他關係人有短報、漏報、匿報或故意以虛偽不實及其他不正當行為之逃稅，或幫助他人逃稅情事，經查明屬實者，主管稽徵機關應以罰鍰提成獎給舉發人，並為舉發人保守秘密。","relates":{}},{"note":"(未依限申報之處罰)","rule_no":"第四十四條","content":"　　納稅義務人違反第二十三條或第二十四條之規定，未依限辦理遺產稅或贈與稅申報者，按核定應納稅額加處一倍至二倍之罰鍰；其無應納稅額者，處以九百元之罰鍰。","relates":{}},{"note":"(短漏報稅之處罰)","rule_no":"第四十五條","content":"　　納稅義務人對依本法規定，應申報之遺產或贈與財產，已依本法規定申報而有漏報或短報情事者，應按所漏稅額處以一倍至二倍之罰鍰。","relates":{}},{"note":"(故意詐欺逃稅之處罰)","rule_no":"第四十六條","content":"　　納稅義務人有故意以詐欺或其他不正當方法，逃漏遺產稅或贈與稅者，除依繼承或贈與發生年度稅率重行核計補徵外，並應處以所漏稅額一倍至三倍之罰鍰。","relates":{}},{"note":"(罰鍰之限制)","rule_no":"第四十七條","content":"　　前三條規定之罰鍰，連同應徵之稅款，最多不得超過遺產總額或贈與總額。","relates":{}},{"note":"(稽徵戶籍人員違法之處罰)","rule_no":"第四十八條","content":"　　稽徵人員違反第二十九條之規定，戶籍人員違反第三十七條之規定者，應由各該主管機關從嚴懲處，並責令迅行補辦；其涉有犯罪行為者，應依刑法及其有關法律處斷。","relates":{}},{"note":"(刪除)","rule_no":"第四十九條","content":"（刪除）","relates":{}},{"note":"(稅前分割遺產等刑責)","rule_no":"第五十條","content":"　　納稅義務人違反第八條之規定，於遺產稅未繳清前，分割遺產、交付遺贈或辦理移轉登記，或贈與稅未繳清前，辦理贈與移轉登記者，處一年以下有期徒刑。","relates":{}},{"note":"(逾期繳納之處罰)","rule_no":"第五十一條","content":"　　納稅義務人，對於核定之遺產稅或贈與稅應納稅額，逾第三十條規定期限繳納者，每逾二日加徵應納稅額百分之一滯納金；逾期三十日仍未繳納者，主管稽徵機關應即移送法院強制執行；法院應於稽徵機關移送後七日內開始辦理。\n　　前項應納稅款及滯納金，應自滯納期限屆滿之次日起，至納稅義務人繳納之日止，依郵政儲金匯業局一年期定期存款利率，按日加計利息，一併徵收。","relates":{}},{"note":"(未驗證而受理之處罰)","rule_no":"第五十二條","content":"　　違反第四十二條之規定，於辦理有關遺產或贈與財產之產權移轉登記時，未通知當事人繳驗遺產稅或贈與稅繳清證明書，或核定免稅證明書，或不計入遺產總額證明書，或不計入贈與總額證明書，或同意移轉證明書等之副本，即予受理者，其屬民營事業，處一萬五千元以下之罰鍰；其屬政府機關及公有公營事業，由主管機關對主辦及直接主管人員從嚴議處。","relates":{}},{"note":"(刪除)","rule_no":"第五十三條","content":"（刪除）","relates":{}},{"note":"","section_name":"第六章  附則"},{"note":"(刪除)","rule_no":"第五十四條","content":"（刪除）","relates":{}},{"note":"(施行細則)","rule_no":"第五十五條","content":"　　本法施行細則，由財政部定之。","relates":{}},{"note":"(書表格式之製定)","rule_no":"第五十六條","content":"　　本法所定之各項書表格式，由財政部製定之。","relates":{}},{"note":"(刪除)","rule_no":"第五十七條","content":"（刪除）","relates":{}},{"note":"(補充法)","rule_no":"第五十八條","content":"　　關於遺產稅及贈與稅之課徵，本法未規定者，適用其他法律之規定。","relates":{}},{"note":"(施行日)","rule_no":"第五十九條","content":"　　本法自公布日施行。","relates":{}}],"law_reasons":{"第十一條":"　　被繼承人死亡前二年內贈與特定人之財產，須併入其遺產總額課徵遺產稅，其生前贈與已繳納之贈與稅可自遺產稅額內扣抵；但相對於被繼承人死亡前二年內贈與土地時所繳納之土地增值稅，非但無法自應納遺產稅額內扣抵；還得以被繼承人死亡時之公告現值併入其遺產總額再課徵一筆遺產稅，如此隻重課稅，造成賦稅不公，故予以修正。","第二十條":"　　一、為求與本法第十七條第六款規定之意旨相符，以切合人民實際生活所需，故在確保農地農用原則下，特修正第五款將農業用地贈與民法第一千一百三十八條所定繼承人者，應免徵贈與稅。但該土地如繼續供農業使用不滿五年者，應追繳應納稅賦，以確保農地農用。\n　　二、增列第二項。針對第一項第六及第七款規定之適用，加以說明。"},"law_history":[{"進度":"一讀","會議日期":"860531","立法紀錄":"86卷31期2923號上冊 7-7頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cecfcfcf81c7c9cccecfcec4cfcfcfc8c4cfcfcfc8","主提案":"林文郎","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcccfcccdcbcfcdc5cec8cfd2cec8cd"]]},{"進度":"一讀","會議日期":"861016","立法紀錄":"86卷41期2933號 6-7頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cecfcfcf81c7c9cbcecfcfc4cfcfcfc9c4cfcfcfc8","主提案":"洪性榮","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcccfcbcfc8cfcec5c9c6c6d2c8cfcd"]]},{"進度":"一讀","會議日期":"861030","立法紀錄":"86卷45期2937號上冊 9-9頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cecfcfcf81c7c9cbcacfcec4cfcfcfc6c4cfcfcfc6","主提案":"趙永清","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcccfcbcecfcfcdc5cbcdcad2cbcdc8"]]},{"進度":"委員會審查","會議日期":"861222","立法紀錄":"87卷1期2950號下冊 77-92頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cecfcfcf81c7c8cfcecfccc4cfcfc8c8c4cfcfc6cd","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"870529","立法紀錄":"87卷31期2980號中冊 254-262頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cecfcfcf81c7c8cccecfcdc4cfcdcacbc4cfcdc9cd","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcccfcacfc6cfcec5c9c9cfd2c9c9c7"]]},{"進度":"二讀(逐條討論)","會議日期":"870529","立法紀錄":"87卷31期2980號中冊 262-263頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cecfcfcf81c7c8cccecfcdc4cfcdc9cdc4cfcdc9cc","關係文書":[]},{"進度":"三讀","會議日期":"870529","立法紀錄":"87卷31期2980號中冊 263-263頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cecfcfcf81c7c8cccecfcdc4cfcdc9ccc4cfcdc9cc","關係文書":[]}],"commit_at":"19980624"},{"title":"遺產及贈與稅法","versions":["中華民國88年6月22日修正","中華民國88年7月15日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"(遺產稅之客體)","rule_no":"第一條","content":"　　凡經常居住中華民國境內之中華民國國民死亡時遺有財產者，應就其在中華民國境內境外全部遺產，依本法規定，課徵遺產稅。\n　　經常居住中華民國境外之中華民國國民，及非中華民國國民，死亡時在中華民國境內遺有財產者，應就其在中華民國境內之遺產，依本法規定，課徵遺產稅。","relates":{}},{"note":"(無人承認繼承之遺產稅)","rule_no":"第二條","content":"　　無人承認繼承之遺產，依法歸屬國庫；其應繳之遺產稅，由國庫依財政收支劃分法之規定分配之。","relates":{}},{"note":"(贈與稅之客體)","rule_no":"第三條","content":"　　凡經常居住中華民國境內之中華民國國民，就其在中華民國境內或境外之財產為贈與者，應依本法規定，課徵贈與稅。\n　　經常居住中華民國境外之中華民國國民，及非中華民國國民，就其在中華民國境內之財產為贈與者，應依本法規定，課徵贈與稅。","relates":{}},{"note":"(喪失國籍者之課稅)","rule_no":"第三條 之一","content":"　　死亡事實或贈與行為發生前二年內，被繼承人或贈與人自願喪失中華民國國籍者，仍應依本法關於中華民國國民之規定，課徵遺產稅或贈與稅。","relates":{}},{"note":"(名詞定義)","rule_no":"第四條","content":"　　本法稱財產，指動產、不動產及其他一切有財產價值之權利。\n　　本法稱贈與，指財產所有人以自己之財產無償給予他人，經他人允受而生效力之行為。\n　　本法稱經常居住中華民國境內，係指被繼承人或贈與人有左列情形之一：\n　　一、死亡事實或贈與行為發生前二年內，在中華民國境內有住所者。\n　　二、在中華民國境內無住所而有居所，且在死亡事實或贈與行為發生前二年內，在中華民國境內居留時間合計逾三百六十五天者。但受中華民國政府聘請從事工作，在中華民國境內有特定居留期限者，不在此限。\n　　本法稱經常居住中華民國境外，係指不合前項經常居住中華民國境內規定者而言。","relates":{}},{"note":"(視同贈與)","rule_no":"第五條","content":"　　財產之移動，具有左列各款情形之一者，以贈與論，依本法規定，課徵贈與稅：\n　　一、在請求權時效內無償免除或承擔債務者，其免除或承擔之債務。\n　　二、以顯著不相當之代價，讓與財產、免除或承擔債務者，其差額部分。\n　　三、以自己之資金，無償為他人購置財產者，其資金。但該財產為不動產者，其不動產。\n　　四、因顯著不相當之代價，出資為他人購置財產者，其出資與代價之差額部分。\n　　五、限制行為能力人或無行為能力人所購置之財產，視為法定代理人或監護人之贈與。但能證明支付之款項屬於購買人所有者，不在此限。\n　　六、二親等以內親屬間財產之買賣。但能提出已支付價款之確實證明，且該已支付之價款非由出賣人貸與或提供擔保向他人借得者，不在此限。","relates":{}},{"note":"(納稅義務人－遺產稅)","rule_no":"第六條","content":"　　遺產稅之納稅義務人如左：\n　　一、有遺囑執行人者，為遺囑執行人。\n　　二、無遺囑執行人者，為繼承人及受遺贈人。\n　　三、無遺囑執行人及繼承人者，為依法選定遺產管理人。\n　　其應選定遺產管理人，於死亡發生之日起六個月內未經選定呈報法院者，或因特定原因不能選定者，稽徵機關得依非訟事件法之規定，申請法院指定遺產管理人。","relates":{}},{"note":"(納稅義務人－贈與稅)","rule_no":"第七條","content":"　　贈與稅之納稅義務人為贈與人。但贈與人有左列情形之一者，以受贈人為納稅義務人：\n　　一、行蹤不明者。\n　　二、逾本法規定繳納期限尚未繳納，且在中華民國境內無財產可供執行者。\n　　依前項規定受贈人有二人以上者，應按受贈財產之價值比例，依本法規定計算之應納稅額，負納稅義務。","relates":{}},{"note":"(遺產贈與稅之保全)","rule_no":"第八條","content":"　　遺產稅未繳清前，不得分割遺產、交付遺贈或辦理移轉登記。贈與稅未繳清前，不得辦理贈與移轉登記。但依第四十一條規定，於事前申請該管稽徵機關核准發給同意移轉證明書，或經稽徵機關核發免稅證明書，不計入遺產總額證明書或不計入贈與總額證明書者，不在此限。\n　　遺產中之不動產，債權人聲請強制執行時，法院應通知該管稽徵機關，迅依法定程序核定其稅額，並移送法院強制執行。","relates":{}},{"note":"(境內外財產之認定)","rule_no":"第九條","content":"　　第一條及第三條所稱中華民國境內或境外之財產，按被繼承人死亡時或贈與人贈與時之財產所在地認定之：\n　　一、動產、不動產及附著於不動產之權利，以動產或不動產之所在地為準，但船舶、車輛及航空器，以其船籍、車輛或航空器登記機關之所在地為準。\n　　二、礦業權，以其礦區或礦場之所在地為準。\n　　三、漁業權，以其行政管轄權之所在地為準。\n　　四、專利權、商標權、著作權及出版權，以其登記機關之所在地為準。\n　　五、其他營業上之權利，以其營業所在地為準。\n　　六、金融機關收受之存款及寄託物，以金融機關之事務所或營業所所在地為準。\n　　七、債權，以債務人經常居住之所在地或事務所或營業所所在地為準。\n　　八、公債、公司債、股權或出資，以其發行機關或被投資事業之主事務所所在地為準。\n　　九、有關信託之權益，以其承受信託事業之事務所或營業所所在地為準。\n　　前列各款以外之財產，其所在地之認定有疑義時，由財政部核定之。","relates":{}},{"note":"(估價原則)","rule_no":"第十條","content":"　　遺產及贈與財產價值之計算，以被繼承人死亡時或贈與人贈與時之時價為準；被繼承人如係受死亡之宣告者，以法院宣告死亡判決內所確定死亡日之時價為準。\n　　本條修正前發生死亡事實或贈與行為之案件，於本條修正公布生效日尚未核課或尚未核課確定者，其估價適用前項規定辦理。\n　　第一項所稱時價，土地以公告土地現值或評定標準價格為準；房屋以評定標準價格為準。","relates":{}},{"note":"(國外財產遺產稅與贈與稅之扣抵)","rule_no":"第十一條","content":"　　國外財產依所在地國法律已納之遺產稅或贈與稅，得由納稅義務人提出所在地國稅務機關發給之納稅憑證，併應取得所在地中華民國使領館之簽證；其無使領館者，應取得當地公定會計師或公證人之簽證，自其應納遺產稅或贈與稅額中扣抵。但扣抵額不得超過因加計其國外遺產而依國內適用稅率計算增加之應納稅額。\n　　被繼承人死亡前二年內贈與之財產，依第十五條之規定併入遺產課徵遺產稅者，應將已納之贈與稅與土地增值稅連同按郵政儲金匯業局一年期定期存款利率計算之利息，自應納遺產稅額內扣抵。但扣抵額不得超過贈與財產併計遺產總額後增加之應納稅額。","relates":{}},{"note":"(貨幣單位)","rule_no":"第十二條","content":"　　本法規定之各種金額，均以新臺幣為單位。","relates":{}},{"note":"(金額項目)","rule_no":"第十二條 之一","content":"　　本法規定之左列各項金額，每遇消費者物價指數較上次調整之指數累計上漲達百分之十以上時，自次年起按上漲程度調整之。調整金額以萬元為單位，未達萬元者按千元數四捨五入：\n　　一、免稅額。\n　　二、課稅級距金額。\n　　三、被繼承人日常生活必需之器具及用具、職業上之工具，不計入遺產總額之金額。\n　　四、被繼承人之配偶、直系血親卑親屬、父母、兄弟姊妹、祖父母扣除額、喪葬費扣除額及殘障特別扣除額。\n　　財政部於每年十二月底前，應依據前項規定，計算次年發生之繼承或贈與案件所應適用之各項金額後公告之。所稱消費者物價指數，係指行政院主計處公布，自前一年十一月起至該年十月底為止十二個月平均消費者物價指數。","relates":{}},{"note":"","section_name":"第二章  遺產稅之計算"},{"note":"(稅率)","rule_no":"第十三條","content":"　　遺產稅按被繼承人死亡時，依本法規定計算之遺產總額，減除第十七條規定之各項扣除額及第十八條規定之免稅額後之課稅遺產淨額，依左列規定稅率課徵之：\n　　一、六十萬元以下者，課徵百分之二。\n　　二、超過六十萬元至一百五十萬元者，就其超過額課徵百分之四。\n　　三、超過一百五十萬元至三百萬元者，就其超過額課徵百分之七。\n　　四、超過三百萬元至四百五十萬元者，就其超過額課徵百分之十一。\n　　五、超過四百五十萬元至六百萬元者，就其超過額課徵百分之十五。\n　　六、超過六百萬元至一千萬元者，就其超過額課徵百分之二十。\n　　七、超過一千萬元至一千五百萬元者，就其超過額課徵百分之二十六。\n　　八、超過一千五百萬元至四千萬元者，就其超過額課徵百分之三十三。\n　　九、超過四千萬元至一億元者，就其超過額課徵百分之四十一。\n　　十、超過一億元者，就其超過額課徵百分之五十。","relates":{}},{"note":"(遺產總額範圍)","rule_no":"第十四條","content":"　　遺產總額應包括被繼承人死亡時依第一條規定之全部財產，及依第十條規定計算之價值。但第十六條規定不計入遺產總額之財產，不包括在內。","relates":{}},{"note":"(視同財產)","rule_no":"第十五條","content":"　　被繼承人死亡前二年內贈與下列個人之財產，應於被繼承人死亡時，視為被繼承人之遺產，併入其遺產總額，依本法規定徵稅：\n　　一、被繼承人之配偶。\n　　二、被繼承人依民法第一千一百三十八條及第一千一百四十條規定之各順序繼承人。\n　　三、前款各順序繼承人之配偶。\n　　八十七年六月二十六日以後至前項修正公布生效前發生之繼承案件，適用前項之規定。","relates":{}},{"note":"(不計入遺產總額)","rule_no":"第十六條","content":"　　左列各款不計入遺產總額：\n　　一、遺贈人、受遺贈人或繼承人捐贈各級政府及公立教育、文化、公益、慈善機關之財產。\n　　二、遺贈人、受遺贈人或繼承人捐贈公有事業機構或全部公股之公營事業之財產。\n　　三、遺贈人、受遺贈人或繼承人捐贈於被繼承人死亡時，已依法登記設立為財團法人組織且符合行政院規定標準之教育、文化、公益、慈善、宗教團體及祭祀公業之財產。\n　　四、遺產中有關文化、歷史、美術之圖書、物品，經繼承人向主管稽徵機關聲明登記者。但繼承人將此項圖書、物品轉讓時，仍須自動申報補稅。\n　　五、被繼承人自己創作之著作權、發明專利權及藝術品。\n　　六、被繼承人日常生活必需之器具及用品，其總價值在七十二萬元以下部分。\n　　七、被繼承人職業上之工具，其總價值在四十萬元以下部分。\n　　八、依法禁止或限制採伐之森林。但解禁後仍須自動申報補稅。\n　　九、約定於被繼承人死亡時，給付其所指定受益人之人壽保險金額、軍、公教人員、勞工或農民保險之保險金額及互助金。\n　　十、被繼承人死亡前五年內，繼承之財產已納遺產稅者。\n　　十一、被繼承人配偶及子女之原有財產或特有財產，經辦理登記或確有證明者。\n　　十二、被繼承人遺產中經政府闢為公眾通行道路之土地或其他無償供公眾通行之道路土地，經主管機關證明者。但其屬建造房屋應保留之法定空地部分，仍應計入遺產總額。\n　　十三、被繼承人之債權及其他請求權不能收取或行使確有證明者。","relates":{}},{"note":"(扣除額)","rule_no":"第十七條","content":"　　左列各款，應自遺產總額中扣除，免徵遺產稅：\n　　一、被繼承人遺有配偶者，自遺產總額中扣除四百萬元。\n　　二、繼承人為直系血親卑親屬者，每人得自遺產總額中扣除四十萬元。其有未滿二十歲者，並得按其年齡距屆滿二十歲之年數，每年加扣四十萬元。但親等近者拋棄繼承由次親等卑親屬繼承者，扣除之數額以拋棄繼承前原得扣除之數額為限。\n　　三、被繼承人遺有父母者，每人得自遺產總額中扣除一百萬元。\n　　四、第一款至第三款所定之人如為殘障福利法第三條規定之重度以上殘障者，或精神衛生法第五條第二項規定之病人，每人得再加扣殘障特別扣除額五百萬元。\n　　五、被繼承人遺有受其扶養之兄弟姊妹、祖父母者，每人得自遺產總額中扣除四十萬元；其兄弟姊妹中有未滿二十歲者，並得按其年齡距屆滿二十歲之年數，每年加扣四十萬元。\n　　六、遺產中之農業用地及其地上農作物，由繼承人或受遺贈人，繼續經營農業生產者，扣除其土地及地上農作物價值之全數。但該土地如繼續供農業使用不滿五年者，應追繳應納稅賦。\n　　七、被繼承人死亡前六年至九年內，繼承之財產已納遺產稅者，按年遞減扣除百分之八十、百分之六十、百分之四十及百分之二十。\n　　八、被繼承人死亡前，依法應納之各項稅捐、罰鍰及罰金。\n　　九、被繼承人死亡前，未償之債務，具有確實證明者。\n　　十、被繼承人之喪葬費用，以一百萬元計算。\n　　十一、執行遺囑及管理遺產之直接必要費用。\n　　被繼承人如為經常居住中華民國境外之中華民國國民，或非中華民國國民者，不適用前項第一款至第七款之規定；前項第八款至第十一款規定之扣除，以在中華民國國境內發生者為限；繼承人中拋棄繼承權者，不適用前項第一款至第五款規定之扣除。","relates":{}},{"note":"(免稅額)","rule_no":"第十八條","content":"　　被繼承人如為經常居住中華民國境內之中華民國國民，自遺產總額中減除免稅額七百萬元；其為軍警公教人員因執行職務死亡者，加倍計算。\n　　被繼承人如為經常居住中華民國境外之中華民國國民，或非中華民國國民，其減除免稅額比照前項規定辦理。","relates":{}},{"note":"","section_name":"第三章  贈與稅之計算"},{"note":"(稅率)","rule_no":"第十九條","content":"　　贈與稅按贈與人每年贈與總額，減除第二十一條規定之扣除額及第二十二條規定之金額後之課稅贈與淨額，依左列規定稅率課徵之：\n　　一、六十萬元以下者，課徵百分之四。\n　　二、超過六十萬元至一百七十萬元者，就其超過額課徵百分之六。\n　　三、超過一百七十萬元至二百八十萬元者，就其超過額課徵百分之九。\n　　四、超過二百八十萬元至三百九十萬元者，就其超過額課徵百分之十二。\n　　五、超過三百九十萬元至五百萬元者，就其超過額課徵百分之十六。\n　　六、超過五百萬元至七百二十萬元者，就其超過額課徵百分之二十一。\n　　七、超過七百二十萬元至一千四百萬元者，就其超過額課徵百分之二十七。\n　　八、超過一千四百萬元至二千九百萬元者，就其超過額課徵百分之三十四。\n　　九、超過二千九百萬元至四千五百萬元者，就其超過額課徵百分之四十二。\n　　十、超過四千五百萬元者，就其超過額課徵百分之五十。\n　　一年內有二次以上贈與者，應合併計算其贈與額，依前項規定計算稅額，減除其已繳之贈與稅額後，為當次之贈與稅額。","relates":{}},{"note":"(不計入贈與總額)","rule_no":"第二十條","content":"　　左列各款不計入贈與總額：\n　　一、捐贈各級政府及公立教育、文化、公益、慈善機關之財產。\n　　二、捐贈公有事業機構或全部公股之公營事業之財產。\n　　三、捐贈依法登記為財團法人組織且符合行政院規定標準之教育、文化、公益、慈善、宗教團體及祭祀公業之財產。\n　　四、扶養義務人為受撫養人支付之生活費、教育費及醫藥費。\n　　五、贈與民法第一千一百三十八條所定繼承人之農業用地。但該土地如繼續供農業使用不滿五年者，應追繳應納稅賦。\n　　六、配偶相互贈與之財產。\n　　七、父母於子女婚嫁時所贈與之財物，總金額不超過一百萬元。\n　　八十四年一月十四日以前配偶相互贈與之財產，及婚嫁時受贈於父母之財物在一百萬元以內者，於本項修正公布生效日尚未核課或尚未核課確定者，適用前項第六款及第七款之規定。","relates":{}},{"note":"(扣除額)","rule_no":"第二十一條","content":"　　贈與附有負擔者，由受贈人負擔部分應自贈與額中扣除。","relates":{}},{"note":"(免稅額)","rule_no":"第二十二條","content":"　　贈與稅納稅義務人，每年得自贈與總額中減除免稅額一百萬元。","relates":{}},{"note":"","section_name":"第四章  稽徵程序"},{"note":"","section_name":"第一節  申報與繳納"},{"note":"(遺產稅之申報)","rule_no":"第二十三條","content":"　　被繼承人死亡遺有財產者，納稅義務人應於被繼承人死亡之日起六個月內，向戶籍所在地主管稽徵機關依本法規定辦理遺產稅申報。但依第六條第二項規定由稽徵機關申請法院指定遺產管理人者，自法院指定遺產管理人之日起算。\n　　被繼承人為經常居住中華民國境外之中華民國國民或非中華民國國民死亡時，在中華民國境內遺有財產者，應向中華民國中央政府所在地之主管稽徵機關辦理遺產稅申報。","relates":{}},{"note":"(贈與稅之申報)","rule_no":"第二十四條","content":"　　除第二十條所規定之贈與外，贈與人在一年內贈與他人之財產總值超過贈與稅免稅額時，應於超過免稅額之贈與行為發生後三十日內，向主管稽徵機關依本法規定辦理贈與稅申報。\n　　贈與人為經常居住中華民國境內之中華民國國民者，向戶籍所在地主管稽徵機關申報；其為經常居住中華民國境外之中華民國國民或非中華民國國民，就其在中華民國境內之財產為贈與者，向中華民國中央政府所在地主管稽徵機關申報。","relates":{}},{"note":"(合併申報)","rule_no":"第二十五條","content":"　　同一贈與人在同一年內有兩次以上依本法規定應申報納稅之贈與行為者，應於辦理後一次贈與稅申報時，將同一年內以前各次之贈與事實及納稅情形合併申報。","relates":{}},{"note":"(延長申報期間)","rule_no":"第二十六條","content":"　　遺產稅或贈與稅納稅義務人具有正當理由不能如期申報者，應於前三條規定限期屆滿前，以書面申請延長之。\n　　前項申請延長期限以三個月為限。但因不可抗力或其他有特殊之事由者，得由稽徵機關視實際情形核定之。","relates":{}},{"note":"(刪除)","rule_no":"第二十七條","content":"（刪除）","relates":{}},{"note":"(通知申報)","rule_no":"第二十八條","content":"　　稽徵機關於查悉死亡事實或接獲死亡報告後，應於一個月內填發申報通知書，檢附遺產稅申報書表，送達納稅義務人，通知依限申報，並於限期屆滿前十日填具催報通知書，提示逾期申報之責任，加以催促。\n　　納稅義務人不得以稽徵機關未發前項通知書，而免除本法規定之申報義務。","relates":{}},{"note":"(調查估價)","rule_no":"第二十九條","content":"　　稽徵機關應於接到遺產稅或贈與稅申報書表之日起二個月內，辦理調查及估價，決定應納稅額，繕發納稅通知書，通知納稅義務人繳納；其有特殊情形不能在二個月內辦竣者，應於限期內呈准上級主管機關核准延期。","relates":{}},{"note":"(延期或分期繳納)","rule_no":"第三十條","content":"　　遺產稅及贈與稅納稅義務人，應於稽徵機關送達核定納稅通知書之日起二個月內，繳清應納稅款；必要時，得於限期內申請稽徵機關核准延期二個月。\n　　遺產稅或贈與稅應納稅額在三十萬元以上，納稅義務人確有困難，不能一次繳納現金時，得於前項規定納稅期限內，向該管稽徵機關申請，分十二期以內繳納；每期間隔以不超過二個月為限，並准以課徵標的物或其他易於變價或保管之實物一次抵繳。\n　　經申請分期繳納者，應自繳納期限屆滿之次日起，至納稅義務人繳納之日止，依郵政儲金匯業局一年期定期存款利率，分別加計利息，利率有變動時，依變動後利率計算。\n　　本條修正前所發生未結之案件，准予適用。","relates":{}},{"note":"(刪除)","rule_no":"第三十一條","content":"（刪除）","relates":{}},{"note":"(刪除)","rule_no":"第三十二條","content":"（刪除）","relates":{}},{"note":"(對未申報者之調查核定)","rule_no":"第三十三條","content":"　　遺產稅或贈與稅納稅義務人違反第二十三條或第二十四條之規定，未依限辦理遺產稅或贈與稅申報，或未依第二十六條規定申請延期申報者，該管稽徵機關應即進行調查，並於第二十九條規定之限期內調查，核定其應納稅額，通知納稅義務人依第三十條規定之期限繳納。","relates":{}},{"note":"","section_name":"第二節  刪除"},{"note":"(刪除)","rule_no":"第三十四條","content":"（刪除）","relates":{}},{"note":"(刪除)","rule_no":"第三十五條","content":"（刪除）","relates":{}},{"note":"(刪除)","rule_no":"第三十六條","content":"（刪除）","relates":{}},{"note":"","section_name":"第三節  資料調查與通報"},{"note":"(死亡通報)","rule_no":"第三十七條","content":"　　戶籍機關受理死亡登記後，應即將死亡登記事項副本抄送稽徵機關。","relates":{}},{"note":"(刪除)","rule_no":"第三十八條","content":"（刪除）","relates":{}},{"note":"(搜索扣押)","rule_no":"第三十九條","content":"　　稽徵機關進行調查，如發現納稅義務人有第四十六條所稱故意以詐欺或不正當方法逃漏遺產稅或贈與稅時，得敘明事由，申請當地司法機關，實施搜索、扣押或其他強制處分。","relates":{}},{"note":"(會同點驗登記)","rule_no":"第四十條","content":"　　被繼承人死亡前在金融或信託機關租有保管箱或有存款者，繼承人或利害關係人於被繼承人死亡後，依法定程序，得開啟被繼承人之保管箱或提取被繼承人之存款時，應先通知主管稽徵機關會同點驗、登記。","relates":{}},{"note":"(證明書之核發)","rule_no":"第四十一條","content":"　　遺產稅或贈與稅納稅義務人繳清應納稅款、罰鍰及加徵之滯納金、利息後，主管稽徵機關應發給稅款繳清證明書；其經核定無應納稅款者，應發給核定免稅證明書；其有特殊原因必須於繳清稅款前辦理產權移轉者，得提出確切納稅保證，申請該管主管稽徵機關核發同意移轉證明書。\n　　依第十六條規定，不計入遺產總額之財產，或依第二十條規定不計入贈與總額之財產，經納稅義務人之申請，稽徵機關應發給不計入遺產總額證明書，或不計入贈與總額證明書。","relates":{}},{"note":"(同意移轉證明書)","rule_no":"第四十一條 之一","content":"　　繼承人為二人以上時，經部分繼承人按其法定應繼分繳納部分遺產稅款、罰鍰及加徵之滯納金、利息後，為辦理不動產之公同共有繼承登記，得申請主管稽徵機關核發同意移轉證明書；該登記為公同共有之不動產，在全部應納款項未繳清前，不得辦理遺產分割登記或就公同共有之不動產權利為處分、變更及設定負擔登記。","relates":{}},{"note":"(移轉登記時通知檢附證明書)","rule_no":"第四十二條","content":"　　地政機關及其他政府機關，或公私事業辦理遺產或贈與財產之產權移轉登記時，應通知當事人檢附稽徵機關核發之稅款繳清證明書，或核定免稅證明書，或不計入遺產總額證明書，或不計入贈與總額證明書，或同意移轉證明書之副本；其不能繳附者，不得逕為移轉登記。","relates":{}},{"note":"","section_name":"第五章  獎懲"},{"note":"(舉發獎金)","rule_no":"第四十三條","content":"　　告發或檢舉納稅義務人及其他關係人有短報、漏報、匿報或故意以虛偽不實及其他不正當行為之逃稅，或幫助他人逃稅情事，經查明屬實者，主管稽徵機關應以罰鍰提成獎給舉發人，並為舉發人保守秘密。","relates":{}},{"note":"(未依限申報之處罰)","rule_no":"第四十四條","content":"　　納稅義務人違反第二十三條或第二十四條之規定，未依限辦理遺產稅或贈與稅申報者，按核定應納稅額加處一倍至二倍之罰鍰；其無應納稅額者，處以九百元之罰鍰。","relates":{}},{"note":"(短漏報稅之處罰)","rule_no":"第四十五條","content":"　　納稅義務人對依本法規定，應申報之遺產或贈與財產，已依本法規定申報而有漏報或短報情事者，應按所漏稅額處以一倍至二倍之罰鍰。","relates":{}},{"note":"(故意詐欺逃稅之處罰)","rule_no":"第四十六條","content":"　　納稅義務人有故意以詐欺或其他不正當方法，逃漏遺產稅或贈與稅者，除依繼承或贈與發生年度稅率重行核計補徵外，並應處以所漏稅額一倍至三倍之罰鍰。","relates":{}},{"note":"(罰鍰之限制)","rule_no":"第四十七條","content":"　　前三條規定之罰鍰，連同應徵之稅款，最多不得超過遺產總額或贈與總額。","relates":{}},{"note":"(稽徵戶籍人員違法之處罰)","rule_no":"第四十八條","content":"　　稽徵人員違反第二十九條之規定，戶籍人員違反第三十七條之規定者，應由各該主管機關從嚴懲處，並責令迅行補辦；其涉有犯罪行為者，應依刑法及其有關法律處斷。","relates":{}},{"note":"(刪除)","rule_no":"第四十九條","content":"（刪除）","relates":{}},{"note":"(稅前分割遺產等刑責)","rule_no":"第五十條","content":"　　納稅義務人違反第八條之規定，於遺產稅未繳清前，分割遺產、交付遺贈或辦理移轉登記，或贈與稅未繳清前，辦理贈與移轉登記者，處一年以下有期徒刑。","relates":{}},{"note":"(逾期繳納之處罰)","rule_no":"第五十一條","content":"　　納稅義務人，對於核定之遺產稅或贈與稅應納稅額，逾第三十條規定期限繳納者，每逾二日加徵應納稅額百分之一滯納金；逾期三十日仍未繳納者，主管稽徵機關應即移送法院強制執行；法院應於稽徵機關移送後七日內開始辦理。\n　　前項應納稅款及滯納金，應自滯納期限屆滿之次日起，至納稅義務人繳納之日止，依郵政儲金匯業局一年期定期存款利率，按日加計利息，一併徵收。","relates":{}},{"note":"(未驗證而受理之處罰)","rule_no":"第五十二條","content":"　　違反第四十二條之規定，於辦理有關遺產或贈與財產之產權移轉登記時，未通知當事人繳驗遺產稅或贈與稅繳清證明書，或核定免稅證明書，或不計入遺產總額證明書，或不計入贈與總額證明書，或同意移轉證明書等之副本，即予受理者，其屬民營事業，處一萬五千元以下之罰鍰；其屬政府機關及公有公營事業，由主管機關對主辦及直接主管人員從嚴議處。","relates":{}},{"note":"(刪除)","rule_no":"第五十三條","content":"（刪除）","relates":{}},{"note":"","section_name":"第六章  附則"},{"note":"(刪除)","rule_no":"第五十四條","content":"（刪除）","relates":{}},{"note":"(施行細則)","rule_no":"第五十五條","content":"　　本法施行細則，由財政部定之。","relates":{}},{"note":"(書表格式之製定)","rule_no":"第五十六條","content":"　　本法所定之各項書表格式，由財政部製定之。","relates":{}},{"note":"(刪除)","rule_no":"第五十七條","content":"（刪除）","relates":{}},{"note":"(補充法)","rule_no":"第五十八條","content":"　　關於遺產稅及贈與稅之課徵，本法未規定者，適用其他法律之規定。","relates":{}},{"note":"(施行日)","rule_no":"第五十九條","content":"　　本法自公布日施行。","relates":{}}],"law_reasons":{"第十五條":"　　一、為避免被繼承人死亡前三年內贈與之財產，併課遺產稅後，已納之贈與稅、土地增值稅於依第十一條規定核計扣抵稅額時，僅限於死亡前二年內贈與財產部分之贈與稅、土地增值稅，始可扣抵遺產稅之不合理現象，修正第一項為「被繼承人死亡前二年內」。\n　　二、為避免八十七年六月二十六日遺產及贈與稅法第十一條公布修正生效後，本條修正公布生效前發生之繼承案件，發生前述不合理現象，爰於第二項增訂追溯適用規定。"},"law_history":[{"進度":"一讀","會議日期":"880413","立法紀錄":"88卷17期3017號 7-8頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cecfcfce81c7c7cec8cfcfc4cfcfcfc8c4cfcfcfc7","主提案":"李顯榮","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcbcfcecfc8cfcdc5cbc9c7d2cbc8ce"]]},{"進度":"委員會審查","會議日期":"880524","立法紀錄":"88卷33期3033號上冊 323-347頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cecfcfce81c7c7cccccfcec4cfcccdccc4cfcccbc8","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"880622","立法紀錄":"88卷37期3037號二冊 110-114頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cecfcfce81c7c7ccc8cfcdc4cfcececfc4cfcececb","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcbcfcececacfcec5cbc6cdd2cbc6ca"]]},{"進度":"二讀(逐條討論)","會議日期":"880622","立法紀錄":"88卷37期3037號二冊 114-114頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cecfcfce81c7c7ccc8cfcdc4cfcececbc4cfcececb","關係文書":[]},{"進度":"三讀","會議日期":"880622","立法紀錄":"88卷37期3037號二冊 114-114頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cecfcfce81c7c7ccc8cfcdc4cfcececbc4cfcececb","關係文書":[]}],"commit_at":"19990715"},{"title":"遺產及贈與稅法","versions":["中華民國89年1月6日修正","中華民國89年1月26日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"(遺產稅之客體)","rule_no":"第一條","content":"　　凡經常居住中華民國境內之中華民國國民死亡時遺有財產者，應就其在中華民國境內境外全部遺產，依本法規定，課徵遺產稅。\n　　經常居住中華民國境外之中華民國國民，及非中華民國國民，死亡時在中華民國境內遺有財產者，應就其在中華民國境內之遺產，依本法規定，課徵遺產稅。","relates":{}},{"note":"(無人承認繼承之遺產稅)","rule_no":"第二條","content":"　　無人承認繼承之遺產，依法歸屬國庫；其應繳之遺產稅，由國庫依財政收支劃分法之規定分配之。","relates":{}},{"note":"(贈與稅之客體)","rule_no":"第三條","content":"　　凡經常居住中華民國境內之中華民國國民，就其在中華民國境內或境外之財產為贈與者，應依本法規定，課徵贈與稅。\n　　經常居住中華民國境外之中華民國國民，及非中華民國國民，就其在中華民國境內之財產為贈與者，應依本法規定，課徵贈與稅。","relates":{}},{"note":"(喪失國籍者之課稅)","rule_no":"第三條 之一","content":"　　死亡事實或贈與行為發生前二年內，被繼承人或贈與人自願喪失中華民國國籍者，仍應依本法關於中華民國國民之規定，課徵遺產稅或贈與稅。","relates":{}},{"note":"(名詞定義)","rule_no":"第四條","content":"　　本法稱財產，指動產、不動產及其他一切有財產價值之權利。\n　　本法稱贈與，指財產所有人以自己之財產無償給予他人，經他人允受而生效力之行為。\n　　本法稱經常居住中華民國境內，係指被繼承人或贈與人有左列情形之一：\n　　一、死亡事實或贈與行為發生前二年內，在中華民國境內有住所者。\n　　二、在中華民國境內無住所而有居所，且在死亡事實或贈與行為發生前二年內，在中華民國境內居留時間合計逾三百六十五天者。但受中華民國政府聘請從事工作，在中華民國境內有特定居留期限者，不在此限。\n　　本法稱經常居住中華民國境外，係指不合前項經常居住中華民國境內規定者而言。\n　　本法稱農業用地，適用農業發展條例之規定。","relates":{}},{"note":"(視同贈與)","rule_no":"第五條","content":"　　財產之移動，具有左列各款情形之一者，以贈與論，依本法規定，課徵贈與稅：\n　　一、在請求權時效內無償免除或承擔債務者，其免除或承擔之債務。\n　　二、以顯著不相當之代價，讓與財產、免除或承擔債務者，其差額部分。\n　　三、以自己之資金，無償為他人購置財產者，其資金。但該財產為不動產者，其不動產。\n　　四、因顯著不相當之代價，出資為他人購置財產者，其出資與代價之差額部分。\n　　五、限制行為能力人或無行為能力人所購置之財產，視為法定代理人或監護人之贈與。但能證明支付之款項屬於購買人所有者，不在此限。\n　　六、二親等以內親屬間財產之買賣。但能提出已支付價款之確實證明，且該已支付之價款非由出賣人貸與或提供擔保向他人借得者，不在此限。","relates":{}},{"note":"(納稅義務人－遺產稅)","rule_no":"第六條","content":"　　遺產稅之納稅義務人如左：\n　　一、有遺囑執行人者，為遺囑執行人。\n　　二、無遺囑執行人者，為繼承人及受遺贈人。\n　　三、無遺囑執行人及繼承人者，為依法選定遺產管理人。\n　　其應選定遺產管理人，於死亡發生之日起六個月內未經選定呈報法院者，或因特定原因不能選定者，稽徵機關得依非訟事件法之規定，申請法院指定遺產管理人。","relates":{}},{"note":"(納稅義務人－贈與稅)","rule_no":"第七條","content":"　　贈與稅之納稅義務人為贈與人。但贈與人有左列情形之一者，以受贈人為納稅義務人：\n　　一、行蹤不明者。\n　　二、逾本法規定繳納期限尚未繳納，且在中華民國境內無財產可供執行者。\n　　依前項規定受贈人有二人以上者，應按受贈財產之價值比例，依本法規定計算之應納稅額，負納稅義務。","relates":{}},{"note":"(遺產贈與稅之保全)","rule_no":"第八條","content":"　　遺產稅未繳清前，不得分割遺產、交付遺贈或辦理移轉登記。贈與稅未繳清前，不得辦理贈與移轉登記。但依第四十一條規定，於事前申請該管稽徵機關核准發給同意移轉證明書，或經稽徵機關核發免稅證明書，不計入遺產總額證明書或不計入贈與總額證明書者，不在此限。\n　　遺產中之不動產，債權人聲請強制執行時，法院應通知該管稽徵機關，迅依法定程序核定其稅額，並移送法院強制執行。","relates":{}},{"note":"(境內外財產之認定)","rule_no":"第九條","content":"　　第一條及第三條所稱中華民國境內或境外之財產，按被繼承人死亡時或贈與人贈與時之財產所在地認定之：\n　　一、動產、不動產及附著於不動產之權利，以動產或不動產之所在地為準，但船舶、車輛及航空器，以其船籍、車輛或航空器登記機關之所在地為準。\n　　二、礦業權，以其礦區或礦場之所在地為準。\n　　三、漁業權，以其行政管轄權之所在地為準。\n　　四、專利權、商標權、著作權及出版權，以其登記機關之所在地為準。\n　　五、其他營業上之權利，以其營業所在地為準。\n　　六、金融機關收受之存款及寄託物，以金融機關之事務所或營業所所在地為準。\n　　七、債權，以債務人經常居住之所在地或事務所或營業所所在地為準。\n　　八、公債、公司債、股權或出資，以其發行機關或被投資事業之主事務所所在地為準。\n　　九、有關信託之權益，以其承受信託事業之事務所或營業所所在地為準。\n　　前列各款以外之財產，其所在地之認定有疑義時，由財政部核定之。","relates":{}},{"note":"(估價原則)","rule_no":"第十條","content":"　　遺產及贈與財產價值之計算，以被繼承人死亡時或贈與人贈與時之時價為準；被繼承人如係受死亡之宣告者，以法院宣告死亡判決內所確定死亡日之時價為準。\n　　本條修正前發生死亡事實或贈與行為之案件，於本條修正公布生效日尚未核課或尚未核課確定者，其估價適用前項規定辦理。\n　　第一項所稱時價，土地以公告土地現值或評定標準價格為準；房屋以評定標準價格為準。","relates":{}},{"note":"(國外財產遺產稅與贈與稅之扣抵)","rule_no":"第十一條","content":"　　國外財產依所在地國法律已納之遺產稅或贈與稅，得由納稅義務人提出所在地國稅務機關發給之納稅憑證，併應取得所在地中華民國使領館之簽證；其無使領館者，應取得當地公定會計師或公證人之簽證，自其應納遺產稅或贈與稅額中扣抵。但扣抵額不得超過因加計其國外遺產而依國內適用稅率計算增加之應納稅額。\n　　被繼承人死亡前二年內贈與之財產，依第十五條之規定併入遺產課徵遺產稅者，應將已納之贈與稅與土地增值稅連同按郵政儲金匯業局一年期定期存款利率計算之利息，自應納遺產稅額內扣抵。但扣抵額不得超過贈與財產併計遺產總額後增加之應納稅額。","relates":{}},{"note":"(貨幣單位)","rule_no":"第十二條","content":"　　本法規定之各種金額，均以新臺幣為單位。","relates":{}},{"note":"(金額項目)","rule_no":"第十二條 之一","content":"　　本法規定之左列各項金額，每遇消費者物價指數較上次調整之指數累計上漲達百分之十以上時，自次年起按上漲程度調整之。調整金額以萬元為單位，未達萬元者按千元數四捨五入：\n　　一、免稅額。\n　　二、課稅級距金額。\n　　三、被繼承人日常生活必需之器具及用具、職業上之工具，不計入遺產總額之金額。\n　　四、被繼承人之配偶、直系血親卑親屬、父母、兄弟姊妹、祖父母扣除額、喪葬費扣除額及殘障特別扣除額。\n　　財政部於每年十二月底前，應依據前項規定，計算次年發生之繼承或贈與案件所應適用之各項金額後公告之。所稱消費者物價指數，係指行政院主計處公布，自前一年十一月起至該年十月底為止十二個月平均消費者物價指數。","relates":{}},{"note":"","section_name":"第二章  遺產稅之計算"},{"note":"(稅率)","rule_no":"第十三條","content":"　　遺產稅按被繼承人死亡時，依本法規定計算之遺產總額，減除第十七條規定之各項扣除額及第十八條規定之免稅額後之課稅遺產淨額，依左列規定稅率課徵之：\n　　一、六十萬元以下者，課徵百分之二。\n　　二、超過六十萬元至一百五十萬元者，就其超過額課徵百分之四。\n　　三、超過一百五十萬元至三百萬元者，就其超過額課徵百分之七。\n　　四、超過三百萬元至四百五十萬元者，就其超過額課徵百分之十一。\n　　五、超過四百五十萬元至六百萬元者，就其超過額課徵百分之十五。\n　　六、超過六百萬元至一千萬元者，就其超過額課徵百分之二十。\n　　七、超過一千萬元至一千五百萬元者，就其超過額課徵百分之二十六。\n　　八、超過一千五百萬元至四千萬元者，就其超過額課徵百分之三十三。\n　　九、超過四千萬元至一億元者，就其超過額課徵百分之四十一。\n　　十、超過一億元者，就其超過額課徵百分之五十。","relates":{}},{"note":"(遺產總額範圍)","rule_no":"第十四條","content":"　　遺產總額應包括被繼承人死亡時依第一條規定之全部財產，及依第十條規定計算之價值。但第十六條規定不計入遺產總額之財產，不包括在內。","relates":{}},{"note":"(視同財產)","rule_no":"第十五條","content":"　　被繼承人死亡前二年內贈與下列個人之財產，應於被繼承人死亡時，視為被繼承人之遺產，併入其遺產總額，依本法規定徵稅：\n　　一、被繼承人之配偶。\n　　二、被繼承人依民法第一千一百三十八條及第一千一百四十條規定之各順序繼承人。\n　　三、前款各順序繼承人之配偶。\n　　八十七年六月二十六日以後至前項修正公布生效前發生之繼承案件，適用前項之規定。","relates":{}},{"note":"(不計入遺產總額)","rule_no":"第十六條","content":"　　左列各款不計入遺產總額：\n　　一、遺贈人、受遺贈人或繼承人捐贈各級政府及公立教育、文化、公益、慈善機關之財產。\n　　二、遺贈人、受遺贈人或繼承人捐贈公有事業機構或全部公股之公營事業之財產。\n　　三、遺贈人、受遺贈人或繼承人捐贈於被繼承人死亡時，已依法登記設立為財團法人組織且符合行政院規定標準之教育、文化、公益、慈善、宗教團體及祭祀公業之財產。\n　　四、遺產中有關文化、歷史、美術之圖書、物品，經繼承人向主管稽徵機關聲明登記者。但繼承人將此項圖書、物品轉讓時，仍須自動申報補稅。\n　　五、被繼承人自己創作之著作權、發明專利權及藝術品。\n　　六、被繼承人日常生活必需之器具及用品，其總價值在七十二萬元以下部分。\n　　七、被繼承人職業上之工具，其總價值在四十萬元以下部分。\n　　八、依法禁止或限制採伐之森林。但解禁後仍須自動申報補稅。\n　　九、約定於被繼承人死亡時，給付其所指定受益人之人壽保險金額、軍、公教人員、勞工或農民保險之保險金額及互助金。\n　　十、被繼承人死亡前五年內，繼承之財產已納遺產稅者。\n　　十一、被繼承人配偶及子女之原有財產或特有財產，經辦理登記或確有證明者。\n　　十二、被繼承人遺產中經政府闢為公眾通行道路之土地或其他無償供公眾通行之道路土地，經主管機關證明者。但其屬建造房屋應保留之法定空地部分，仍應計入遺產總額。\n　　十三、被繼承人之債權及其他請求權不能收取或行使確有證明者。","relates":{}},{"note":"(扣除額)","rule_no":"第十七條","content":"　　左列各款，應自遺產總額中扣除，免徵遺產稅：\n　　一、被繼承人遺有配偶者，自遺產總額中扣除四百萬元。\n　　二、繼承人為直系血親卑親屬者，每人得自遺產總額中扣除四十萬元。其有未滿二十歲者，並得按其年齡距屆滿二十歲之年數，每年加扣四十萬元。但親等近者拋棄繼承由次親等卑親屬繼承者，扣除之數額以拋棄繼承前原得扣除之數額為限。\n　　三、被繼承人遺有父母者，每人得自遺產總額中扣除一百萬元。\n　　四、第一款至第三款所定之人如為身心障礙者保護法第三條規定之重度以上身心障礙者，或精神衛生法第五條第二項規定之病人，每人得再加扣五百萬元。\n　　五、被繼承人遺有受其扶養之兄弟姊妹、祖父母者，每人得自遺產總額中扣除四十萬元；其兄弟姊妹中有未滿二十歲者，並得按其年齡距屆滿二十歲之年數，每年加扣四十萬元。\n　　六、遺產中作農業使用之農業用地及其地上農作物，由繼承人或受遺贈人承受者，扣除其土地及地上農作物價值之全數。承受人自承受之日起五年內，未將該土地繼續作農業使用且未在有關機關所令期限內恢復作農業使用，或雖在有關機關所令期限內已恢復作農業使用而再有未作農業使用情事者，應追繳應納稅賦。但如因該承受人死亡、該承受土地被徵收或依法變更為非農業用地者，不在此限。\n　　七、被繼承人死亡前六年至九年內，繼承之財產已納遺產稅者，按年遞減扣除百分之八十、百分之六十、百分之四十及百分之二十。\n　　八、被繼承人死亡前，依法應納之各項稅捐、罰鍰及罰金。\n　　九、被繼承人死亡前，未償之債務，具有確實之證明者。\n　　十、被繼承人之喪葬費用，以一百萬元計算。\n　　十一、執行遺囑及管理遺產之直接必要費用。\n　　被繼承人如為經常居住中華民國境外之中華民國國民，或非中華民國國民者，不適用前項第一款至第七款之規定；前項第八款至第十一款規定之扣除，以在中華民國內發生者為限；繼承人中拋棄繼承權者，不適用前項第一款至第五款規定之扣除。","relates":{}},{"note":"(免稅額)","rule_no":"第十八條","content":"　　被繼承人如為經常居住中華民國境內之中華民國國民，自遺產總額中減除免稅額七百萬元；其為軍警公教人員因執行職務死亡者，加倍計算。\n　　被繼承人如為經常居住中華民國境外之中華民國國民，或非中華民國國民，其減除免稅額比照前項規定辦理。","relates":{}},{"note":"","section_name":"第三章  贈與稅之計算"},{"note":"(稅率)","rule_no":"第十九條","content":"　　贈與稅按贈與人每年贈與總額，減除第二十一條規定之扣除額及第二十二條規定之金額後之課稅贈與淨額，依左列規定稅率課徵之：\n　　一、六十萬元以下者，課徵百分之四。\n　　二、超過六十萬元至一百七十萬元者，就其超過額課徵百分之六。\n　　三、超過一百七十萬元至二百八十萬元者，就其超過額課徵百分之九。\n　　四、超過二百八十萬元至三百九十萬元者，就其超過額課徵百分之十二。\n　　五、超過三百九十萬元至五百萬元者，就其超過額課徵百分之十六。\n　　六、超過五百萬元至七百二十萬元者，就其超過額課徵百分之二十一。\n　　七、超過七百二十萬元至一千四百萬元者，就其超過額課徵百分之二十七。\n　　八、超過一千四百萬元至二千九百萬元者，就其超過額課徵百分之三十四。\n　　九、超過二千九百萬元至四千五百萬元者，就其超過額課徵百分之四十二。\n　　十、超過四千五百萬元者，就其超過額課徵百分之五十。\n　　一年內有二次以上贈與者，應合併計算其贈與額，依前項規定計算稅額，減除其已繳之贈與稅額後，為當次之贈與稅額。","relates":{}},{"note":"(不計入贈與總額)","rule_no":"第二十條","content":"　　左列各款不計入贈與總額：\n　　一、捐贈各級政府及公立教育、文化、公益、慈善機關之財產。\n　　二、捐贈公有事業機構或全部公股之公營事業之財產。\n　　三、捐贈依法登記為財團法人組織且符合行政院規定標準之教育、文化、公益、慈善、宗教團體及祭祀公業之財產。\n　　四、扶養義務人為受扶養人支付之生活費、教育費及醫藥費。\n　　五、作農業使用之農業用地及其地上農作物，贈與民法第一千一百三十八條所定繼承人者，不計入其土地及地上農作物價值之全數。受贈人自受贈之日起五年內，未將該土地繼續作農業使用且未在有關機關所令期限內恢復作農業使用，或雖在有關機關所令期限內已恢復作農業使用而再有未作農業使用情事者，應追繳應納稅賦。但如因該受贈人死亡、該受贈土地被徵收或依法變更為非農業用地者，不在此限。\n　　六、配偶相互贈與之財產。\n　　七、父母於子女婚嫁時所贈與之財物，總金額不超過一百萬元。\n　　八十四年一月十四日以前配偶相互贈與之財產，及婚嫁時受贈於父母之財物在一百萬元以內者，於本項修正公布生效日尚未核課或尚未核課確定者，適用前項第六款及第七款之規定。","relates":{}},{"note":"(扣除額)","rule_no":"第二十一條","content":"　　贈與附有負擔者，由受贈人負擔部分應自贈與額中扣除。","relates":{}},{"note":"(免稅額)","rule_no":"第二十二條","content":"　　贈與稅納稅義務人，每年得自贈與總額中減除免稅額一百萬元。","relates":{}},{"note":"","section_name":"第四章  稽徵程序"},{"note":"","section_name":"第一節  申報與繳納"},{"note":"(遺產稅之申報)","rule_no":"第二十三條","content":"　　被繼承人死亡遺有財產者，納稅義務人應於被繼承人死亡之日起六個月內，向戶籍所在地主管稽徵機關依本法規定辦理遺產稅申報。但依第六條第二項規定由稽徵機關申請法院指定遺產管理人者，自法院指定遺產管理人之日起算。\n　　被繼承人為經常居住中華民國境外之中華民國國民或非中華民國國民死亡時，在中華民國境內遺有財產者，應向中華民國中央政府所在地之主管稽徵機關辦理遺產稅申報。","relates":{}},{"note":"(贈與稅之申報)","rule_no":"第二十四條","content":"　　除第二十條所規定之贈與外，贈與人在一年內贈與他人之財產總值超過贈與稅免稅額時，應於超過免稅額之贈與行為發生後三十日內，向主管稽徵機關依本法規定辦理贈與稅申報。\n　　贈與人為經常居住中華民國境內之中華民國國民者，向戶籍所在地主管稽徵機關申報；其為經常居住中華民國境外之中華民國國民或非中華民國國民，就其在中華民國境內之財產為贈與者，向中華民國中央政府所在地主管稽徵機關申報。","relates":{}},{"note":"(合併申報)","rule_no":"第二十五條","content":"　　同一贈與人在同一年內有兩次以上依本法規定應申報納稅之贈與行為者，應於辦理後一次贈與稅申報時，將同一年內以前各次之贈與事實及納稅情形合併申報。","relates":{}},{"note":"(延長申報期間)","rule_no":"第二十六條","content":"　　遺產稅或贈與稅納稅義務人具有正當理由不能如期申報者，應於前三條規定限期屆滿前，以書面申請延長之。\n　　前項申請延長期限以三個月為限。但因不可抗力或其他有特殊之事由者，得由稽徵機關視實際情形核定之。","relates":{}},{"note":"(刪除)","rule_no":"第二十七條","content":"（刪除）","relates":{}},{"note":"(通知申報)","rule_no":"第二十八條","content":"　　稽徵機關於查悉死亡事實或接獲死亡報告後，應於一個月內填發申報通知書，檢附遺產稅申報書表，送達納稅義務人，通知依限申報，並於限期屆滿前十日填具催報通知書，提示逾期申報之責任，加以催促。\n　　納稅義務人不得以稽徵機關未發前項通知書，而免除本法規定之申報義務。","relates":{}},{"note":"(調查估價)","rule_no":"第二十九條","content":"　　稽徵機關應於接到遺產稅或贈與稅申報書表之日起二個月內，辦理調查及估價，決定應納稅額，繕發納稅通知書，通知納稅義務人繳納；其有特殊情形不能在二個月內辦竣者，應於限期內呈准上級主管機關核准延期。","relates":{}},{"note":"(延期或分期繳納)","rule_no":"第三十條","content":"　　遺產稅及贈與稅納稅義務人，應於稽徵機關送達核定納稅通知書之日起二個月內，繳清應納稅款；必要時，得於限期內申請稽徵機關核准延期二個月。\n　　遺產稅或贈與稅應納稅額在三十萬元以上，納稅義務人確有困難，不能一次繳納現金時，得於前項規定納稅期限內，向該管稽徵機關申請，分十二期以內繳納；每期間隔以不超過二個月為限，並准以課徵標的物或其他易於變價或保管之實物一次抵繳。\n　　經申請分期繳納者，應自繳納期限屆滿之次日起，至納稅義務人繳納之日止，依郵政儲金匯業局一年期定期存款利率，分別加計利息，利率有變動時，依變動後利率計算。\n　　本條修正前所發生未結之案件，准予適用。","relates":{}},{"note":"(刪除)","rule_no":"第三十一條","content":"（刪除）","relates":{}},{"note":"(刪除)","rule_no":"第三十二條","content":"（刪除）","relates":{}},{"note":"(對未申報者之調查核定)","rule_no":"第三十三條","content":"　　遺產稅或贈與稅納稅義務人違反第二十三條或第二十四條之規定，未依限辦理遺產稅或贈與稅申報，或未依第二十六條規定申請延期申報者，該管稽徵機關應即進行調查，並於第二十九條規定之限期內調查，核定其應納稅額，通知納稅義務人依第三十條規定之期限繳納。","relates":{}},{"note":"","section_name":"第二節  刪除"},{"note":"(刪除)","rule_no":"第三十四條","content":"（刪除）","relates":{}},{"note":"(刪除)","rule_no":"第三十五條","content":"（刪除）","relates":{}},{"note":"(刪除)","rule_no":"第三十六條","content":"（刪除）","relates":{}},{"note":"","section_name":"第三節  資料調查與通報"},{"note":"(死亡通報)","rule_no":"第三十七條","content":"　　戶籍機關受理死亡登記後，應即將死亡登記事項副本抄送稽徵機關。","relates":{}},{"note":"(刪除)","rule_no":"第三十八條","content":"（刪除）","relates":{}},{"note":"(搜索扣押)","rule_no":"第三十九條","content":"　　稽徵機關進行調查，如發現納稅義務人有第四十六條所稱故意以詐欺或不正當方法逃漏遺產稅或贈與稅時，得敘明事由，申請當地司法機關，實施搜索、扣押或其他強制處分。","relates":{}},{"note":"(會同點驗登記)","rule_no":"第四十條","content":"　　被繼承人死亡前在金融或信託機關租有保管箱或有存款者，繼承人或利害關係人於被繼承人死亡後，依法定程序，得開啟被繼承人之保管箱或提取被繼承人之存款時，應先通知主管稽徵機關會同點驗、登記。","relates":{}},{"note":"(證明書之核發)","rule_no":"第四十一條","content":"　　遺產稅或贈與稅納稅義務人繳清應納稅款、罰鍰及加徵之滯納金、利息後，主管稽徵機關應發給稅款繳清證明書；其經核定無應納稅款者，應發給核定免稅證明書；其有特殊原因必須於繳清稅款前辦理產權移轉者，得提出確切納稅保證，申請該管主管稽徵機關核發同意移轉證明書。\n　　依第十六條規定，不計入遺產總額之財產，或依第二十條規定不計入贈與總額之財產，經納稅義務人之申請，稽徵機關應發給不計入遺產總額證明書，或不計入贈與總額證明書。","relates":{}},{"note":"(同意移轉證明書)","rule_no":"第四十一條 之一","content":"　　繼承人為二人以上時，經部分繼承人按其法定應繼分繳納部分遺產稅款、罰鍰及加徵之滯納金、利息後，為辦理不動產之公同共有繼承登記，得申請主管稽徵機關核發同意移轉證明書；該登記為公同共有之不動產，在全部應納款項未繳清前，不得辦理遺產分割登記或就公同共有之不動產權利為處分、變更及設定負擔登記。","relates":{}},{"note":"(移轉登記時通知檢附證明書)","rule_no":"第四十二條","content":"　　地政機關及其他政府機關，或公私事業辦理遺產或贈與財產之產權移轉登記時，應通知當事人檢附稽徵機關核發之稅款繳清證明書，或核定免稅證明書，或不計入遺產總額證明書，或不計入贈與總額證明書，或同意移轉證明書之副本；其不能繳附者，不得逕為移轉登記。","relates":{}},{"note":"","section_name":"第五章  獎懲"},{"note":"(舉發獎金)","rule_no":"第四十三條","content":"　　告發或檢舉納稅義務人及其他關係人有短報、漏報、匿報或故意以虛偽不實及其他不正當行為之逃稅，或幫助他人逃稅情事，經查明屬實者，主管稽徵機關應以罰鍰提成獎給舉發人，並為舉發人保守秘密。","relates":{}},{"note":"(未依限申報之處罰)","rule_no":"第四十四條","content":"　　納稅義務人違反第二十三條或第二十四條之規定，未依限辦理遺產稅或贈與稅申報者，按核定應納稅額加處一倍至二倍之罰鍰；其無應納稅額者，處以九百元之罰鍰。","relates":{}},{"note":"(短漏報稅之處罰)","rule_no":"第四十五條","content":"　　納稅義務人對依本法規定，應申報之遺產或贈與財產，已依本法規定申報而有漏報或短報情事者，應按所漏稅額處以一倍至二倍之罰鍰。","relates":{}},{"note":"(故意詐欺逃稅之處罰)","rule_no":"第四十六條","content":"　　納稅義務人有故意以詐欺或其他不正當方法，逃漏遺產稅或贈與稅者，除依繼承或贈與發生年度稅率重行核計補徵外，並應處以所漏稅額一倍至三倍之罰鍰。","relates":{}},{"note":"(罰鍰之限制)","rule_no":"第四十七條","content":"　　前三條規定之罰鍰，連同應徵之稅款，最多不得超過遺產總額或贈與總額。","relates":{}},{"note":"(稽徵戶籍人員違法之處罰)","rule_no":"第四十八條","content":"　　稽徵人員違反第二十九條之規定，戶籍人員違反第三十七條之規定者，應由各該主管機關從嚴懲處，並責令迅行補辦；其涉有犯罪行為者，應依刑法及其有關法律處斷。","relates":{}},{"note":"(刪除)","rule_no":"第四十九條","content":"（刪除）","relates":{}},{"note":"(稅前分割遺產等刑責)","rule_no":"第五十條","content":"　　納稅義務人違反第八條之規定，於遺產稅未繳清前，分割遺產、交付遺贈或辦理移轉登記，或贈與稅未繳清前，辦理贈與移轉登記者，處一年以下有期徒刑。","relates":{}},{"note":"(逾期繳納之處罰)","rule_no":"第五十一條","content":"　　納稅義務人，對於核定之遺產稅或贈與稅應納稅額，逾第三十條規定期限繳納者，每逾二日加徵應納稅額百分之一滯納金；逾期三十日仍未繳納者，主管稽徵機關應即移送法院強制執行；法院應於稽徵機關移送後七日內開始辦理。\n　　前項應納稅款及滯納金，應自滯納期限屆滿之次日起，至納稅義務人繳納之日止，依郵政儲金匯業局一年期定期存款利率，按日加計利息，一併徵收。","relates":{}},{"note":"(未驗證而受理之處罰)","rule_no":"第五十二條","content":"　　違反第四十二條之規定，於辦理有關遺產或贈與財產之產權移轉登記時，未通知當事人繳驗遺產稅或贈與稅繳清證明書，或核定免稅證明書，或不計入遺產總額證明書，或不計入贈與總額證明書，或同意移轉證明書等之副本，即予受理者，其屬民營事業，處一萬五千元以下之罰鍰；其屬政府機關及公有公營事業，由主管機關對主辦及直接主管人員從嚴議處。","relates":{}},{"note":"(刪除)","rule_no":"第五十三條","content":"（刪除）","relates":{}},{"note":"","section_name":"第六章  附則"},{"note":"(刪除)","rule_no":"第五十四條","content":"（刪除）","relates":{}},{"note":"(施行細則)","rule_no":"第五十五條","content":"　　本法施行細則，由財政部定之。","relates":{}},{"note":"(書表格式之製定)","rule_no":"第五十六條","content":"　　本法所定之各項書表格式，由財政部製定之。","relates":{}},{"note":"(刪除)","rule_no":"第五十七條","content":"（刪除）","relates":{}},{"note":"(補充法)","rule_no":"第五十八條","content":"　　關於遺產稅及贈與稅之課徵，本法未規定者，適用其他法律之規定。","relates":{}},{"note":"(施行日)","rule_no":"第五十九條","content":"　　本法自公布日施行。","relates":{}}],"law_reasons":{"第四條":"　　增訂第五項。為配合農業發展條例有關農業用地定義之修正，爰增訂其定義。","第十七條":"　　一、配合殘障福利法修正為身心障礙者保護法，爰修正第一項第四款。\n　　二、配合農業發展條例修正第一項第六款。","第二十條":"　　配合農業發展條例修正，對於當事人未繼續作農業使用須補稅時，為杜爭議，明定給予當事人一次恢復作農業使用之機會。另為促使土地依編定用途為有效之使用，對於受贈人死亡，以及農業用地被徵收或依法變更為非農業用地者，因非當事人不願作農業使用或土地用途已變更，明定不適用未繼續作農業使用須補稅，修正第一項第五款。"},"law_history":[{"進度":"一讀","會議日期":"881126","立法紀錄":"88卷52期3052號上冊 12-12頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cecfcfcc81c7c7cacdcfcec4cfcfcecdc4cfcfcecd","主提案":"行政院","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcbcfcdcfc6cfcfc5cbc8cfd2cbc8ce"],["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcbcfcdcfc6cfcfc5c9ccc9d2c9cbca"]]},{"進度":"委員會審查","會議日期":"881215","立法紀錄":"89卷3期3062號上冊 125-158頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cecfcfcc81c7c6cfcccfcec4cfcecdcac4cfcecac7","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"890106","立法紀錄":"89卷4期3063號二冊 104-131頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cecfcfcc81c7c6cfcbcfcdc4cfcecfcbc4cfceccce","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcbcfcdcecccfcdc5c9d2c8"],["審查報告","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcbcfcdcecccfcdc5cec6d2cdc9"]]},{"進度":"二讀(逐條討論)","會議日期":"890106","立法紀錄":"89卷4期3063號二冊 131-133頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cecfcfcc81c7c6cfcbcfcdc4cfcecccec4cfcecccc","關係文書":[]},{"進度":"三讀","會議日期":"890106","立法紀錄":"89卷4期3063號二冊 133-134頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cecfcfcc81c7c6cfcbcfcdc4cfceccccc4cfcecccb","關係文書":[]}],"commit_at":"20000126"},{"title":"遺產及贈與稅法","versions":["中華民國90年5月29日修正","中華民國90年6月13日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"(遺產稅之客體)","rule_no":"第一條","content":"　　凡經常居住中華民國境內之中華民國國民死亡時遺有財產者，應就其在中華民國境內境外全部遺產，依本法規定，課徵遺產稅。\n　　經常居住中華民國境外之中華民國國民，及非中華民國國民，死亡時在中華民國境內遺有財產者，應就其在中華民國境內之遺產，依本法規定，課徵遺產稅。","relates":{}},{"note":"(無人承認繼承之遺產稅)","rule_no":"第二條","content":"　　無人承認繼承之遺產，依法歸屬國庫；其應繳之遺產稅，由國庫依財政收支劃分法之規定分配之。","relates":{}},{"note":"(贈與稅之客體)","rule_no":"第三條","content":"　　凡經常居住中華民國境內之中華民國國民，就其在中華民國境內或境外之財產為贈與者，應依本法規定，課徵贈與稅。\n　　經常居住中華民國境外之中華民國國民，及非中華民國國民，就其在中華民國境內之財產為贈與者，應依本法規定，課徵贈與稅。","relates":{}},{"note":"(喪失國籍者之課稅)","rule_no":"第三條 之一","content":"　　死亡事實或贈與行為發生前二年內，被繼承人或贈與人自願喪失中華民國國籍者，仍應依本法關於中華民國國民之規定，課徵遺產稅或贈與稅。","relates":{}},{"note":"(遺產稅之課徵)","rule_no":"第三條 之二","content":"　　因遺囑成立之信託，於遺囑人死亡時，其信託財產應依本法規定，課徵遺產稅。\n　　信託關係存續中受益人死亡時，應就其享有信託利益之權利未領受部分，依本法規定課徵遺產稅。","relates":{}},{"note":"(名詞定義)","rule_no":"第四條","content":"　　本法稱財產，指動產、不動產及其他一切有財產價值之權利。\n　　本法稱贈與，指財產所有人以自己之財產無償給予他人，經他人允受而生效力之行為。\n　　本法稱經常居住中華民國境內，係指被繼承人或贈與人有左列情形之一：\n　　一、死亡事實或贈與行為發生前二年內，在中華民國境內有住所者。\n　　二、在中華民國境內無住所而有居所，且在死亡事實或贈與行為發生前二年內，在中華民國境內居留時間合計逾三百六十五天者。但受中華民國政府聘請從事工作，在中華民國境內有特定居留期限者，不在此限。\n　　本法稱經常居住中華民國境外，係指不合前項經常居住中華民國境內規定者而言。\n　　本法稱農業用地，適用農業發展條例之規定。","relates":{}},{"note":"(視同贈與)","rule_no":"第五條","content":"　　財產之移動，具有左列各款情形之一者，以贈與論，依本法規定，課徵贈與稅：\n　　一、在請求權時效內無償免除或承擔債務者，其免除或承擔之債務。\n　　二、以顯著不相當之代價，讓與財產、免除或承擔債務者，其差額部分。\n　　三、以自己之資金，無償為他人購置財產者，其資金。但該財產為不動產者，其不動產。\n　　四、因顯著不相當之代價，出資為他人購置財產者，其出資與代價之差額部分。\n　　五、限制行為能力人或無行為能力人所購置之財產，視為法定代理人或監護人之贈與。但能證明支付之款項屬於購買人所有者，不在此限。\n　　六、二親等以內親屬間財產之買賣。但能提出已支付價款之確實證明，且該已支付之價款非由出賣人貸與或提供擔保向他人借得者，不在此限。","relates":{}},{"note":"(贈與稅之課徵)","rule_no":"第五條 之一","content":"　　信託契約明定信託利益之全部或一部之受益人為非委託人者，視為委託人將享有信託利益之權利贈與該受益人，依本法規定，課徵贈與稅。\n　　信託契約明定信託利益之全部或一部之受益人為委託人，於信託關係存續中，變更為非委託人者，於變更時，適用前項規定課徵贈與稅。\n　　信託關係存續中，委託人追加信託財產，致增加非委託人享有信託利益之權利者，於追加時，就增加部分，適用第一項規定課徵贈與稅。\n　　前三項之納稅義務人為委託人。但委託人有第七條第一項但書各款情形之一者，以受託人為納稅義務人。","relates":{}},{"note":"(不課徵贈與稅之情形)","rule_no":"第五條 之二","content":"　　信託財產於左列各款信託關係人間移轉或為其他處分者，不課徵贈與稅：\n　　一、因信託行為成立，委託人與受託人間。\n　　二、信託關係存續中受託人變更時，原受託人與新受託人間。\n　　三、信託關係存續中，受託人依信託本旨交付信託財產，受託人與受益人間。\n　　四、因信託關係消滅，委託人與受託人間或受託人與受益人間。\n　　五、因信託行為不成立、無效、解除或撤銷，委託人與受託人間。","relates":{}},{"note":"(納稅義務人－遺產稅)","rule_no":"第六條","content":"　　遺產稅之納稅義務人如左：\n　　一、有遺囑執行人者，為遺囑執行人。\n　　二、無遺囑執行人者，為繼承人及受遺贈人。\n　　三、無遺囑執行人及繼承人者，為依法選定遺產管理人。\n　　其應選定遺產管理人，於死亡發生之日起六個月內未經選定呈報法院者，或因特定原因不能選定者，稽徵機關得依非訟事件法之規定，申請法院指定遺產管理人。","relates":{}},{"note":"(納稅義務人－贈與稅)","rule_no":"第七條","content":"　　贈與稅之納稅義務人為贈與人。但贈與人有左列情形之一者，以受贈人為納稅義務人：\n　　一、行蹤不明者。\n　　二、逾本法規定繳納期限尚未繳納，且在中華民國境內無財產可供執行者。\n　　依前項規定受贈人有二人以上者，應按受贈財產之價值比例，依本法規定計算之應納稅額，負納稅義務。","relates":{}},{"note":"(遺產贈與稅之保全)","rule_no":"第八條","content":"　　遺產稅未繳清前，不得分割遺產、交付遺贈或辦理移轉登記。贈與稅未繳清前，不得辦理贈與移轉登記。但依第四十一條規定，於事前申請該管稽徵機關核准發給同意移轉證明書，或經稽徵機關核發免稅證明書，不計入遺產總額證明書或不計入贈與總額證明書者，不在此限。\n　　遺產中之不動產，債權人聲請強制執行時，法院應通知該管稽徵機關，迅依法定程序核定其稅額，並移送法院強制執行。","relates":{}},{"note":"(境內外財產之認定)","rule_no":"第九條","content":"　　第一條及第三條所稱中華民國境內或境外之財產，按被繼承人死亡時或贈與人贈與時之財產所在地認定之：\n　　一、動產、不動產及附著於不動產之權利，以動產或不動產之所在地為準，但船舶、車輛及航空器，以其船籍、車輛或航空器登記機關之所在地為準。\n　　二、礦業權，以其礦區或礦場之所在地為準。\n　　三、漁業權，以其行政管轄權之所在地為準。\n　　四、專利權、商標權、著作權及出版權，以其登記機關之所在地為準。\n　　五、其他營業上之權利，以其營業所在地為準。\n　　六、金融機關收受之存款及寄託物，以金融機關之事務所或營業所所在地為準。\n　　七、債權，以債務人經常居住之所在地或事務所或營業所所在地為準。\n　　八、公債、公司債、股權或出資，以其發行機關或被投資事業之主事務所所在地為準。\n　　九、有關信託之權益，以其承受信託事業之事務所或營業所所在地為準。\n　　前列各款以外之財產，其所在地之認定有疑義時，由財政部核定之。","relates":{}},{"note":"(估價原則)","rule_no":"第十條","content":"　　遺產及贈與財產價值之計算，以被繼承人死亡時或贈與人贈與時之時價為準；被繼承人如係受死亡之宣告者，以法院宣告死亡判決內所確定死亡日之時價為準。\n　　本條修正前發生死亡事實或贈與行為之案件，於本條修正公布生效日尚未核課或尚未核課確定者，其估價適用前項規定辦理。\n　　第一項所稱時價，土地以公告土地現值或評定標準價格為準；房屋以評定標準價格為準。","relates":{}},{"note":"(遺產稅價值計算)","rule_no":"第十條 之一","content":"　　依第三條之二第二項規定應課徵遺產稅之權利，其價值之計算，依左列規定估定之：\n　　一、享有全部信託利益之權利者，該信託利益為金錢時，以信託金額為準，信託利益為金錢以外之財產時，以受益人死亡時信託財產之時價為準。\n　　二、享有孳息以外信託利益之權利者，該信託利益為金錢時，以信託金額按受益人死亡時起至受益時止之期間，依受益人死亡時郵政儲金匯業局一年期定期儲金固定利率複利折算現值計算之；信託利益為金錢以外之財產時，以受益人死亡時信託財產之時價，按受益人死亡時起至受益時止之期間，依受益人死亡時郵政儲金匯業局一年期定期儲金固定利率複利折算現值計算之。\n　　三、享有孳息部分信託利益之權利者，以信託金額或受益人死亡時信託財產之時價，減除依前款規定所計算之價值後之餘額為準。但該孳息係給付公債、公司債、金融債券或其他約載之固定利息者，其價值之計算，以每年享有之利息，依受益人死亡時郵政儲金匯業局一年期定期儲金固定利率，按年複利折算現值之總和計算之。\n　　四、享有信託利益之權利為按期定額給付者，其價值之計算，以每年享有信託利益之數額，依受益人死亡時郵政儲金匯業局一年期定期儲金固定利率，按年複利折算現值之總和計算之；享有信託利益之權利為全部信託利益扣除按期定額給付後之餘額者，其價值之計算，以受益人死亡時信託財產之時價減除依前段規定計算之價值後之餘額計算之。\n　　五、享有前四款所規定信託利益之一部者，按受益比率計算之。","relates":{}},{"note":"(贈與稅價值計算)","rule_no":"第十條 之二","content":"　　依第五條之一規定應課徵贈與稅之權利，其價值之計算，依左列規定估定之：\n　　一、享有全部信託利益之權利者，該信託利益為金錢時，以信託金額為準；信託利益為金錢以外之財產時，以贈與時信託財產之時價為準。\n　　二、享有孳息以外信託利益之權利者，該信託利益為金錢時，以信託金額按贈與時起至受益時止之期間，依贈與時郵政儲金匯業局一年期定期儲金固定利率複利折算現值計算之；信託利益為金錢以外之財產時，以贈與時信託財產之時價，按贈與時起至受益時止之期間，依贈與時郵政儲金匯業局一年期定期儲金固定利率複利折算現值計算之。\n　　三、享有孳息部分信託利益之權利者，以信託金額或贈與時信託財產之時價，減除依前款規定所計算之價值後之餘額為準。但該孳息係給付公債、公司債、金融債券或其他約載之固定利息者，其價值之計算，以每年享有之利息，依贈與時郵政儲金匯業局一年期定期儲金固定利率，按年複利折算現值之總和計算之。\n　　四、享有信託利益之權利為按期定額給付者，其價值之計算，以每年享有信託利益之數額，依贈與時郵政儲金匯業局一年期定期儲金固定利率，按年複利折算現值之總和計算之；享有信託利益之權利為全部信託利益扣除按期定額給付後之餘額者，其價值之計算，以贈與時信託財產之時價減除依前段規定計算之價值後之餘額計算之。\n　　五、享有前四款所規定信託利益之一部者，按受益比率計算之。","relates":{}},{"note":"(國外財產遺產稅與贈與稅之扣抵)","rule_no":"第十一條","content":"　　國外財產依所在地國法律已納之遺產稅或贈與稅，得由納稅義務人提出所在地國稅務機關發給之納稅憑證，併應取得所在地中華民國使領館之簽證；其無使領館者，應取得當地公定會計師或公證人之簽證，自其應納遺產稅或贈與稅額中扣抵。但扣抵額不得超過因加計其國外遺產而依國內適用稅率計算增加之應納稅額。\n　　被繼承人死亡前二年內贈與之財產，依第十五條之規定併入遺產課徵遺產稅者，應將已納之贈與稅與土地增值稅連同按郵政儲金匯業局一年期定期存款利率計算之利息，自應納遺產稅額內扣抵。但扣抵額不得超過贈與財產併計遺產總額後增加之應納稅額。","relates":{}},{"note":"(貨幣單位)","rule_no":"第十二條","content":"　　本法規定之各種金額，均以新臺幣為單位。","relates":{}},{"note":"(金額項目)","rule_no":"第十二條 之一","content":"　　本法規定之左列各項金額，每遇消費者物價指數較上次調整之指數累計上漲達百分之十以上時，自次年起按上漲程度調整之。調整金額以萬元為單位，未達萬元者按千元數四捨五入：\n　　一、免稅額。\n　　二、課稅級距金額。\n　　三、被繼承人日常生活必需之器具及用具、職業上之工具，不計入遺產總額之金額。\n　　四、被繼承人之配偶、直系血親卑親屬、父母、兄弟姊妹、祖父母扣除額、喪葬費扣除額及殘障特別扣除額。\n　　財政部於每年十二月底前，應依據前項規定，計算次年發生之繼承或贈與案件所應適用之各項金額後公告之。所稱消費者物價指數，係指行政院主計處公布，自前一年十一月起至該年十月底為止十二個月平均消費者物價指數。","relates":{}},{"note":"","section_name":"第二章  遺產稅之計算"},{"note":"(稅率)","rule_no":"第十三條","content":"　　遺產稅按被繼承人死亡時，依本法規定計算之遺產總額，減除第十七條規定之各項扣除額及第十八條規定之免稅額後之課稅遺產淨額，依左列規定稅率課徵之：\n　　一、六十萬元以下者，課徵百分之二。\n　　二、超過六十萬元至一百五十萬元者，就其超過額課徵百分之四。\n　　三、超過一百五十萬元至三百萬元者，就其超過額課徵百分之七。\n　　四、超過三百萬元至四百五十萬元者，就其超過額課徵百分之十一。\n　　五、超過四百五十萬元至六百萬元者，就其超過額課徵百分之十五。\n　　六、超過六百萬元至一千萬元者，就其超過額課徵百分之二十。\n　　七、超過一千萬元至一千五百萬元者，就其超過額課徵百分之二十六。\n　　八、超過一千五百萬元至四千萬元者，就其超過額課徵百分之三十三。\n　　九、超過四千萬元至一億元者，就其超過額課徵百分之四十一。\n　　十、超過一億元者，就其超過額課徵百分之五十。","relates":{}},{"note":"(遺產總額範圍)","rule_no":"第十四條","content":"　　遺產總額應包括被繼承人死亡時依第一條規定之全部財產，及依第十條規定計算之價值。但第十六條規定不計入遺產總額之財產，不包括在內。","relates":{}},{"note":"(視同財產)","rule_no":"第十五條","content":"　　被繼承人死亡前二年內贈與下列個人之財產，應於被繼承人死亡時，視為被繼承人之遺產，併入其遺產總額，依本法規定徵稅：\n　　一、被繼承人之配偶。\n　　二、被繼承人依民法第一千一百三十八條及第一千一百四十條規定之各順序繼承人。\n　　三、前款各順序繼承人之配偶。\n　　八十七年六月二十六日以後至前項修正公布生效前發生之繼承案件，適用前項之規定。","relates":{}},{"note":"(不計入遺產總額)","rule_no":"第十六條","content":"　　左列各款不計入遺產總額：\n　　一、遺贈人、受遺贈人或繼承人捐贈各級政府及公立教育、文化、公益、慈善機關之財產。\n　　二、遺贈人、受遺贈人或繼承人捐贈公有事業機構或全部公股之公營事業之財產。\n　　三、遺贈人、受遺贈人或繼承人捐贈於被繼承人死亡時，已依法登記設立為財團法人組織且符合行政院規定標準之教育、文化、公益、慈善、宗教團體及祭祀公業之財產。\n　　四、遺產中有關文化、歷史、美術之圖書、物品，經繼承人向主管稽徵機關聲明登記者。但繼承人將此項圖書、物品轉讓時，仍須自動申報補稅。\n　　五、被繼承人自己創作之著作權、發明專利權及藝術品。\n　　六、被繼承人日常生活必需之器具及用品，其總價值在七十二萬元以下部分。\n　　七、被繼承人職業上之工具，其總價值在四十萬元以下部分。\n　　八、依法禁止或限制採伐之森林。但解禁後仍須自動申報補稅。\n　　九、約定於被繼承人死亡時，給付其所指定受益人之人壽保險金額、軍、公教人員、勞工或農民保險之保險金額及互助金。\n　　十、被繼承人死亡前五年內，繼承之財產已納遺產稅者。\n　　十一、被繼承人配偶及子女之原有財產或特有財產，經辦理登記或確有證明者。\n　　十二、被繼承人遺產中經政府闢為公眾通行道路之土地或其他無償供公眾通行之道路土地，經主管機關證明者。但其屬建造房屋應保留之法定空地部分，仍應計入遺產總額。\n　　十三、被繼承人之債權及其他請求權不能收取或行使確有證明者。","relates":{}},{"note":"(不計入遺產總額)","rule_no":"第十六條 之一","content":"　　遺贈人、受遺贈人或繼承人提供財產，捐贈或加入於被繼承人死亡時已成立之公益信託並符合左列各款規定者，該財產不計入遺產總額：\n　　一、受託人為信託業法所稱之信託業。\n　　二、各該公益信託除為其設立目的舉辦事業而必須支付之費用外，不以任何方式對特定或可得特定之人給予特殊利益。\n　　三、信託行為明定信託關係解除、終止或消滅時，信託財產移轉於各級政府、有類似目的之公益法人或公益信託。","relates":{}},{"note":"(扣除額)","rule_no":"第十七條","content":"　　左列各款，應自遺產總額中扣除，免徵遺產稅：\n　　一、被繼承人遺有配偶者，自遺產總額中扣除四百萬元。\n　　二、繼承人為直系血親卑親屬者，每人得自遺產總額中扣除四十萬元。其有未滿二十歲者，並得按其年齡距屆滿二十歲之年數，每年加扣四十萬元。但親等近者拋棄繼承由次親等卑親屬繼承者，扣除之數額以拋棄繼承前原得扣除之數額為限。\n　　三、被繼承人遺有父母者，每人得自遺產總額中扣除一百萬元。\n　　四、第一款至第三款所定之人如為身心障礙者保護法第三條規定之重度以上身心障礙者，或精神衛生法第五條第二項規定之病人，每人得再加扣五百萬元。\n　　五、被繼承人遺有受其扶養之兄弟姊妹、祖父母者，每人得自遺產總額中扣除四十萬元；其兄弟姊妹中有未滿二十歲者，並得按其年齡距屆滿二十歲之年數，每年加扣四十萬元。\n　　六、遺產中作農業使用之農業用地及其地上農作物，由繼承人或受遺贈人承受者，扣除其土地及地上農作物價值之全數。承受人自承受之日起五年內，未將該土地繼續作農業使用且未在有關機關所令期限內恢復作農業使用，或雖在有關機關所令期限內已恢復作農業使用而再有未作農業使用情事者，應追繳應納稅賦。但如因該承受人死亡、該承受土地被徵收或依法變更為非農業用地者，不在此限。\n　　七、被繼承人死亡前六年至九年內，繼承之財產已納遺產稅者，按年遞減扣除百分之八十、百分之六十、百分之四十及百分之二十。\n　　八、被繼承人死亡前，依法應納之各項稅捐、罰鍰及罰金。\n　　九、被繼承人死亡前，未償之債務，具有確實之證明者。\n　　十、被繼承人之喪葬費用，以一百萬元計算。\n　　十一、執行遺囑及管理遺產之直接必要費用。\n　　被繼承人如為經常居住中華民國境外之中華民國國民，或非中華民國國民者，不適用前項第一款至第七款之規定；前項第八款至第十一款規定之扣除，以在中華民國內發生者為限；繼承人中拋棄繼承權者，不適用前項第一款至第五款規定之扣除。","relates":{}},{"note":"(免稅額)","rule_no":"第十八條","content":"　　被繼承人如為經常居住中華民國境內之中華民國國民，自遺產總額中減除免稅額七百萬元；其為軍警公教人員因執行職務死亡者，加倍計算。\n　　被繼承人如為經常居住中華民國境外之中華民國國民，或非中華民國國民，其減除免稅額比照前項規定辦理。","relates":{}},{"note":"","section_name":"第三章  贈與稅之計算"},{"note":"(稅率)","rule_no":"第十九條","content":"　　贈與稅按贈與人每年贈與總額，減除第二十一條規定之扣除額及第二十二條規定之金額後之課稅贈與淨額，依左列規定稅率課徵之：\n　　一、六十萬元以下者，課徵百分之四。\n　　二、超過六十萬元至一百七十萬元者，就其超過額課徵百分之六。\n　　三、超過一百七十萬元至二百八十萬元者，就其超過額課徵百分之九。\n　　四、超過二百八十萬元至三百九十萬元者，就其超過額課徵百分之十二。\n　　五、超過三百九十萬元至五百萬元者，就其超過額課徵百分之十六。\n　　六、超過五百萬元至七百二十萬元者，就其超過額課徵百分之二十一。\n　　七、超過七百二十萬元至一千四百萬元者，就其超過額課徵百分之二十七。\n　　八、超過一千四百萬元至二千九百萬元者，就其超過額課徵百分之三十四。\n　　九、超過二千九百萬元至四千五百萬元者，就其超過額課徵百分之四十二。\n　　十、超過四千五百萬元者，就其超過額課徵百分之五十。\n　　一年內有二次以上贈與者，應合併計算其贈與額，依前項規定計算稅額，減除其已繳之贈與稅額後，為當次之贈與稅額。","relates":{}},{"note":"(不計入贈與總額)","rule_no":"第二十條","content":"　　左列各款不計入贈與總額：\n　　一、捐贈各級政府及公立教育、文化、公益、慈善機關之財產。\n　　二、捐贈公有事業機構或全部公股之公營事業之財產。\n　　三、捐贈依法登記為財團法人組織且符合行政院規定標準之教育、文化、公益、慈善、宗教團體及祭祀公業之財產。\n　　四、扶養義務人為受扶養人支付之生活費、教育費及醫藥費。\n　　五、作農業使用之農業用地及其地上農作物，贈與民法第一千一百三十八條所定繼承人者，不計入其土地及地上農作物價值之全數。受贈人自受贈之日起五年內，未將該土地繼續作農業使用且未在有關機關所令期限內恢復作農業使用，或雖在有關機關所令期限內已恢復作農業使用而再有未作農業使用情事者，應追繳應納稅賦。但如因該受贈人死亡、該受贈土地被徵收或依法變更為非農業用地者，不在此限。\n　　六、配偶相互贈與之財產。\n　　七、父母於子女婚嫁時所贈與之財物，總金額不超過一百萬元。\n　　八十四年一月十四日以前配偶相互贈與之財產，及婚嫁時受贈於父母之財物在一百萬元以內者，於本項修正公布生效日尚未核課或尚未核課確定者，適用前項第六款及第七款之規定。","relates":{}},{"note":"(不計入贈與總額之財產)","rule_no":"第二十條 之一","content":"　　因委託人提供財產成立、捐贈或加入符合第十六條之一各款規定之公益信託，受益人得享有信託利益之權利，不計入贈與總額。","relates":{}},{"note":"(扣除額)","rule_no":"第二十一條","content":"　　贈與附有負擔者，由受贈人負擔部分應自贈與額中扣除。","relates":{}},{"note":"(免稅額)","rule_no":"第二十二條","content":"　　贈與稅納稅義務人，每年得自贈與總額中減除免稅額一百萬元。","relates":{}},{"note":"","section_name":"第四章  稽徵程序"},{"note":"","section_name":"第一節  申報與繳納"},{"note":"(遺產稅之申報)","rule_no":"第二十三條","content":"　　被繼承人死亡遺有財產者，納稅義務人應於被繼承人死亡之日起六個月內，向戶籍所在地主管稽徵機關依本法規定辦理遺產稅申報。但依第六條第二項規定由稽徵機關申請法院指定遺產管理人者，自法院指定遺產管理人之日起算。\n　　被繼承人為經常居住中華民國境外之中華民國國民或非中華民國國民死亡時，在中華民國境內遺有財產者，應向中華民國中央政府所在地之主管稽徵機關辦理遺產稅申報。","relates":{}},{"note":"(贈與稅之申報)","rule_no":"第二十四條","content":"　　除第二十條所規定之贈與外，贈與人在一年內贈與他人之財產總值超過贈與稅免稅額時，應於超過免稅額之贈與行為發生後三十日內，向主管稽徵機關依本法規定辦理贈與稅申報。\n　　贈與人為經常居住中華民國境內之中華民國國民者，向戶籍所在地主管稽徵機關申報；其為經常居住中華民國境外之中華民國國民或非中華民國國民，就其在中華民國境內之財產為贈與者，向中華民國中央政府所在地主管稽徵機關申報。","relates":{}},{"note":"(訂定、變更信託契約日為贈與行為發生日)","rule_no":"第二十四條 之一","content":"　　除第二十條之一所規定之公益信託外，委託人有第五條之一應課徵贈與稅情形者，應以訂定、變更信託契約之日為贈與行為發生日，依前條第一項規定辦理。","relates":{}},{"note":"(合併申報)","rule_no":"第二十五條","content":"　　同一贈與人在同一年內有兩次以上依本法規定應申報納稅之贈與行為者，應於辦理後一次贈與稅申報時，將同一年內以前各次之贈與事實及納稅情形合併申報。","relates":{}},{"note":"(延長申報期間)","rule_no":"第二十六條","content":"　　遺產稅或贈與稅納稅義務人具有正當理由不能如期申報者，應於前三條規定限期屆滿前，以書面申請延長之。\n　　前項申請延長期限以三個月為限。但因不可抗力或其他有特殊之事由者，得由稽徵機關視實際情形核定之。","relates":{}},{"note":"(刪除)","rule_no":"第二十七條","content":"（刪除）","relates":{}},{"note":"(通知申報)","rule_no":"第二十八條","content":"　　稽徵機關於查悉死亡事實或接獲死亡報告後，應於一個月內填發申報通知書，檢附遺產稅申報書表，送達納稅義務人，通知依限申報，並於限期屆滿前十日填具催報通知書，提示逾期申報之責任，加以催促。\n　　納稅義務人不得以稽徵機關未發前項通知書，而免除本法規定之申報義務。","relates":{}},{"note":"(調查估價)","rule_no":"第二十九條","content":"　　稽徵機關應於接到遺產稅或贈與稅申報書表之日起二個月內，辦理調查及估價，決定應納稅額，繕發納稅通知書，通知納稅義務人繳納；其有特殊情形不能在二個月內辦竣者，應於限期內呈准上級主管機關核准延期。","relates":{}},{"note":"(延期或分期繳納)","rule_no":"第三十條","content":"　　遺產稅及贈與稅納稅義務人，應於稽徵機關送達核定納稅通知書之日起二個月內，繳清應納稅款；必要時，得於限期內申請稽徵機關核准延期二個月。\n　　遺產稅或贈與稅應納稅額在三十萬元以上，納稅義務人確有困難，不能一次繳納現金時，得於前項規定納稅期限內，向該管稽徵機關申請，分十二期以內繳納；每期間隔以不超過二個月為限，並准以課徵標的物或其他易於變價或保管之實物一次抵繳。\n　　經申請分期繳納者，應自繳納期限屆滿之次日起，至納稅義務人繳納之日止，依郵政儲金匯業局一年期定期存款利率，分別加計利息，利率有變動時，依變動後利率計算。\n　　本條修正前所發生未結之案件，准予適用。","relates":{}},{"note":"(刪除)","rule_no":"第三十一條","content":"（刪除）","relates":{}},{"note":"(刪除)","rule_no":"第三十二條","content":"（刪除）","relates":{}},{"note":"(對未申報者之調查核定)","rule_no":"第三十三條","content":"　　遺產稅或贈與稅納稅義務人違反第二十三條或第二十四條之規定，未依限辦理遺產稅或贈與稅申報，或未依第二十六條規定申請延期申報者，該管稽徵機關應即進行調查，並於第二十九條規定之限期內調查，核定其應納稅額，通知納稅義務人依第三十條規定之期限繳納。","relates":{}},{"note":"","section_name":"第二節  刪除"},{"note":"(刪除)","rule_no":"第三十四條","content":"（刪除）","relates":{}},{"note":"(刪除)","rule_no":"第三十五條","content":"（刪除）","relates":{}},{"note":"(刪除)","rule_no":"第三十六條","content":"（刪除）","relates":{}},{"note":"","section_name":"第三節  資料調查與通報"},{"note":"(死亡通報)","rule_no":"第三十七條","content":"　　戶籍機關受理死亡登記後，應即將死亡登記事項副本抄送稽徵機關。","relates":{}},{"note":"(刪除)","rule_no":"第三十八條","content":"（刪除）","relates":{}},{"note":"(搜索扣押)","rule_no":"第三十九條","content":"　　稽徵機關進行調查，如發現納稅義務人有第四十六條所稱故意以詐欺或不正當方法逃漏遺產稅或贈與稅時，得敘明事由，申請當地司法機關，實施搜索、扣押或其他強制處分。","relates":{}},{"note":"(會同點驗登記)","rule_no":"第四十條","content":"　　被繼承人死亡前在金融或信託機關租有保管箱或有存款者，繼承人或利害關係人於被繼承人死亡後，依法定程序，得開啟被繼承人之保管箱或提取被繼承人之存款時，應先通知主管稽徵機關會同點驗、登記。","relates":{}},{"note":"(證明書之核發)","rule_no":"第四十一條","content":"　　遺產稅或贈與稅納稅義務人繳清應納稅款、罰鍰及加徵之滯納金、利息後，主管稽徵機關應發給稅款繳清證明書；其經核定無應納稅款者，應發給核定免稅證明書；其有特殊原因必須於繳清稅款前辦理產權移轉者，得提出確切納稅保證，申請該管主管稽徵機關核發同意移轉證明書。\n　　依第十六條規定，不計入遺產總額之財產，或依第二十條規定不計入贈與總額之財產，經納稅義務人之申請，稽徵機關應發給不計入遺產總額證明書，或不計入贈與總額證明書。","relates":{}},{"note":"(同意移轉證明書)","rule_no":"第四十一條 之一","content":"　　繼承人為二人以上時，經部分繼承人按其法定應繼分繳納部分遺產稅款、罰鍰及加徵之滯納金、利息後，為辦理不動產之公同共有繼承登記，得申請主管稽徵機關核發同意移轉證明書；該登記為公同共有之不動產，在全部應納款項未繳清前，不得辦理遺產分割登記或就公同共有之不動產權利為處分、變更及設定負擔登記。","relates":{}},{"note":"(移轉登記時通知檢附證明書)","rule_no":"第四十二條","content":"　　地政機關及其他政府機關，或公私事業辦理遺產或贈與財產之產權移轉登記時，應通知當事人檢附稽徵機關核發之稅款繳清證明書，或核定免稅證明書，或不計入遺產總額證明書，或不計入贈與總額證明書，或同意移轉證明書之副本；其不能繳附者，不得逕為移轉登記。","relates":{}},{"note":"","section_name":"第五章  獎懲"},{"note":"(舉發獎金)","rule_no":"第四十三條","content":"　　告發或檢舉納稅義務人及其他關係人有短報、漏報、匿報或故意以虛偽不實及其他不正當行為之逃稅，或幫助他人逃稅情事，經查明屬實者，主管稽徵機關應以罰鍰提成獎給舉發人，並為舉發人保守秘密。","relates":{}},{"note":"(未依限申報之處罰)","rule_no":"第四十四條","content":"　　納稅義務人違反第二十三條或第二十四條之規定，未依限辦理遺產稅或贈與稅申報者，按核定應納稅額加處一倍至二倍之罰鍰；其無應納稅額者，處以九百元之罰鍰。","relates":{}},{"note":"(短漏報稅之處罰)","rule_no":"第四十五條","content":"　　納稅義務人對依本法規定，應申報之遺產或贈與財產，已依本法規定申報而有漏報或短報情事者，應按所漏稅額處以一倍至二倍之罰鍰。","relates":{}},{"note":"(故意詐欺逃稅之處罰)","rule_no":"第四十六條","content":"　　納稅義務人有故意以詐欺或其他不正當方法，逃漏遺產稅或贈與稅者，除依繼承或贈與發生年度稅率重行核計補徵外，並應處以所漏稅額一倍至三倍之罰鍰。","relates":{}},{"note":"(罰鍰之限制)","rule_no":"第四十七條","content":"　　前三條規定之罰鍰，連同應徵之稅款，最多不得超過遺產總額或贈與總額。","relates":{}},{"note":"(稽徵戶籍人員違法之處罰)","rule_no":"第四十八條","content":"　　稽徵人員違反第二十九條之規定，戶籍人員違反第三十七條之規定者，應由各該主管機關從嚴懲處，並責令迅行補辦；其涉有犯罪行為者，應依刑法及其有關法律處斷。","relates":{}},{"note":"(刪除)","rule_no":"第四十九條","content":"（刪除）","relates":{}},{"note":"(稅前分割遺產等刑責)","rule_no":"第五十條","content":"　　納稅義務人違反第八條之規定，於遺產稅未繳清前，分割遺產、交付遺贈或辦理移轉登記，或贈與稅未繳清前，辦理贈與移轉登記者，處一年以下有期徒刑。","relates":{}},{"note":"(逾期繳納之處罰)","rule_no":"第五十一條","content":"　　納稅義務人，對於核定之遺產稅或贈與稅應納稅額，逾第三十條規定期限繳納者，每逾二日加徵應納稅額百分之一滯納金；逾期三十日仍未繳納者，主管稽徵機關應即移送法院強制執行；法院應於稽徵機關移送後七日內開始辦理。\n　　前項應納稅款及滯納金，應自滯納期限屆滿之次日起，至納稅義務人繳納之日止，依郵政儲金匯業局一年期定期存款利率，按日加計利息，一併徵收。","relates":{}},{"note":"(未驗證而受理之處罰)","rule_no":"第五十二條","content":"　　違反第四十二條之規定，於辦理有關遺產或贈與財產之產權移轉登記時，未通知當事人繳驗遺產稅或贈與稅繳清證明書，或核定免稅證明書，或不計入遺產總額證明書，或不計入贈與總額證明書，或同意移轉證明書等之副本，即予受理者，其屬民營事業，處一萬五千元以下之罰鍰；其屬政府機關及公有公營事業，由主管機關對主辦及直接主管人員從嚴議處。","relates":{}},{"note":"(刪除)","rule_no":"第五十三條","content":"（刪除）","relates":{}},{"note":"","section_name":"第六章  附則"},{"note":"(刪除)","rule_no":"第五十四條","content":"（刪除）","relates":{}},{"note":"(施行細則)","rule_no":"第五十五條","content":"　　本法施行細則，由財政部定之。","relates":{}},{"note":"(書表格式之製定)","rule_no":"第五十六條","content":"　　本法所定之各項書表格式，由財政部製定之。","relates":{}},{"note":"(刪除)","rule_no":"第五十七條","content":"（刪除）","relates":{}},{"note":"(補充法)","rule_no":"第五十八條","content":"　　關於遺產稅及贈與稅之課徵，本法未規定者，適用其他法律之規定。","relates":{}},{"note":"(施行日)","rule_no":"第五十九條","content":"　　本法自公布日施行。\n　　本法九十年五月二十九日修正條文施行日期，由行政院定之。","relates":{}}],"law_reasons":{"第三條 之二":"　　一、本條新增。\n　　二、遺囑信託具有遺贈性質，其信託財產於遺囑人死亡時，仍屬遺囑人所有，依現行法規定，應併入遺囑人之遺產總額課徵遺產稅，爰於第一項規定之。\n　　三、信託關係存續期間，發生受益人死亡之情事者，若受益人應享有信託利益之權利有尚未實現之部分，係包含有實體之財產或無實體之財產，而信託關係存續中，受益人死亡所遺之信託利益權利未領受部分具有利益，爰於第二項明定應課徵遺產稅。","第五條 之一":"　　一、本條新增。\n　　二、明定他益信託應課徵贈與稅。","第五條 之二":"　　一、本條新增。\n　　二、明定信託不課徵贈與稅之情形。","第十條 之一":"　　一、本條新增。\n　　二、明定信託關係存續中受益人死亡時，其依遺產及贈與稅法第三條之二第二項規定，應課徵遺產稅之權利價值之計算基準。","第十條 之二":"　　一、本條新增。\n　　二、明定遺產及贈與稅法第五條之一所定享有信託利益之權利價值之計算基準。","第十六條 之一":"　　一、本條新增。\n　　二、公益信託係為促進社會公益目的而設立，具有輔助公共支出之作用，為鼓勵民間參與公益活動，並避免租稅獎勵措施之濫用，爰參照遺產及贈與稅法第十六條第三款之規定，明定遺贈人、受遺贈人或繼承人，提供財產捐贈、加入於被繼承人死亡時已依契約或信託法第七十一條成立且符合一定標準之公益信託者，該財產不計入遺產總額，以為配合。","第二十條 之一":"　　一、本條新增。\n　　二、為鼓勵民間參與公益活動，並避免濫用租稅獎勵措施，爰於本條明定，委託人提供財產成立、加入或捐贈符合遺產及贈與稅法第十六條之一各款規定之公益信託，其受益人得享有信託利益之權利，不計入委託人之贈與總額，不適用遺產及贈與稅法第五條之一之規定。","第二十四條 之一":"　　一、本條新增。\n　　二、依遺產及贈與稅法第二十四條規定，贈與人在一年內贈與他人之財產總值超過贈與稅免稅額時，應於超過免稅額之贈與行為發生後三十日內，向主管稽徵機關辦理贈與稅申報，他益信託依第五條之一規定應課徵贈與稅，爰明定除第二十條之一公益信託外，應以訂定或變更信託契約之日為贈與行為發生日，適用遺產及贈與稅法第二十四條規定辦理贈與稅申報。","第五十九條":"　　一、第一項未修正。\n　　二、增訂第二項。為使本次修正之信託課稅條文，能與其他信託相關稅法修正條文同時施行，以利信託制度之運作，爰規定本次修正條文施行日期由行政院定之。"},"law_history":[{"進度":"一讀","會議日期":"881022","立法紀錄":"88卷45期3045號上冊 3-3頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cecfcfcb81c7c7cbcacfcec4cfcfcfccc4cfcfcfcc","主提案":"行政院","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcbcfcdcfcacfcec5cdcfc9d2cdcfc8"],["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcbcfcdcfcacfcec5cdccc6d2cdc9cb"]]},{"進度":"委員會審查","會議日期":"891101","立法紀錄":"89卷65期3124號下冊 231-255頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cecfcfcb81c7c6c9cacfccc4cfcdcccec4cfcdcaca","關係文書":[]},{"進度":"委員會審查","會議日期":"891213","立法紀錄":"90卷4期3138號 323-343頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cecfcfcb81c6cfcfcbcfcfc4cfcccdccc4cfcccbcc","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"900511","立法紀錄":"90卷26期3160號一冊 227-313頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cecfcfcb81c6cfcdc9cfcec4cfcdcdc8c4cfcccecc","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcbcfcbcec9cfcec5ccc7cdd2ccc6cf"],["審查報告","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcbcfcbcec9cfcec5cbcecfd2cbcdcb"]]},{"進度":"二讀(逐條討論)","會議日期":"900529","立法紀錄":"90卷30期3164號一冊 321-326頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cecfcfcb81c6cfcccfcfcec4cfcccdcec4cfcccdc9","關係文書":[]},{"進度":"三讀","會議日期":"900529","立法紀錄":"90卷30期3164號一冊 326-338頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cecfcfcb81c6cfcccfcfcec4cfcccdc9c4cfccccc7","關係文書":[]}],"commit_at":"20010613"},{"title":"遺產及贈與稅法","versions":["中華民國93年5月18日修正","中華民國93年6月2日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"(遺產稅之客體)","rule_no":"第一條","content":"　　凡經常居住中華民國境內之中華民國國民死亡時遺有財產者，應就其在中華民國境內境外全部遺產，依本法規定，課徵遺產稅。\n　　經常居住中華民國境外之中華民國國民，及非中華民國國民，死亡時在中華民國境內遺有財產者，應就其在中華民國境內之遺產，依本法規定，課徵遺產稅。","relates":{}},{"note":"(無人承認繼承之遺產稅)","rule_no":"第二條","content":"　　無人承認繼承之遺產，依法歸屬國庫；其應繳之遺產稅，由國庫依財政收支劃分法之規定分配之。","relates":{}},{"note":"(贈與稅之客體)","rule_no":"第三條","content":"　　凡經常居住中華民國境內之中華民國國民，就其在中華民國境內或境外之財產為贈與者，應依本法規定，課徵贈與稅。\n　　經常居住中華民國境外之中華民國國民，及非中華民國國民，就其在中華民國境內之財產為贈與者，應依本法規定，課徵贈與稅。","relates":{}},{"note":"(喪失國籍者之課稅)","rule_no":"第三條 之一","content":"　　死亡事實或贈與行為發生前二年內，被繼承人或贈與人自願喪失中華民國國籍者，仍應依本法關於中華民國國民之規定，課徵遺產稅或贈與稅。","relates":{}},{"note":"(遺產稅之課徵)","rule_no":"第三條 之二","content":"　　因遺囑成立之信託，於遺囑人死亡時，其信託財產應依本法規定，課徵遺產稅。\n　　信託關係存續中受益人死亡時，應就其享有信託利益之權利未領受部分，依本法規定課徵遺產稅。","relates":{}},{"note":"(名詞定義)","rule_no":"第四條","content":"　　本法稱財產，指動產、不動產及其他一切有財產價值之權利。\n　　本法稱贈與，指財產所有人以自己之財產無償給予他人，經他人允受而生效力之行為。\n　　本法稱經常居住中華民國境內，係指被繼承人或贈與人有左列情形之一：\n　　一、死亡事實或贈與行為發生前二年內，在中華民國境內有住所者。\n　　二、在中華民國境內無住所而有居所，且在死亡事實或贈與行為發生前二年內，在中華民國境內居留時間合計逾三百六十五天者。但受中華民國政府聘請從事工作，在中華民國境內有特定居留期限者，不在此限。\n　　本法稱經常居住中華民國境外，係指不合前項經常居住中華民國境內規定者而言。\n　　本法稱農業用地，適用農業發展條例之規定。","relates":{}},{"note":"(視同贈與)","rule_no":"第五條","content":"　　財產之移動，具有左列各款情形之一者，以贈與論，依本法規定，課徵贈與稅：\n　　一、在請求權時效內無償免除或承擔債務者，其免除或承擔之債務。\n　　二、以顯著不相當之代價，讓與財產、免除或承擔債務者，其差額部分。\n　　三、以自己之資金，無償為他人購置財產者，其資金。但該財產為不動產者，其不動產。\n　　四、因顯著不相當之代價，出資為他人購置財產者，其出資與代價之差額部分。\n　　五、限制行為能力人或無行為能力人所購置之財產，視為法定代理人或監護人之贈與。但能證明支付之款項屬於購買人所有者，不在此限。\n　　六、二親等以內親屬間財產之買賣。但能提出已支付價款之確實證明，且該已支付之價款非由出賣人貸與或提供擔保向他人借得者，不在此限。","relates":{}},{"note":"(贈與稅之課徵)","rule_no":"第五條 之一","content":"　　信託契約明定信託利益之全部或一部之受益人為非委託人者，視為委託人將享有信託利益之權利贈與該受益人，依本法規定，課徵贈與稅。\n　　信託契約明定信託利益之全部或一部之受益人為委託人，於信託關係存續中，變更為非委託人者，於變更時，適用前項規定課徵贈與稅。\n　　信託關係存續中，委託人追加信託財產，致增加非委託人享有信託利益之權利者，於追加時，就增加部分，適用第一項規定課徵贈與稅。\n　　前三項之納稅義務人為委託人。但委託人有第七條第一項但書各款情形之一者，以受託人為納稅義務人。","relates":{}},{"note":"(不課徵贈與稅之情形)","rule_no":"第五條 之二","content":"　　信託財產於左列各款信託關係人間移轉或為其他處分者，不課徵贈與稅：\n　　一、因信託行為成立，委託人與受託人間。\n　　二、信託關係存續中受託人變更時，原受託人與新受託人間。\n　　三、信託關係存續中，受託人依信託本旨交付信託財產，受託人與受益人間。\n　　四、因信託關係消滅，委託人與受託人間或受託人與受益人間。\n　　五、因信託行為不成立、無效、解除或撤銷，委託人與受託人間。","relates":{}},{"note":"(納稅義務人－遺產稅)","rule_no":"第六條","content":"　　遺產稅之納稅義務人如左：\n　　一、有遺囑執行人者，為遺囑執行人。\n　　二、無遺囑執行人者，為繼承人及受遺贈人。\n　　三、無遺囑執行人及繼承人者，為依法選定遺產管理人。\n　　其應選定遺產管理人，於死亡發生之日起六個月內未經選定呈報法院者，或因特定原因不能選定者，稽徵機關得依非訟事件法之規定，申請法院指定遺產管理人。","relates":{}},{"note":"(納稅義務人－贈與稅)","rule_no":"第七條","content":"　　贈與稅之納稅義務人為贈與人。但贈與人有左列情形之一者，以受贈人為納稅義務人：\n　　一、行蹤不明者。\n　　二、逾本法規定繳納期限尚未繳納，且在中華民國境內無財產可供執行者。\n　　依前項規定受贈人有二人以上者，應按受贈財產之價值比例，依本法規定計算之應納稅額，負納稅義務。","relates":{}},{"note":"(遺產贈與稅之保全)","rule_no":"第八條","content":"　　遺產稅未繳清前，不得分割遺產、交付遺贈或辦理移轉登記。贈與稅未繳清前，不得辦理贈與移轉登記。但依第四十一條規定，於事前申請該管稽徵機關核准發給同意移轉證明書，或經稽徵機關核發免稅證明書，不計入遺產總額證明書或不計入贈與總額證明書者，不在此限。\n　　遺產中之不動產，債權人聲請強制執行時，法院應通知該管稽徵機關，迅依法定程序核定其稅額，並移送法院強制執行。","relates":{}},{"note":"(境內外財產之認定)","rule_no":"第九條","content":"　　第一條及第三條所稱中華民國境內或境外之財產，按被繼承人死亡時或贈與人贈與時之財產所在地認定之：\n　　一、動產、不動產及附著於不動產之權利，以動產或不動產之所在地為準，但船舶、車輛及航空器，以其船籍、車輛或航空器登記機關之所在地為準。\n　　二、礦業權，以其礦區或礦場之所在地為準。\n　　三、漁業權，以其行政管轄權之所在地為準。\n　　四、專利權、商標權、著作權及出版權，以其登記機關之所在地為準。\n　　五、其他營業上之權利，以其營業所在地為準。\n　　六、金融機關收受之存款及寄託物，以金融機關之事務所或營業所所在地為準。\n　　七、債權，以債務人經常居住之所在地或事務所或營業所所在地為準。\n　　八、公債、公司債、股權或出資，以其發行機關或被投資事業之主事務所所在地為準。\n　　九、有關信託之權益，以其承受信託事業之事務所或營業所所在地為準。\n　　前列各款以外之財產，其所在地之認定有疑義時，由財政部核定之。","relates":{}},{"note":"(估價原則)","rule_no":"第十條","content":"　　遺產及贈與財產價值之計算，以被繼承人死亡時或贈與人贈與時之時價為準；被繼承人如係受死亡之宣告者，以法院宣告死亡判決內所確定死亡日之時價為準。\n　　本條修正前發生死亡事實或贈與行為之案件，於本條修正公布生效日尚未核課或尚未核課確定者，其估價適用前項規定辦理。\n　　第一項所稱時價，土地以公告土地現值或評定標準價格為準；房屋以評定標準價格為準。","relates":{}},{"note":"(遺產稅價值計算)","rule_no":"第十條 之一","content":"　　依第三條之二第二項規定應課徵遺產稅之權利，其價值之計算，依左列規定估定之：\n　　一、享有全部信託利益之權利者，該信託利益為金錢時，以信託金額為準，信託利益為金錢以外之財產時，以受益人死亡時信託財產之時價為準。\n　　二、享有孳息以外信託利益之權利者，該信託利益為金錢時，以信託金額按受益人死亡時起至受益時止之期間，依受益人死亡時郵政儲金匯業局一年期定期儲金固定利率複利折算現值計算之；信託利益為金錢以外之財產時，以受益人死亡時信託財產之時價，按受益人死亡時起至受益時止之期間，依受益人死亡時郵政儲金匯業局一年期定期儲金固定利率複利折算現值計算之。\n　　三、享有孳息部分信託利益之權利者，以信託金額或受益人死亡時信託財產之時價，減除依前款規定所計算之價值後之餘額為準。但該孳息係給付公債、公司債、金融債券或其他約載之固定利息者，其價值之計算，以每年享有之利息，依受益人死亡時郵政儲金匯業局一年期定期儲金固定利率，按年複利折算現值之總和計算之。\n　　四、享有信託利益之權利為按期定額給付者，其價值之計算，以每年享有信託利益之數額，依受益人死亡時郵政儲金匯業局一年期定期儲金固定利率，按年複利折算現值之總和計算之；享有信託利益之權利為全部信託利益扣除按期定額給付後之餘額者，其價值之計算，以受益人死亡時信託財產之時價減除依前段規定計算之價值後之餘額計算之。\n　　五、享有前四款所規定信託利益之一部者，按受益比率計算之。","relates":{}},{"note":"(贈與稅價值計算)","rule_no":"第十條 之二","content":"　　依第五條之一規定應課徵贈與稅之權利，其價值之計算，依左列規定估定之：\n　　一、享有全部信託利益之權利者，該信託利益為金錢時，以信託金額為準；信託利益為金錢以外之財產時，以贈與時信託財產之時價為準。\n　　二、享有孳息以外信託利益之權利者，該信託利益為金錢時，以信託金額按贈與時起至受益時止之期間，依贈與時郵政儲金匯業局一年期定期儲金固定利率複利折算現值計算之；信託利益為金錢以外之財產時，以贈與時信託財產之時價，按贈與時起至受益時止之期間，依贈與時郵政儲金匯業局一年期定期儲金固定利率複利折算現值計算之。\n　　三、享有孳息部分信託利益之權利者，以信託金額或贈與時信託財產之時價，減除依前款規定所計算之價值後之餘額為準。但該孳息係給付公債、公司債、金融債券或其他約載之固定利息者，其價值之計算，以每年享有之利息，依贈與時郵政儲金匯業局一年期定期儲金固定利率，按年複利折算現值之總和計算之。\n　　四、享有信託利益之權利為按期定額給付者，其價值之計算，以每年享有信託利益之數額，依贈與時郵政儲金匯業局一年期定期儲金固定利率，按年複利折算現值之總和計算之；享有信託利益之權利為全部信託利益扣除按期定額給付後之餘額者，其價值之計算，以贈與時信託財產之時價減除依前段規定計算之價值後之餘額計算之。\n　　五、享有前四款所規定信託利益之一部者，按受益比率計算之。","relates":{}},{"note":"(國外財產遺產稅與贈與稅之扣抵)","rule_no":"第十一條","content":"　　國外財產依所在地國法律已納之遺產稅或贈與稅，得由納稅義務人提出所在地國稅務機關發給之納稅憑證，併應取得所在地中華民國使領館之簽證；其無使領館者，應取得當地公定會計師或公證人之簽證，自其應納遺產稅或贈與稅額中扣抵。但扣抵額不得超過因加計其國外遺產而依國內適用稅率計算增加之應納稅額。\n　　被繼承人死亡前二年內贈與之財產，依第十五條之規定併入遺產課徵遺產稅者，應將已納之贈與稅與土地增值稅連同按郵政儲金匯業局一年期定期存款利率計算之利息，自應納遺產稅額內扣抵。但扣抵額不得超過贈與財產併計遺產總額後增加之應納稅額。","relates":{}},{"note":"(貨幣單位)","rule_no":"第十二條","content":"　　本法規定之各種金額，均以新臺幣為單位。","relates":{}},{"note":"(金額項目)","rule_no":"第十二條 之一","content":"　　本法規定之左列各項金額，每遇消費者物價指數較上次調整之指數累計上漲達百分之十以上時，自次年起按上漲程度調整之。調整金額以萬元為單位，未達萬元者按千元數四捨五入：\n　　一、免稅額。\n　　二、課稅級距金額。\n　　三、被繼承人日常生活必需之器具及用具、職業上之工具，不計入遺產總額之金額。\n　　四、被繼承人之配偶、直系血親卑親屬、父母、兄弟姊妹、祖父母扣除額、喪葬費扣除額及殘障特別扣除額。\n　　財政部於每年十二月底前，應依據前項規定，計算次年發生之繼承或贈與案件所應適用之各項金額後公告之。所稱消費者物價指數，係指行政院主計處公布，自前一年十一月起至該年十月底為止十二個月平均消費者物價指數。","relates":{}},{"note":"","section_name":"第二章  遺產稅之計算"},{"note":"(稅率)","rule_no":"第十三條","content":"　　遺產稅按被繼承人死亡時，依本法規定計算之遺產總額，減除第十七條規定之各項扣除額及第十八條規定之免稅額後之課稅遺產淨額，依左列規定稅率課徵之：\n　　一、六十萬元以下者，課徵百分之二。\n　　二、超過六十萬元至一百五十萬元者，就其超過額課徵百分之四。\n　　三、超過一百五十萬元至三百萬元者，就其超過額課徵百分之七。\n　　四、超過三百萬元至四百五十萬元者，就其超過額課徵百分之十一。\n　　五、超過四百五十萬元至六百萬元者，就其超過額課徵百分之十五。\n　　六、超過六百萬元至一千萬元者，就其超過額課徵百分之二十。\n　　七、超過一千萬元至一千五百萬元者，就其超過額課徵百分之二十六。\n　　八、超過一千五百萬元至四千萬元者，就其超過額課徵百分之三十三。\n　　九、超過四千萬元至一億元者，就其超過額課徵百分之四十一。\n　　十、超過一億元者，就其超過額課徵百分之五十。","relates":{}},{"note":"(遺產總額範圍)","rule_no":"第十四條","content":"　　遺產總額應包括被繼承人死亡時依第一條規定之全部財產，及依第十條規定計算之價值。但第十六條規定不計入遺產總額之財產，不包括在內。","relates":{}},{"note":"(視同財產)","rule_no":"第十五條","content":"　　被繼承人死亡前二年內贈與下列個人之財產，應於被繼承人死亡時，視為被繼承人之遺產，併入其遺產總額，依本法規定徵稅：\n　　一、被繼承人之配偶。\n　　二、被繼承人依民法第一千一百三十八條及第一千一百四十條規定之各順序繼承人。\n　　三、前款各順序繼承人之配偶。\n　　八十七年六月二十六日以後至前項修正公布生效前發生之繼承案件，適用前項之規定。","relates":{}},{"note":"(不計入遺產總額)","rule_no":"第十六條","content":"　　左列各款不計入遺產總額：\n　　一、遺贈人、受遺贈人或繼承人捐贈各級政府及公立教育、文化、公益、慈善機關之財產。\n　　二、遺贈人、受遺贈人或繼承人捐贈公有事業機構或全部公股之公營事業之財產。\n　　三、遺贈人、受遺贈人或繼承人捐贈於被繼承人死亡時，已依法登記設立為財團法人組織且符合行政院規定標準之教育、文化、公益、慈善、宗教團體及祭祀公業之財產。\n　　四、遺產中有關文化、歷史、美術之圖書、物品，經繼承人向主管稽徵機關聲明登記者。但繼承人將此項圖書、物品轉讓時，仍須自動申報補稅。\n　　五、被繼承人自己創作之著作權、發明專利權及藝術品。\n　　六、被繼承人日常生活必需之器具及用品，其總價值在七十二萬元以下部分。\n　　七、被繼承人職業上之工具，其總價值在四十萬元以下部分。\n　　八、依法禁止或限制採伐之森林。但解禁後仍須自動申報補稅。\n　　九、約定於被繼承人死亡時，給付其所指定受益人之人壽保險金額、軍、公教人員、勞工或農民保險之保險金額及互助金。\n　　十、被繼承人死亡前五年內，繼承之財產已納遺產稅者。\n　　十一、被繼承人配偶及子女之原有財產或特有財產，經辦理登記或確有證明者。\n　　十二、被繼承人遺產中經政府闢為公眾通行道路之土地或其他無償供公眾通行之道路土地，經主管機關證明者。但其屬建造房屋應保留之法定空地部分，仍應計入遺產總額。\n　　十三、被繼承人之債權及其他請求權不能收取或行使確有證明者。","relates":{}},{"note":"(不計入遺產總額)","rule_no":"第十六條 之一","content":"　　遺贈人、受遺贈人或繼承人提供財產，捐贈或加入於被繼承人死亡時已成立之公益信託並符合左列各款規定者，該財產不計入遺產總額：\n　　一、受託人為信託業法所稱之信託業。\n　　二、各該公益信託除為其設立目的舉辦事業而必須支付之費用外，不以任何方式對特定或可得特定之人給予特殊利益。\n　　三、信託行為明定信託關係解除、終止或消滅時，信託財產移轉於各級政府、有類似目的之公益法人或公益信託。","relates":{}},{"note":"(扣除額)","rule_no":"第十七條","content":"　　左列各款，應自遺產總額中扣除，免徵遺產稅：\n　　一、被繼承人遺有配偶者，自遺產總額中扣除四百萬元。\n　　二、繼承人為直系血親卑親屬者，每人得自遺產總額中扣除四十萬元。其有未滿二十歲者，並得按其年齡距屆滿二十歲之年數，每年加扣四十萬元。但親等近者拋棄繼承由次親等卑親屬繼承者，扣除之數額以拋棄繼承前原得扣除之數額為限。\n　　三、被繼承人遺有父母者，每人得自遺產總額中扣除一百萬元。\n　　四、第一款至第三款所定之人如為身心障礙者保護法第三條規定之重度以上身心障礙者，或精神衛生法第五條第二項規定之病人，每人得再加扣五百萬元。\n　　五、被繼承人遺有受其扶養之兄弟姊妹、祖父母者，每人得自遺產總額中扣除四十萬元；其兄弟姊妹中有未滿二十歲者，並得按其年齡距屆滿二十歲之年數，每年加扣四十萬元。\n　　六、遺產中作農業使用之農業用地及其地上農作物，由繼承人或受遺贈人承受者，扣除其土地及地上農作物價值之全數。承受人自承受之日起五年內，未將該土地繼續作農業使用且未在有關機關所令期限內恢復作農業使用，或雖在有關機關所令期限內已恢復作農業使用而再有未作農業使用情事者，應追繳應納稅賦。但如因該承受人死亡、該承受土地被徵收或依法變更為非農業用地者，不在此限。\n　　七、被繼承人死亡前六年至九年內，繼承之財產已納遺產稅者，按年遞減扣除百分之八十、百分之六十、百分之四十及百分之二十。\n　　八、被繼承人死亡前，依法應納之各項稅捐、罰鍰及罰金。\n　　九、被繼承人死亡前，未償之債務，具有確實之證明者。\n　　十、被繼承人之喪葬費用，以一百萬元計算。\n　　十一、執行遺囑及管理遺產之直接必要費用。\n　　被繼承人如為經常居住中華民國境外之中華民國國民，或非中華民國國民者，不適用前項第一款至第七款之規定；前項第八款至第十一款規定之扣除，以在中華民國內發生者為限；繼承人中拋棄繼承權者，不適用前項第一款至第五款規定之扣除。","relates":{}},{"note":"(免稅額)","rule_no":"第十八條","content":"　　被繼承人如為經常居住中華民國境內之中華民國國民，自遺產總額中減除免稅額七百萬元；其為軍警公教人員因執行職務死亡者，加倍計算。\n　　被繼承人如為經常居住中華民國境外之中華民國國民，或非中華民國國民，其減除免稅額比照前項規定辦理。","relates":{}},{"note":"","section_name":"第三章  贈與稅之計算"},{"note":"(稅率)","rule_no":"第十九條","content":"　　贈與稅按贈與人每年贈與總額，減除第二十一條規定之扣除額及第二十二條規定之金額後之課稅贈與淨額，依左列規定稅率課徵之：\n　　一、六十萬元以下者，課徵百分之四。\n　　二、超過六十萬元至一百七十萬元者，就其超過額課徵百分之六。\n　　三、超過一百七十萬元至二百八十萬元者，就其超過額課徵百分之九。\n　　四、超過二百八十萬元至三百九十萬元者，就其超過額課徵百分之十二。\n　　五、超過三百九十萬元至五百萬元者，就其超過額課徵百分之十六。\n　　六、超過五百萬元至七百二十萬元者，就其超過額課徵百分之二十一。\n　　七、超過七百二十萬元至一千四百萬元者，就其超過額課徵百分之二十七。\n　　八、超過一千四百萬元至二千九百萬元者，就其超過額課徵百分之三十四。\n　　九、超過二千九百萬元至四千五百萬元者，就其超過額課徵百分之四十二。\n　　十、超過四千五百萬元者，就其超過額課徵百分之五十。\n　　一年內有二次以上贈與者，應合併計算其贈與額，依前項規定計算稅額，減除其已繳之贈與稅額後，為當次之贈與稅額。","relates":{}},{"note":"(不計入贈與總額)","rule_no":"第二十條","content":"　　左列各款不計入贈與總額：\n　　一、捐贈各級政府及公立教育、文化、公益、慈善機關之財產。\n　　二、捐贈公有事業機構或全部公股之公營事業之財產。\n　　三、捐贈依法登記為財團法人組織且符合行政院規定標準之教育、文化、公益、慈善、宗教團體及祭祀公業之財產。\n　　四、扶養義務人為受扶養人支付之生活費、教育費及醫藥費。\n　　五、作農業使用之農業用地及其地上農作物，贈與民法第一千一百三十八條所定繼承人者，不計入其土地及地上農作物價值之全數。受贈人自受贈之日起五年內，未將該土地繼續作農業使用且未在有關機關所令期限內恢復作農業使用，或雖在有關機關所令期限內已恢復作農業使用而再有未作農業使用情事者，應追繳應納稅賦。但如因該受贈人死亡、該受贈土地被徵收或依法變更為非農業用地者，不在此限。\n　　六、配偶相互贈與之財產。\n　　七、父母於子女婚嫁時所贈與之財物，總金額不超過一百萬元。\n　　八十四年一月十四日以前配偶相互贈與之財產，及婚嫁時受贈於父母之財物在一百萬元以內者，於本項修正公布生效日尚未核課或尚未核課確定者，適用前項第六款及第七款之規定。","relates":{}},{"note":"(不計入贈與總額之財產)","rule_no":"第二十條 之一","content":"　　因委託人提供財產成立、捐贈或加入符合第十六條之一各款規定之公益信託，受益人得享有信託利益之權利，不計入贈與總額。","relates":{}},{"note":"(扣除額)","rule_no":"第二十一條","content":"　　贈與附有負擔者，由受贈人負擔部分應自贈與額中扣除。","relates":{}},{"note":"(免稅額)","rule_no":"第二十二條","content":"　　贈與稅納稅義務人，每年得自贈與總額中減除免稅額一百萬元。","relates":{}},{"note":"","section_name":"第四章  稽徵程序"},{"note":"","section_name":"第一節  申報與繳納"},{"note":"(遺產稅之申報)","rule_no":"第二十三條","content":"　　被繼承人死亡遺有財產者，納稅義務人應於被繼承人死亡之日起六個月內，向戶籍所在地主管稽徵機關依本法規定辦理遺產稅申報。但依第六條第二項規定由稽徵機關申請法院指定遺產管理人者，自法院指定遺產管理人之日起算。\n　　被繼承人為經常居住中華民國境外之中華民國國民或非中華民國國民死亡時，在中華民國境內遺有財產者，應向中華民國中央政府所在地之主管稽徵機關辦理遺產稅申報。","relates":{}},{"note":"(贈與稅之申報)","rule_no":"第二十四條","content":"　　除第二十條所規定之贈與外，贈與人在一年內贈與他人之財產總值超過贈與稅免稅額時，應於超過免稅額之贈與行為發生後三十日內，向主管稽徵機關依本法規定辦理贈與稅申報。\n　　贈與人為經常居住中華民國境內之中華民國國民者，向戶籍所在地主管稽徵機關申報；其為經常居住中華民國境外之中華民國國民或非中華民國國民，就其在中華民國境內之財產為贈與者，向中華民國中央政府所在地主管稽徵機關申報。","relates":{}},{"note":"(訂定、變更信託契約日為贈與行為發生日)","rule_no":"第二十四條 之一","content":"　　除第二十條之一所規定之公益信託外，委託人有第五條之一應課徵贈與稅情形者，應以訂定、變更信託契約之日為贈與行為發生日，依前條第一項規定辦理。","relates":{}},{"note":"(合併申報)","rule_no":"第二十五條","content":"　　同一贈與人在同一年內有兩次以上依本法規定應申報納稅之贈與行為者，應於辦理後一次贈與稅申報時，將同一年內以前各次之贈與事實及納稅情形合併申報。","relates":{}},{"note":"(延長申報期間)","rule_no":"第二十六條","content":"　　遺產稅或贈與稅納稅義務人具有正當理由不能如期申報者，應於前三條規定限期屆滿前，以書面申請延長之。\n　　前項申請延長期限以三個月為限。但因不可抗力或其他有特殊之事由者，得由稽徵機關視實際情形核定之。","relates":{}},{"note":"(刪除)","rule_no":"第二十七條","content":"（刪除）","relates":{}},{"note":"(通知申報)","rule_no":"第二十八條","content":"　　稽徵機關於查悉死亡事實或接獲死亡報告後，應於一個月內填發申報通知書，檢附遺產稅申報書表，送達納稅義務人，通知依限申報，並於限期屆滿前十日填具催報通知書，提示逾期申報之責任，加以催促。\n　　前項通知書應以明顯之文字，載明民法限定繼承及拋棄繼承之相關規定。\n　　納稅義務人不得以稽徵機關未發第一項通知書，而免除本法規定之申報義務。","relates":{}},{"note":"(調查估價)","rule_no":"第二十九條","content":"　　稽徵機關應於接到遺產稅或贈與稅申報書表之日起二個月內，辦理調查及估價，決定應納稅額，繕發納稅通知書，通知納稅義務人繳納；其有特殊情形不能在二個月內辦竣者，應於限期內呈准上級主管機關核准延期。","relates":{}},{"note":"(延期或分期繳納)","rule_no":"第三十條","content":"　　遺產稅及贈與稅納稅義務人，應於稽徵機關送達核定納稅通知書之日起二個月內，繳清應納稅款；必要時，得於限期內申請稽徵機關核准延期二個月。\n　　遺產稅或贈與稅應納稅額在三十萬元以上，納稅義務人確有困難，不能一次繳納現金時，得於前項規定納稅期限內，向該管稽徵機關申請，分十二期以內繳納；每期間隔以不超過二個月為限，並准以課徵標的物或其他易於變價或保管之實物一次抵繳。\n　　經申請分期繳納者，應自繳納期限屆滿之次日起，至納稅義務人繳納之日止，依郵政儲金匯業局一年期定期存款利率，分別加計利息，利率有變動時，依變動後利率計算。\n　　本條修正前所發生未結之案件，准予適用。","relates":{}},{"note":"(刪除)","rule_no":"第三十一條","content":"（刪除）","relates":{}},{"note":"(刪除)","rule_no":"第三十二條","content":"（刪除）","relates":{}},{"note":"(對未申報者之調查核定)","rule_no":"第三十三條","content":"　　遺產稅或贈與稅納稅義務人違反第二十三條或第二十四條之規定，未依限辦理遺產稅或贈與稅申報，或未依第二十六條規定申請延期申報者，該管稽徵機關應即進行調查，並於第二十九條規定之限期內調查，核定其應納稅額，通知納稅義務人依第三十條規定之期限繳納。","relates":{}},{"note":"","section_name":"第二節  刪除"},{"note":"(刪除)","rule_no":"第三十四條","content":"（刪除）","relates":{}},{"note":"(刪除)","rule_no":"第三十五條","content":"（刪除）","relates":{}},{"note":"(刪除)","rule_no":"第三十六條","content":"（刪除）","relates":{}},{"note":"","section_name":"第三節  資料調查與通報"},{"note":"(死亡通報)","rule_no":"第三十七條","content":"　　戶籍機關受理死亡登記後，應即將死亡登記事項副本抄送稽徵機關。","relates":{}},{"note":"(刪除)","rule_no":"第三十八條","content":"（刪除）","relates":{}},{"note":"(搜索扣押)","rule_no":"第三十九條","content":"　　稽徵機關進行調查，如發現納稅義務人有第四十六條所稱故意以詐欺或不正當方法逃漏遺產稅或贈與稅時，得敘明事由，申請當地司法機關，實施搜索、扣押或其他強制處分。","relates":{}},{"note":"(會同點驗登記)","rule_no":"第四十條","content":"　　被繼承人死亡前在金融或信託機關租有保管箱或有存款者，繼承人或利害關係人於被繼承人死亡後，依法定程序，得開啟被繼承人之保管箱或提取被繼承人之存款時，應先通知主管稽徵機關會同點驗、登記。","relates":{}},{"note":"(證明書之核發)","rule_no":"第四十一條","content":"　　遺產稅或贈與稅納稅義務人繳清應納稅款、罰鍰及加徵之滯納金、利息後，主管稽徵機關應發給稅款繳清證明書；其經核定無應納稅款者，應發給核定免稅證明書；其有特殊原因必須於繳清稅款前辦理產權移轉者，得提出確切納稅保證，申請該管主管稽徵機關核發同意移轉證明書。\n　　依第十六條規定，不計入遺產總額之財產，或依第二十條規定不計入贈與總額之財產，經納稅義務人之申請，稽徵機關應發給不計入遺產總額證明書，或不計入贈與總額證明書。","relates":{}},{"note":"(同意移轉證明書)","rule_no":"第四十一條 之一","content":"　　繼承人為二人以上時，經部分繼承人按其法定應繼分繳納部分遺產稅款、罰鍰及加徵之滯納金、利息後，為辦理不動產之公同共有繼承登記，得申請主管稽徵機關核發同意移轉證明書；該登記為公同共有之不動產，在全部應納款項未繳清前，不得辦理遺產分割登記或就公同共有之不動產權利為處分、變更及設定負擔登記。","relates":{}},{"note":"(移轉登記時通知檢附證明書)","rule_no":"第四十二條","content":"　　地政機關及其他政府機關，或公私事業辦理遺產或贈與財產之產權移轉登記時，應通知當事人檢附稽徵機關核發之稅款繳清證明書，或核定免稅證明書，或不計入遺產總額證明書，或不計入贈與總額證明書，或同意移轉證明書之副本；其不能繳附者，不得逕為移轉登記。","relates":{}},{"note":"","section_name":"第五章  獎懲"},{"note":"(舉發獎金)","rule_no":"第四十三條","content":"　　告發或檢舉納稅義務人及其他關係人有短報、漏報、匿報或故意以虛偽不實及其他不正當行為之逃稅，或幫助他人逃稅情事，經查明屬實者，主管稽徵機關應以罰鍰提成獎給舉發人，並為舉發人保守秘密。","relates":{}},{"note":"(未依限申報之處罰)","rule_no":"第四十四條","content":"　　納稅義務人違反第二十三條或第二十四條之規定，未依限辦理遺產稅或贈與稅申報者，按核定應納稅額加處一倍至二倍之罰鍰；其無應納稅額者，處以九百元之罰鍰。","relates":{}},{"note":"(短漏報稅之處罰)","rule_no":"第四十五條","content":"　　納稅義務人對依本法規定，應申報之遺產或贈與財產，已依本法規定申報而有漏報或短報情事者，應按所漏稅額處以一倍至二倍之罰鍰。","relates":{}},{"note":"(故意詐欺逃稅之處罰)","rule_no":"第四十六條","content":"　　納稅義務人有故意以詐欺或其他不正當方法，逃漏遺產稅或贈與稅者，除依繼承或贈與發生年度稅率重行核計補徵外，並應處以所漏稅額一倍至三倍之罰鍰。","relates":{}},{"note":"(罰鍰之限制)","rule_no":"第四十七條","content":"　　前三條規定之罰鍰，連同應徵之稅款，最多不得超過遺產總額或贈與總額。","relates":{}},{"note":"(稽徵戶籍人員違法之處罰)","rule_no":"第四十八條","content":"　　稽徵人員違反第二十九條之規定，戶籍人員違反第三十七條之規定者，應由各該主管機關從嚴懲處，並責令迅行補辦；其涉有犯罪行為者，應依刑法及其有關法律處斷。","relates":{}},{"note":"(刪除)","rule_no":"第四十九條","content":"（刪除）","relates":{}},{"note":"(稅前分割遺產等刑責)","rule_no":"第五十條","content":"　　納稅義務人違反第八條之規定，於遺產稅未繳清前，分割遺產、交付遺贈或辦理移轉登記，或贈與稅未繳清前，辦理贈與移轉登記者，處一年以下有期徒刑。","relates":{}},{"note":"(逾期繳納之處罰)","rule_no":"第五十一條","content":"　　納稅義務人，對於核定之遺產稅或贈與稅應納稅額，逾第三十條規定期限繳納者，每逾二日加徵應納稅額百分之一滯納金；逾期三十日仍未繳納者，主管稽徵機關應即移送法院強制執行；法院應於稽徵機關移送後七日內開始辦理。\n　　前項應納稅款及滯納金，應自滯納期限屆滿之次日起，至納稅義務人繳納之日止，依郵政儲金匯業局一年期定期存款利率，按日加計利息，一併徵收。","relates":{}},{"note":"(未驗證而受理之處罰)","rule_no":"第五十二條","content":"　　違反第四十二條之規定，於辦理有關遺產或贈與財產之產權移轉登記時，未通知當事人繳驗遺產稅或贈與稅繳清證明書，或核定免稅證明書，或不計入遺產總額證明書，或不計入贈與總額證明書，或同意移轉證明書等之副本，即予受理者，其屬民營事業，處一萬五千元以下之罰鍰；其屬政府機關及公有公營事業，由主管機關對主辦及直接主管人員從嚴議處。","relates":{}},{"note":"(刪除)","rule_no":"第五十三條","content":"（刪除）","relates":{}},{"note":"","section_name":"第六章  附則"},{"note":"(刪除)","rule_no":"第五十四條","content":"（刪除）","relates":{}},{"note":"(施行細則)","rule_no":"第五十五條","content":"　　本法施行細則，由財政部定之。","relates":{}},{"note":"(書表格式之製定)","rule_no":"第五十六條","content":"　　本法所定之各項書表格式，由財政部製定之。","relates":{}},{"note":"(刪除)","rule_no":"第五十七條","content":"（刪除）","relates":{}},{"note":"(補充法)","rule_no":"第五十八條","content":"　　關於遺產稅及贈與稅之課徵，本法未規定者，適用其他法律之規定。","relates":{}},{"note":"(施行日)","rule_no":"第五十九條","content":"　　本法自公布日施行。\n　　本法九十年五月二十九日修正條文施行日期，由行政院定之。","relates":{}}],"law_reasons":{"第二十八條":"　　一、第一項未修正。\n　　二、依民法規定，其通知書寄出期限應於稽徵機關查悉死亡事實或接獲死亡報告後「一個月」內為之，係在繼承人向法院呈報限定繼承之期限（三個月）及拋棄繼承之期限（二個月）之前，對繼承人依法選擇繼承方式尚有期限之實益，爰增訂第二項。"},"law_history":[{"進度":"一讀","會議日期":"920926","立法紀錄":"92卷40期3314號上冊 2-2頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cecfcfc981c6cdcbcfcfcec4cfcfcfcdc4cfcfcfcd","主提案":"王幸男","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcacfcbcfcccfcfc5cdc9ced2cdc9ca"]]},{"進度":"委員會審查","會議日期":"930429","立法紀錄":"93卷26期3360號下冊 369-390頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cecfcfc981c6cccdc9cfccc4cfccc9c6c4cfccc6cf","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"930518","立法紀錄":"93卷28期3362號 50-56頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cecfcfc981c6cccdc7cfcfc4cfcfcacfc4cfcfcac9","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcacfcacecdcfcfc5cacbced2cacbc7"]]},{"進度":"二讀(逐條討論)","會議日期":"930518","立法紀錄":"93卷28期3362號 56-56頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cecfcfc981c6cccdc7cfcfc4cfcfcac9c4cfcfcac9","關係文書":[]},{"進度":"三讀","會議日期":"930518","立法紀錄":"93卷28期3362號 56-56頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cecfcfc981c6cccdc7cfcfc4cfcfcac9c4cfcfcac9","關係文書":[]}],"commit_at":"20040602"},{"title":"遺產及贈與稅法","versions":["中華民國98年1月12日修正","中華民國98年1月21日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"(遺產稅之客體)","rule_no":"第一條","content":"　　凡經常居住中華民國境內之中華民國國民死亡時遺有財產者，應就其在中華民國境內境外全部遺產，依本法規定，課徵遺產稅。\n　　經常居住中華民國境外之中華民國國民，及非中華民國國民，死亡時在中華民國境內遺有財產者，應就其在中華民國境內之遺產，依本法規定，課徵遺產稅。","relates":{}},{"note":"(無人承認繼承之遺產稅)","rule_no":"第二條","content":"　　無人承認繼承之遺產，依法歸屬國庫；其應繳之遺產稅，由國庫依財政收支劃分法之規定分配之。","relates":{}},{"note":"(贈與稅之客體)","rule_no":"第三條","content":"　　凡經常居住中華民國境內之中華民國國民，就其在中華民國境內或境外之財產為贈與者，應依本法規定，課徵贈與稅。\n　　經常居住中華民國境外之中華民國國民，及非中華民國國民，就其在中華民國境內之財產為贈與者，應依本法規定，課徵贈與稅。","relates":{}},{"note":"(喪失國籍者之課稅)","rule_no":"第三條 之一","content":"　　死亡事實或贈與行為發生前二年內，被繼承人或贈與人自願喪失中華民國國籍者，仍應依本法關於中華民國國民之規定，課徵遺產稅或贈與稅。","relates":{}},{"note":"(遺產稅之課徵)","rule_no":"第三條 之二","content":"　　因遺囑成立之信託，於遺囑人死亡時，其信託財產應依本法規定，課徵遺產稅。\n　　信託關係存續中受益人死亡時，應就其享有信託利益之權利未領受部分，依本法規定課徵遺產稅。","relates":{}},{"note":"(名詞定義)","rule_no":"第四條","content":"　　本法稱財產，指動產、不動產及其他一切有財產價值之權利。\n　　本法稱贈與，指財產所有人以自己之財產無償給予他人，經他人允受而生效力之行為。\n　　本法稱經常居住中華民國境內，係指被繼承人或贈與人有左列情形之一：\n　　一、死亡事實或贈與行為發生前二年內，在中華民國境內有住所者。\n　　二、在中華民國境內無住所而有居所，且在死亡事實或贈與行為發生前二年內，在中華民國境內居留時間合計逾三百六十五天者。但受中華民國政府聘請從事工作，在中華民國境內有特定居留期限者，不在此限。\n　　本法稱經常居住中華民國境外，係指不合前項經常居住中華民國境內規定者而言。\n　　本法稱農業用地，適用農業發展條例之規定。","relates":{}},{"note":"(視同贈與)","rule_no":"第五條","content":"　　財產之移動，具有左列各款情形之一者，以贈與論，依本法規定，課徵贈與稅：\n　　一、在請求權時效內無償免除或承擔債務者，其免除或承擔之債務。\n　　二、以顯著不相當之代價，讓與財產、免除或承擔債務者，其差額部分。\n　　三、以自己之資金，無償為他人購置財產者，其資金。但該財產為不動產者，其不動產。\n　　四、因顯著不相當之代價，出資為他人購置財產者，其出資與代價之差額部分。\n　　五、限制行為能力人或無行為能力人所購置之財產，視為法定代理人或監護人之贈與。但能證明支付之款項屬於購買人所有者，不在此限。\n　　六、二親等以內親屬間財產之買賣。但能提出已支付價款之確實證明，且該已支付之價款非由出賣人貸與或提供擔保向他人借得者，不在此限。","relates":{}},{"note":"(贈與稅之課徵)","rule_no":"第五條 之一","content":"　　信託契約明定信託利益之全部或一部之受益人為非委託人者，視為委託人將享有信託利益之權利贈與該受益人，依本法規定，課徵贈與稅。\n　　信託契約明定信託利益之全部或一部之受益人為委託人，於信託關係存續中，變更為非委託人者，於變更時，適用前項規定課徵贈與稅。\n　　信託關係存續中，委託人追加信託財產，致增加非委託人享有信託利益之權利者，於追加時，就增加部分，適用第一項規定課徵贈與稅。\n　　前三項之納稅義務人為委託人。但委託人有第七條第一項但書各款情形之一者，以受託人為納稅義務人。","relates":{}},{"note":"(不課徵贈與稅之情形)","rule_no":"第五條 之二","content":"　　信託財產於左列各款信託關係人間移轉或為其他處分者，不課徵贈與稅：\n　　一、因信託行為成立，委託人與受託人間。\n　　二、信託關係存續中受託人變更時，原受託人與新受託人間。\n　　三、信託關係存續中，受託人依信託本旨交付信託財產，受託人與受益人間。\n　　四、因信託關係消滅，委託人與受託人間或受託人與受益人間。\n　　五、因信託行為不成立、無效、解除或撤銷，委託人與受託人間。","relates":{}},{"note":"(納稅義務人－遺產稅)","rule_no":"第六條","content":"　　遺產稅之納稅義務人如左：\n　　一、有遺囑執行人者，為遺囑執行人。\n　　二、無遺囑執行人者，為繼承人及受遺贈人。\n　　三、無遺囑執行人及繼承人者，為依法選定遺產管理人。\n　　其應選定遺產管理人，於死亡發生之日起六個月內未經選定呈報法院者，或因特定原因不能選定者，稽徵機關得依非訟事件法之規定，申請法院指定遺產管理人。","relates":{}},{"note":"(納稅義務人－贈與稅)","rule_no":"第七條","content":"　　贈與稅之納稅義務人為贈與人。但贈與人有下列情形之一者，以受贈人為納稅義務人：\n　　一、行蹤不明。\n　　二、逾本法規定繳納期限尚未繳納，且在中華民國境內無財產可供執行。\n　　三、死亡時贈與稅尚未核課。\n　　依前項規定受贈人有二人以上者，應按受贈財產之價值比例，依本法規定計算之應納稅額，負納稅義務。","relates":{}},{"note":"(遺產贈與稅之保全)","rule_no":"第八條","content":"　　遺產稅未繳清前，不得分割遺產、交付遺贈或辦理移轉登記。贈與稅未繳清前，不得辦理贈與移轉登記。但依第四十一條規定，於事前申請該管稽徵機關核准發給同意移轉證明書，或經稽徵機關核發免稅證明書，不計入遺產總額證明書或不計入贈與總額證明書者，不在此限。\n　　遺產中之不動產，債權人聲請強制執行時，法院應通知該管稽徵機關，迅依法定程序核定其稅額，並移送法院強制執行。","relates":{}},{"note":"(境內外財產之認定)","rule_no":"第九條","content":"　　第一條及第三條所稱中華民國境內或境外之財產，按被繼承人死亡時或贈與人贈與時之財產所在地認定之：\n　　一、動產、不動產及附著於不動產之權利，以動產或不動產之所在地為準，但船舶、車輛及航空器，以其船籍、車輛或航空器登記機關之所在地為準。\n　　二、礦業權，以其礦區或礦場之所在地為準。\n　　三、漁業權，以其行政管轄權之所在地為準。\n　　四、專利權、商標權、著作權及出版權，以其登記機關之所在地為準。\n　　五、其他營業上之權利，以其營業所在地為準。\n　　六、金融機關收受之存款及寄託物，以金融機關之事務所或營業所所在地為準。\n　　七、債權，以債務人經常居住之所在地或事務所或營業所所在地為準。\n　　八、公債、公司債、股權或出資，以其發行機關或被投資事業之主事務所所在地為準。\n　　九、有關信託之權益，以其承受信託事業之事務所或營業所所在地為準。\n　　前列各款以外之財產，其所在地之認定有疑義時，由財政部核定之。","relates":{}},{"note":"(估價原則)","rule_no":"第十條","content":"　　遺產及贈與財產價值之計算，以被繼承人死亡時或贈與人贈與時之時價為準；被繼承人如係受死亡之宣告者，以法院宣告死亡判決內所確定死亡日之時價為準。\n　　本法中華民國八十四年一月十五日修正生效前發生死亡事實或贈與行為而尚未核課或尚未核課確定之案件，其估價適用修正後之前項規定辦理。\n　　第一項所稱時價，土地以公告土地現值或評定標準價格為準；房屋以評定標準價格為準；其他財產時價之估定，本法未規定者，由財政部定之。","relates":{}},{"note":"(遺產稅價值計算)","rule_no":"第十條 之一","content":"　　依第三條之二第二項規定應課徵遺產稅之權利，其價值之計算，依左列規定估定之：\n　　一、享有全部信託利益之權利者，該信託利益為金錢時，以信託金額為準，信託利益為金錢以外之財產時，以受益人死亡時信託財產之時價為準。\n　　二、享有孳息以外信託利益之權利者，該信託利益為金錢時，以信託金額按受益人死亡時起至受益時止之期間，依受益人死亡時郵政儲金匯業局一年期定期儲金固定利率複利折算現值計算之；信託利益為金錢以外之財產時，以受益人死亡時信託財產之時價，按受益人死亡時起至受益時止之期間，依受益人死亡時郵政儲金匯業局一年期定期儲金固定利率複利折算現值計算之。\n　　三、享有孳息部分信託利益之權利者，以信託金額或受益人死亡時信託財產之時價，減除依前款規定所計算之價值後之餘額為準。但該孳息係給付公債、公司債、金融債券或其他約載之固定利息者，其價值之計算，以每年享有之利息，依受益人死亡時郵政儲金匯業局一年期定期儲金固定利率，按年複利折算現值之總和計算之。\n　　四、享有信託利益之權利為按期定額給付者，其價值之計算，以每年享有信託利益之數額，依受益人死亡時郵政儲金匯業局一年期定期儲金固定利率，按年複利折算現值之總和計算之；享有信託利益之權利為全部信託利益扣除按期定額給付後之餘額者，其價值之計算，以受益人死亡時信託財產之時價減除依前段規定計算之價值後之餘額計算之。\n　　五、享有前四款所規定信託利益之一部者，按受益比率計算之。","relates":{}},{"note":"(贈與稅價值計算)","rule_no":"第十條 之二","content":"　　依第五條之一規定應課徵贈與稅之權利，其價值之計算，依左列規定估定之：\n　　一、享有全部信託利益之權利者，該信託利益為金錢時，以信託金額為準；信託利益為金錢以外之財產時，以贈與時信託財產之時價為準。\n　　二、享有孳息以外信託利益之權利者，該信託利益為金錢時，以信託金額按贈與時起至受益時止之期間，依贈與時郵政儲金匯業局一年期定期儲金固定利率複利折算現值計算之；信託利益為金錢以外之財產時，以贈與時信託財產之時價，按贈與時起至受益時止之期間，依贈與時郵政儲金匯業局一年期定期儲金固定利率複利折算現值計算之。\n　　三、享有孳息部分信託利益之權利者，以信託金額或贈與時信託財產之時價，減除依前款規定所計算之價值後之餘額為準。但該孳息係給付公債、公司債、金融債券或其他約載之固定利息者，其價值之計算，以每年享有之利息，依贈與時郵政儲金匯業局一年期定期儲金固定利率，按年複利折算現值之總和計算之。\n　　四、享有信託利益之權利為按期定額給付者，其價值之計算，以每年享有信託利益之數額，依贈與時郵政儲金匯業局一年期定期儲金固定利率，按年複利折算現值之總和計算之；享有信託利益之權利為全部信託利益扣除按期定額給付後之餘額者，其價值之計算，以贈與時信託財產之時價減除依前段規定計算之價值後之餘額計算之。\n　　五、享有前四款所規定信託利益之一部者，按受益比率計算之。","relates":{}},{"note":"(國外財產遺產稅與贈與稅之扣抵)","rule_no":"第十一條","content":"　　國外財產依所在地國法律已納之遺產稅或贈與稅，得由納稅義務人提出所在地國稅務機關發給之納稅憑證，併應取得所在地中華民國使領館之簽證；其無使領館者，應取得當地公定會計師或公證人之簽證，自其應納遺產稅或贈與稅額中扣抵。但扣抵額不得超過因加計其國外遺產而依國內適用稅率計算增加之應納稅額。\n　　被繼承人死亡前二年內贈與之財產，依第十五條之規定併入遺產課徵遺產稅者，應將已納之贈與稅與土地增值稅連同按郵政儲金匯業局一年期定期存款利率計算之利息，自應納遺產稅額內扣抵。但扣抵額不得超過贈與財產併計遺產總額後增加之應納稅額。","relates":{}},{"note":"(貨幣單位)","rule_no":"第十二條","content":"　　本法規定之各種金額，均以新臺幣為單位。","relates":{}},{"note":"(金額項目)","rule_no":"第十二條 之一","content":"　　本法規定之左列各項金額，每遇消費者物價指數較上次調整之指數累計上漲達百分之十以上時，自次年起按上漲程度調整之。調整金額以萬元為單位，未達萬元者按千元數四捨五入：\n　　一、免稅額。\n　　二、課稅級距金額。\n　　三、被繼承人日常生活必需之器具及用具、職業上之工具，不計入遺產總額之金額。\n　　四、被繼承人之配偶、直系血親卑親屬、父母、兄弟姊妹、祖父母扣除額、喪葬費扣除額及殘障特別扣除額。\n　　財政部於每年十二月底前，應依據前項規定，計算次年發生之繼承或贈與案件所應適用之各項金額後公告之。所稱消費者物價指數，係指行政院主計處公布，自前一年十一月起至該年十月底為止十二個月平均消費者物價指數。","relates":{}},{"note":"","section_name":"第二章  遺產稅之計算"},{"note":"(稅率)","rule_no":"第十三條","content":"　　遺產稅按被繼承人死亡時，依本法規定計算之遺產總額，減除第十七條、第十七條之一規定之各項扣除額及第十八條規定之免稅額後之課稅遺產淨額，課徵百分之十。","relates":{}},{"note":"(遺產總額範圍)","rule_no":"第十四條","content":"　　遺產總額應包括被繼承人死亡時依第一條規定之全部財產，及依第十條規定計算之價值。但第十六條規定不計入遺產總額之財產，不包括在內。","relates":{}},{"note":"(視同財產)","rule_no":"第十五條","content":"　　被繼承人死亡前二年內贈與下列個人之財產，應於被繼承人死亡時，視為被繼承人之遺產，併入其遺產總額，依本法規定徵稅：\n　　一、被繼承人之配偶。\n　　二、被繼承人依民法第一千一百三十八條及第一千一百四十條規定之各順序繼承人。\n　　三、前款各順序繼承人之配偶。\n　　八十七年六月二十六日以後至前項修正公布生效前發生之繼承案件，適用前項之規定。","relates":{}},{"note":"(不計入遺產總額)","rule_no":"第十六條","content":"　　左列各款不計入遺產總額：\n　　一、遺贈人、受遺贈人或繼承人捐贈各級政府及公立教育、文化、公益、慈善機關之財產。\n　　二、遺贈人、受遺贈人或繼承人捐贈公有事業機構或全部公股之公營事業之財產。\n　　三、遺贈人、受遺贈人或繼承人捐贈於被繼承人死亡時，已依法登記設立為財團法人組織且符合行政院規定標準之教育、文化、公益、慈善、宗教團體及祭祀公業之財產。\n　　四、遺產中有關文化、歷史、美術之圖書、物品，經繼承人向主管稽徵機關聲明登記者。但繼承人將此項圖書、物品轉讓時，仍須自動申報補稅。\n　　五、被繼承人自己創作之著作權、發明專利權及藝術品。\n　　六、被繼承人日常生活必需之器具及用品，其總價值在七十二萬元以下部分。\n　　七、被繼承人職業上之工具，其總價值在四十萬元以下部分。\n　　八、依法禁止或限制採伐之森林。但解禁後仍須自動申報補稅。\n　　九、約定於被繼承人死亡時，給付其所指定受益人之人壽保險金額、軍、公教人員、勞工或農民保險之保險金額及互助金。\n　　十、被繼承人死亡前五年內，繼承之財產已納遺產稅者。\n　　十一、被繼承人配偶及子女之原有財產或特有財產，經辦理登記或確有證明者。\n　　十二、被繼承人遺產中經政府闢為公眾通行道路之土地或其他無償供公眾通行之道路土地，經主管機關證明者。但其屬建造房屋應保留之法定空地部分，仍應計入遺產總額。\n　　十三、被繼承人之債權及其他請求權不能收取或行使確有證明者。","relates":{}},{"note":"(不計入遺產總額)","rule_no":"第十六條 之一","content":"　　遺贈人、受遺贈人或繼承人提供財產，捐贈或加入於被繼承人死亡時已成立之公益信託並符合左列各款規定者，該財產不計入遺產總額：\n　　一、受託人為信託業法所稱之信託業。\n　　二、各該公益信託除為其設立目的舉辦事業而必須支付之費用外，不以任何方式對特定或可得特定之人給予特殊利益。\n　　三、信託行為明定信託關係解除、終止或消滅時，信託財產移轉於各級政府、有類似目的之公益法人或公益信託。","relates":{}},{"note":"(扣除額)","rule_no":"第十七條","content":"　　左列各款，應自遺產總額中扣除，免徵遺產稅：\n　　一、被繼承人遺有配偶者，自遺產總額中扣除四百萬元。\n　　二、繼承人為直系血親卑親屬者，每人得自遺產總額中扣除四十萬元。其有未滿二十歲者，並得按其年齡距屆滿二十歲之年數，每年加扣四十萬元。但親等近者拋棄繼承由次親等卑親屬繼承者，扣除之數額以拋棄繼承前原得扣除之數額為限。\n　　三、被繼承人遺有父母者，每人得自遺產總額中扣除一百萬元。\n　　四、第一款至第三款所定之人如為身心障礙者保護法第三條規定之重度以上身心障礙者，或精神衛生法第五條第二項規定之病人，每人得再加扣五百萬元。\n　　五、被繼承人遺有受其扶養之兄弟姊妹、祖父母者，每人得自遺產總額中扣除四十萬元；其兄弟姊妹中有未滿二十歲者，並得按其年齡距屆滿二十歲之年數，每年加扣四十萬元。\n　　六、遺產中作農業使用之農業用地及其地上農作物，由繼承人或受遺贈人承受者，扣除其土地及地上農作物價值之全數。承受人自承受之日起五年內，未將該土地繼續作農業使用且未在有關機關所令期限內恢復作農業使用，或雖在有關機關所令期限內已恢復作農業使用而再有未作農業使用情事者，應追繳應納稅賦。但如因該承受人死亡、該承受土地被徵收或依法變更為非農業用地者，不在此限。\n　　七、被繼承人死亡前六年至九年內，繼承之財產已納遺產稅者，按年遞減扣除百分之八十、百分之六十、百分之四十及百分之二十。\n　　八、被繼承人死亡前，依法應納之各項稅捐、罰鍰及罰金。\n　　九、被繼承人死亡前，未償之債務，具有確實之證明者。\n　　十、被繼承人之喪葬費用，以一百萬元計算。\n　　十一、執行遺囑及管理遺產之直接必要費用。\n　　被繼承人如為經常居住中華民國境外之中華民國國民，或非中華民國國民者，不適用前項第一款至第七款之規定；前項第八款至第十一款規定之扣除，以在中華民國內發生者為限；繼承人中拋棄繼承權者，不適用前項第一款至第五款規定之扣除。","relates":{}},{"note":"(配偶剩餘財產差額分配請求權)","rule_no":"第十七條 之一","content":"　　被繼承人之配偶依民法第一千零三十條之一規定主張配偶剩餘財產差額分配請求權者，納稅義務人得向稽徵機關申報自遺產總額中扣除。\n　　納稅義務人未於稽徵機關核發稅款繳清證明書或免稅證明書之日起一年內，給付該請求權金額之財產予被繼承人之配偶者，稽徵機關應於前述期間屆滿之翌日起五年內，就未給付部分追繳應納稅賦。","relates":{}},{"note":"(免稅額)","rule_no":"第十八條","content":"　　被繼承人如為經常居住中華民國境內之中華民國國民，自遺產總額中減除免稅額一千二百萬元；其為軍警公教人員因執行職務死亡者，加倍計算。\n　　被繼承人如為經常居住中華民國境外之中華民國國民，或非中華民國國民，其減除免稅額比照前項規定辦理。","relates":{}},{"note":"","section_name":"第三章  贈與稅之計算"},{"note":"(稅率)","rule_no":"第十九條","content":"　　贈與稅按贈與人每年贈與總額，減除第二十一條規定之扣除額及第二十二條規定之免稅額後之課稅贈與淨額，課徵百分之十。\n　　一年內有二次以上贈與者，應合併計算其贈與額，依前項規定計算稅額，減除其已繳之贈與稅額後，為當次之贈與稅額。","relates":{}},{"note":"(不計入贈與總額)","rule_no":"第二十條","content":"　　左列各款不計入贈與總額：\n　　一、捐贈各級政府及公立教育、文化、公益、慈善機關之財產。\n　　二、捐贈公有事業機構或全部公股之公營事業之財產。\n　　三、捐贈依法登記為財團法人組織且符合行政院規定標準之教育、文化、公益、慈善、宗教團體及祭祀公業之財產。\n　　四、扶養義務人為受扶養人支付之生活費、教育費及醫藥費。\n　　五、作農業使用之農業用地及其地上農作物，贈與民法第一千一百三十八條所定繼承人者，不計入其土地及地上農作物價值之全數。受贈人自受贈之日起五年內，未將該土地繼續作農業使用且未在有關機關所令期限內恢復作農業使用，或雖在有關機關所令期限內已恢復作農業使用而再有未作農業使用情事者，應追繳應納稅賦。但如因該受贈人死亡、該受贈土地被徵收或依法變更為非農業用地者，不在此限。\n　　六、配偶相互贈與之財產。\n　　七、父母於子女婚嫁時所贈與之財物，總金額不超過一百萬元。\n　　八十四年一月十四日以前配偶相互贈與之財產，及婚嫁時受贈於父母之財物在一百萬元以內者，於本項修正公布生效日尚未核課或尚未核課確定者，適用前項第六款及第七款之規定。","relates":{}},{"note":"(不計入贈與總額之財產)","rule_no":"第二十條 之一","content":"　　因委託人提供財產成立、捐贈或加入符合第十六條之一各款規定之公益信託，受益人得享有信託利益之權利，不計入贈與總額。","relates":{}},{"note":"(扣除額)","rule_no":"第二十一條","content":"　　贈與附有負擔者，由受贈人負擔部分應自贈與額中扣除。","relates":{}},{"note":"(免稅額)","rule_no":"第二十二條","content":"　　贈與稅納稅義務人，每年得自贈與總額中減除免稅額二百二十萬元。","relates":{}},{"note":"","section_name":"第四章  稽徵程序"},{"note":"","section_name":"第一節  申報與繳納"},{"note":"(遺產稅之申報)","rule_no":"第二十三條","content":"　　被繼承人死亡遺有財產者，納稅義務人應於被繼承人死亡之日起六個月內，向戶籍所在地主管稽徵機關依本法規定辦理遺產稅申報。但依第六條第二項規定由稽徵機關申請法院指定遺產管理人者，自法院指定遺產管理人之日起算。\n　　被繼承人為經常居住中華民國境外之中華民國國民或非中華民國國民死亡時，在中華民國境內遺有財產者，應向中華民國中央政府所在地之主管稽徵機關辦理遺產稅申報。","relates":{}},{"note":"(贈與稅之申報)","rule_no":"第二十四條","content":"　　除第二十條所規定之贈與外，贈與人在一年內贈與他人之財產總值超過贈與稅免稅額時，應於超過免稅額之贈與行為發生後三十日內，向主管稽徵機關依本法規定辦理贈與稅申報。\n　　贈與人為經常居住中華民國境內之中華民國國民者，向戶籍所在地主管稽徵機關申報；其為經常居住中華民國境外之中華民國國民或非中華民國國民，就其在中華民國境內之財產為贈與者，向中華民國中央政府所在地主管稽徵機關申報。","relates":{}},{"note":"(訂定、變更信託契約日為贈與行為發生日)","rule_no":"第二十四條 之一","content":"　　除第二十條之一所規定之公益信託外，委託人有第五條之一應課徵贈與稅情形者，應以訂定、變更信託契約之日為贈與行為發生日，依前條第一項規定辦理。","relates":{}},{"note":"(合併申報)","rule_no":"第二十五條","content":"　　同一贈與人在同一年內有兩次以上依本法規定應申報納稅之贈與行為者，應於辦理後一次贈與稅申報時，將同一年內以前各次之贈與事實及納稅情形合併申報。","relates":{}},{"note":"(延長申報期間)","rule_no":"第二十六條","content":"　　遺產稅或贈與稅納稅義務人具有正當理由不能如期申報者，應於前三條規定限期屆滿前，以書面申請延長之。\n　　前項申請延長期限以三個月為限。但因不可抗力或其他有特殊之事由者，得由稽徵機關視實際情形核定之。","relates":{}},{"note":"(刪除)","rule_no":"第二十七條","content":"（刪除）","relates":{}},{"note":"(通知申報)","rule_no":"第二十八條","content":"　　稽徵機關於查悉死亡事實或接獲死亡報告後，應於一個月內填發申報通知書，檢附遺產稅申報書表，送達納稅義務人，通知依限申報，並於限期屆滿前十日填具催報通知書，提示逾期申報之責任，加以催促。\n　　前項通知書應以明顯之文字，載明民法限定繼承及拋棄繼承之相關規定。\n　　納稅義務人不得以稽徵機關未發第一項通知書，而免除本法規定之申報義務。","relates":{}},{"note":"(調查估價)","rule_no":"第二十九條","content":"　　稽徵機關應於接到遺產稅或贈與稅申報書表之日起二個月內，辦理調查及估價，決定應納稅額，繕發納稅通知書，通知納稅義務人繳納；其有特殊情形不能在二個月內辦竣者，應於限期內呈准上級主管機關核准延期。","relates":{}},{"note":"(延期或分期繳納)","rule_no":"第三十條","content":"　　遺產稅及贈與稅納稅義務人，應於稽徵機關送達核定納稅通知書之日起二個月內，繳清應納稅款；必要時，得於限期內申請稽徵機關核准延期二個月。\n　　遺產稅或贈與稅應納稅額在三十萬元以上，納稅義務人確有困難，不能一次繳納現金時，得於納稅期限內，向該管稽徵機關申請，分十八期以內繳納，每期間隔以不超過二個月為限。\n　　經申請分期繳納者，應自繳納期限屆滿之次日起，至納稅義務人繳納之日止，依郵政儲金一年期定期儲金固定利率，分別加計利息；利率有變動時，依變動後利率計算。\n　　遺產稅或贈與稅應納稅額在三十萬元以上，納稅義務人確有困難，不能一次繳納現金時，得於納稅期限內，就現金不足繳納部分申請以在中華民國境內之課徵標的物或納稅義務人所有易於變價及保管之實物一次抵繳。中華民國境內之課徵標的物屬不易變價或保管，或申請抵繳日之時價較死亡或贈與日之時價為低者，其得抵繳之稅額，以該項財產價值占全部課徵標的物價值比例計算之應納稅額為限。\n　　本法中華民國九十八年一月十二日修正之條文施行前所發生未結之案件，適用修正後之前三項規定。但依修正前之規定有利於納稅義務人者，適用修正前之規定。\n　　第四項抵繳財產價值之估定，由財政部定之。","relates":{}},{"note":"(刪除)","rule_no":"第三十一條","content":"（刪除）","relates":{}},{"note":"(刪除)","rule_no":"第三十二條","content":"（刪除）","relates":{}},{"note":"(對未申報者之調查核定)","rule_no":"第三十三條","content":"　　遺產稅或贈與稅納稅義務人違反第二十三條或第二十四條之規定，未依限辦理遺產稅或贈與稅申報，或未依第二十六條規定申請延期申報者，該管稽徵機關應即進行調查，並於第二十九條規定之限期內調查，核定其應納稅額，通知納稅義務人依第三十條規定之期限繳納。","relates":{}},{"note":"","section_name":"第二節  刪除"},{"note":"(刪除)","rule_no":"第三十四條","content":"（刪除）","relates":{}},{"note":"(刪除)","rule_no":"第三十五條","content":"（刪除）","relates":{}},{"note":"(刪除)","rule_no":"第三十六條","content":"（刪除）","relates":{}},{"note":"","section_name":"第三節  資料調查與通報"},{"note":"(死亡通報)","rule_no":"第三十七條","content":"　　戶籍機關受理死亡登記後，應即將死亡登記事項副本抄送稽徵機關。","relates":{}},{"note":"(刪除)","rule_no":"第三十八條","content":"（刪除）","relates":{}},{"note":"(搜索扣押)","rule_no":"第三十九條","content":"　　稽徵機關進行調查，如發現納稅義務人有第四十六條所稱故意以詐欺或不正當方法逃漏遺產稅或贈與稅時，得敘明事由，申請當地司法機關，實施搜索、扣押或其他強制處分。","relates":{}},{"note":"(會同點驗登記)","rule_no":"第四十條","content":"　　被繼承人死亡前在金融或信託機關租有保管箱或有存款者，繼承人或利害關係人於被繼承人死亡後，依法定程序，得開啟被繼承人之保管箱或提取被繼承人之存款時，應先通知主管稽徵機關會同點驗、登記。","relates":{}},{"note":"(證明書之核發)","rule_no":"第四十一條","content":"　　遺產稅或贈與稅納稅義務人繳清應納稅款、罰鍰及加徵之滯納金、利息後，主管稽徵機關應發給稅款繳清證明書；其經核定無應納稅款者，應發給核定免稅證明書；其有特殊原因必須於繳清稅款前辦理產權移轉者，得提出確切納稅保證，申請該管主管稽徵機關核發同意移轉證明書。\n　　依第十六條規定，不計入遺產總額之財產，或依第二十條規定不計入贈與總額之財產，經納稅義務人之申請，稽徵機關應發給不計入遺產總額證明書，或不計入贈與總額證明書。","relates":{}},{"note":"(同意移轉證明書)","rule_no":"第四十一條 之一","content":"　　繼承人為二人以上時，經部分繼承人按其法定應繼分繳納部分遺產稅款、罰鍰及加徵之滯納金、利息後，為辦理不動產之公同共有繼承登記，得申請主管稽徵機關核發同意移轉證明書；該登記為公同共有之不動產，在全部應納款項未繳清前，不得辦理遺產分割登記或就公同共有之不動產權利為處分、變更及設定負擔登記。","relates":{}},{"note":"(移轉登記時通知檢附證明書)","rule_no":"第四十二條","content":"　　地政機關及其他政府機關，或公私事業辦理遺產或贈與財產之產權移轉登記時，應通知當事人檢附稽徵機關核發之稅款繳清證明書，或核定免稅證明書，或不計入遺產總額證明書，或不計入贈與總額證明書，或同意移轉證明書之副本；其不能繳附者，不得逕為移轉登記。","relates":{}},{"note":"","section_name":"第五章  獎懲"},{"note":"(舉發獎金)","rule_no":"第四十三條","content":"　　告發或檢舉納稅義務人及其他關係人有短報、漏報、匿報或故意以虛偽不實及其他不正當行為之逃稅，或幫助他人逃稅情事，經查明屬實者，主管稽徵機關應以罰鍰提成獎給舉發人，並為舉發人保守秘密。","relates":{}},{"note":"(未依限申報之處罰)","rule_no":"第四十四條","content":"　　納稅義務人違反第二十三條或第二十四條規定，未依限辦理遺產稅或贈與稅申報者，按核定應納稅額加處二倍以下之罰鍰。","relates":{}},{"note":"(短漏報稅之處罰)","rule_no":"第四十五條","content":"　　納稅義務人對依本法規定，應申報之遺產或贈與財產，已依本法規定申報而有漏報或短報情事者，應按所漏稅額處以二倍以下之罰鍰。","relates":{}},{"note":"(故意詐欺逃稅之處罰)","rule_no":"第四十六條","content":"　　納稅義務人有故意以詐欺或其他不正當方法，逃漏遺產稅或贈與稅者，除依繼承或贈與發生年度稅率重行核計補徵外，並應處以所漏稅額一倍至三倍之罰鍰。","relates":{}},{"note":"(罰鍰之限制)","rule_no":"第四十七條","content":"　　前三條規定之罰鍰，連同應徵之稅款，最多不得超過遺產總額或贈與總額。","relates":{}},{"note":"(稽徵戶籍人員違法之處罰)","rule_no":"第四十八條","content":"　　稽徵人員違反第二十九條之規定，戶籍人員違反第三十七條之規定者，應由各該主管機關從嚴懲處，並責令迅行補辦；其涉有犯罪行為者，應依刑法及其有關法律處斷。","relates":{}},{"note":"(刪除)","rule_no":"第四十九條","content":"（刪除）","relates":{}},{"note":"(稅前分割遺產等刑責)","rule_no":"第五十條","content":"　　納稅義務人違反第八條之規定，於遺產稅未繳清前，分割遺產、交付遺贈或辦理移轉登記，或贈與稅未繳清前，辦理贈與移轉登記者，處一年以下有期徒刑。","relates":{}},{"note":"(逾期繳納之處罰)","rule_no":"第五十一條","content":"　　納稅義務人，對於核定之遺產稅或贈與稅應納稅額，逾第三十條規定期限繳納者，每逾二日加徵應納稅額百分之一滯納金；逾期三十日仍未繳納者，主管稽徵機關應即移送法院強制執行；法院應於稽徵機關移送後七日內開始辦理。\n　　前項應納稅款及滯納金，應自滯納期限屆滿之次日起，至納稅義務人繳納之日止，依郵政儲金匯業局一年期定期存款利率，按日加計利息，一併徵收。","relates":{}},{"note":"(未驗證而受理之處罰)","rule_no":"第五十二條","content":"　　違反第四十二條之規定，於辦理有關遺產或贈與財產之產權移轉登記時，未通知當事人繳驗遺產稅或贈與稅繳清證明書，或核定免稅證明書，或不計入遺產總額證明書，或不計入贈與總額證明書，或同意移轉證明書等之副本，即予受理者，其屬民營事業，處一萬五千元以下之罰鍰；其屬政府機關及公有公營事業，由主管機關對主辦及直接主管人員從嚴議處。","relates":{}},{"note":"(刪除)","rule_no":"第五十三條","content":"（刪除）","relates":{}},{"note":"","section_name":"第六章  附則"},{"note":"(刪除)","rule_no":"第五十四條","content":"（刪除）","relates":{}},{"note":"(施行細則)","rule_no":"第五十五條","content":"　　本法施行細則，由財政部定之。","relates":{}},{"note":"(書表格式之製定)","rule_no":"第五十六條","content":"　　本法所定之各項書表格式，由財政部製定之。","relates":{}},{"note":"(刪除)","rule_no":"第五十七條","content":"（刪除）","relates":{}},{"note":"(補充法)","rule_no":"第五十八條","content":"　　關於遺產稅及贈與稅之課徵，本法未規定者，適用其他法律之規定。","relates":{}},{"note":"(稅收實質損失)","rule_no":"第五十八條 之一","content":"　　本法中華民國九十八年一月十二日修正之條文施行後，造成依財政收支劃分法規定應受分配之地方政府每年度之稅收實質損失，於修正現行財政收支劃分法擴大中央統籌分配稅款規模之規定施行前，由中央政府補足之，並不受預算法第二十三條有關公債收入不得充經常支出之用之限制。\n　　前項稅收實質損失，以各地方政府於本法中華民國九十八年一月十二日修正之條文施行前三年度遺產稅及贈與稅稅收之平均數，減除修正施行當年度或以後年度遺產稅及贈與稅稅收數之差額計算之，並計算至萬元止。","relates":{}},{"note":"(施行日)","rule_no":"第五十九條","content":"　　本法自公布日施行。\n　　本法九十年五月二十九日修正條文施行日期，由行政院定之。","relates":{}}],"law_reasons":{"第七條":"　　一、因應司法院釋字第六二二號解釋，增訂第一項第三款，規定贈與人生前贈與截至死亡時尚未核課之贈與稅，以受贈人為納稅義務人，序文並酌作文字修正。\n　　二、第二項未修正。","第十條":"　　一、第一項未修正。\n　　二、原條文第二項所指之本條修正，係指八十四年一月十三日修正公布之本條條文，為避免於條文再修正時滋生混淆，爰修正第二項定明其修正生效日期，以資明確。\n　　三、課稅財產價值之認定，涉及人民之租稅負擔，參照司法院釋字第五三六號解釋意旨，應由法律規定或依法律授權於施行細則訂定，爰修正第三項，就本法未規定之其他財產，其時價之估定，授權由財政部定之。","第十三條":"　　我國現行遺產稅最高邊際稅率為百分之五十，易產生規避誘因，不利資本累積，鑑於租稅之課徵，應同時兼顧經濟發展、社會公義、國際競爭力及永續環境，為配合我國整體稅制改革輕稅簡政之目標，爰將最高邊際稅率調降為百分之十，並簡化為單一稅率，期能降低租稅規避誘因，提升納稅依從度及資本運用效率，同時配合免稅額之提高，使中小額遺產繼承案件，免除或減輕遺產稅負。另配合第十七條之一之增訂，酌作文字修正。","第十七條 之一":"　　一、本條新增。\n　　二、被繼承人之配偶依民法第一千零三十條之一規定主張配偶剩餘財產差額分配請求權者，於第一項規定納稅義務人得申報自遺產總額中扣除。\n　　三、為使繼承人有充裕時間辦理給付生存配偶主張之剩餘財產差額分配請求權金額之財產，於第二項規定於稽徵機關核發稅款繳清證明書或免稅證明書之日起一年期間內辦竣。另為防杜生存配偶「假行使真扣除」，爰定明未於上開期間內給付時，應就未給付部分追繳應納稅賦，俾稽徵機關得於期限屆滿翌日起五年之核課期間內追繳遺產稅。","第十八條":"　　一、我國遺產稅、贈與稅免稅額自八十四年調整迄今已十餘年，其間雖曾於九十五年起按物價指數漲幅百分之十一．三二調整，惟因經濟成長、國民所得提高，各方迭有反映。現行免稅額度過低，使多數因薪資所得累積財富之中產階級亦須負擔遺產稅。為落實遺產稅平均社會財富之目的，並使一般中小額財富者免於遺產稅負擔，爰將遺產稅免稅額提高為一千二百萬元。\n　　二、第二項未修正。","第十九條":"　　一、贈與稅為遺產稅之補充稅，爰配合遺產稅稅率結構之修正，將最高邊際稅率調降為百分之十，並簡化為為單一稅率。另本法第二十二條係規定贈與稅免稅額，爰將本條「金額」一詞，酌作文字修正為「免稅額」。\n　　二、第二項未修正。","第二十二條":"　　為減輕小額財產贈與案件之稅負，增加財產運用效率，降低贈與稅課徵對財富移轉時點之干擾，爰將贈與稅免稅額調高為二百二十萬元。","第三十條":"　　一、第一項未修正。\n　　二、修正第二項。將原實物抵繳規定移列於第四項。另分期繳納之期間，由原十二期延長為十八期，使納稅義務人有較充裕之時間籌措現金繳稅，減輕繳納壓力。\n　　三、修正第三項。將原「郵政儲金匯業局一年期定期存款利率」，配合郵政儲金匯業局改制為公司組織，修正為「郵政儲金一年期定期儲金固定利率」。\n　　四、原第二項後段實物抵繳之規定，修正後移列於第四項。參照司法院釋字第三四三號解釋意旨，原條文所謂「易於變價」，雖與「保管」同列，然非擇一即可，例如非課徵標的之土地，雖非不易保管，惟如不易變價，仍與抵繳要件未符，為使適用上更明確，爰將現行條文「或」字，修正為「及」字。另實物抵繳之目的，原在期待其可變為現金，使之與現金繳納相同，惟依原規定，不易變價之課徵標的物或中華民國境外之課徵標的物，得抵繳全部財產之應納稅款，造成稅課收入無從經由抵稅實物之變現轉為現金供各級政府實際運用，已逾越實物抵繳之本旨。為求公平合理，爰規定課徵標的物得抵繳者，以在中華民國境內為限，並就其中屬不易變價或保管、時價已下跌者，規定其得抵繳之稅額，以該財產之應納稅款為限。至本條所稱課徵標的物，依本法施行細則第43條之1規定，係指依本法規定計入本次遺產總額或贈與總額並經課徵遺產稅之遺產或課徵贈與稅之受贈財產。\n　　五、原條文第四項修正後順移列為第五項，並定明本次本法修正之條文施行前發生未結案件之適用原則，以維護納稅義務人權益。\n　　六、抵繳財產價值之估算，攸關人民權利，爰參照第十條第三項修正意旨，增訂第六項，授權由財政部訂定之。","第四十四條":"　　原條文科處漏稅額一至二倍之罰鍰，修正為二倍以下，俾使處罰金額得按漏稅情節為更合宜之處理。又未申報經核定無應納稅額者，原稅務違章案件減免處罰標準第十三條第一款已規定免予處罰，後段規定爰予刪除；另酌作文字修正。","第四十五條":"　　原條文科處漏稅額一至二倍之罰鍰，修正為二倍以下，俾使處罰金額得按漏稅情節為更合宜之處理。","第五十八條 之一":"　　一、本條新增。\n　　二、本法本次之修正造成直轄市、市及鄉（鎮、市）稅收之減損，爰參照土地稅法第三十三條第二項規定，於第一項定明於修正現行財政收支劃分法擴大中央統籌分配稅款規模之規定施行前，由中央政府補足，以避免影響地方政府財政收入。\n　　三、遺產稅屬機會稅，被繼承人財富多寡，影響稅額甚鉅，有關各直轄市、市及鄉（鎮、市）每年度稅收實質損失之計算，為杜爭議，爰於第二項規定以本次本法修正施行年度前三年平均每年之遺產稅及贈與稅稅收數為準，與修正施行當年度或以後各年度遺產稅及贈與稅稅收數比較，短少部分為損失額，並為簡化手續，定明計算至萬元止。"},"law_history":[{"進度":"一讀","會議日期":"970328","立法紀錄":"97卷8期3619號 4-4頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cecfcfc881c6c8cfc7cfcfc4cfcfcfcbc4cfcfcfcb","主提案":"薛凌","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc8cfcecfcacfcbc5cccacad2ccc8ce"]]},{"進度":"一讀","會議日期":"970422","立法紀錄":"97卷16期3627號 10-10頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cecfcfc881c6c8cec9cfcfc4cfcfcecfc4cfcfcecf","主提案":"楊麗環","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc8cfcecfc8cfcec5cbc9ccd2cbc9cb"]]},{"進度":"一讀","會議日期":"970502","立法紀錄":"97卷23期3634號 3-4頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cecfcfc881c6c8cdcccfcfc4cfcfcfccc4cfcfcfcb","主提案":"陳亭妃","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc8cfcecfc6cfcec5cecbc7d2cecace"]]},{"進度":"一讀","會議日期":"970502","立法紀錄":"97卷23期3634號 4-4頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cecfcfc881c6c8cdcccfcfc4cfcfcfcbc4cfcfcfcb","主提案":"陳根德","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc8cfcecfc6cfcec5cecacdd2cecacb"]]},{"進度":"一讀","會議日期":"970502","立法紀錄":"97卷23期3634號 4-4頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cecfcfc881c6c8cdcccfcfc4cfcfcfcbc4cfcfcfcb","主提案":"張嘉郡","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc8cfcecfc6cfcec5cecac9d2cecac6"]]},{"進度":"一讀","會議日期":"970926","立法紀錄":"97卷51期3662號一冊 2-2頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cecfcfc881c6c8cacecfcec4cfcfcfcdc4cfcfcfcd","主提案":"王幸男","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc8cfcdcfcdc8cdc5caced2c9cd"]]},{"進度":"一讀","會議日期":"971017","立法紀錄":"97卷54期3665號 2-2頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cecfcfc881c6c8cacbcfcfc4cfcfcfcdc4cfcfcfcd","主提案":"薛凌","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc8cfcdcfcac8cdc5cec8d2cdcf"]]},{"進度":"一讀","會議日期":"971017","立法紀錄":"97卷54期3665號 2-2頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cecfcfc881c6c8cacbcfcfc4cfcfcfcdc4cfcfcfcd","主提案":"羅淑蕾","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc8cfcdcfcac8cdc5cdced2cdcb"]]},{"進度":"一讀","會議日期":"971107","立法紀錄":"97卷63期3674號 2-2頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cecfcfc881c6c8c9cccfcfc4cfcfcfcdc4cfcfcfcd","主提案":"孫大千","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc8cfcdcfc7c8cdc5ccc6d2cbcd"]]},{"進度":"一讀","會議日期":"971107","立法紀錄":"97卷63期3674號 2-2頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cecfcfc881c6c8c9cccfcfc4cfcfcfcdc4cfcfcfcd","主提案":"孫大千","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc8cfcdcfc7c8cdc5cbccd2cbc9"]]},{"進度":"一讀","會議日期":"971107","立法紀錄":"97卷63期3674號 7-7頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cecfcfc881c6c8c9cccfcfc4cfcfcfc8c4cfcfcfc8","主提案":"行政院","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc8cfcdcfc7c8cdc5cecdc8d2ceccc9"]]},{"進度":"委員會審查","會議日期":"971203","立法紀錄":"97卷72期3683號二冊 162-239頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cecfcfc881c6c8c8cdcfcdc4cfcec9cdc4cfcdccc6","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"980106","立法紀錄":"98卷3期3689號二冊 287-345頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cecfcfc881c6c7cfcccfcdc4cfcdc7c8c4cfcccbca","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc8cfcdcec9cfcdc5cdc9ccd2cccdc9"]]},{"進度":"二讀(廣泛討論)","會議日期":"980109","立法紀錄":"98卷5期3691號一冊 197-197頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cecfcfc881c6c7cfcacfcec4cfcec6c8c4cfcec6c8","關係文書":[]},{"進度":"二讀(逐條討論)","會議日期":"980112","立法紀錄":"98卷5期3691號二冊 137-150頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cecfcfc881c6c7cfcacfcdc4cfceccc8c4cfcecacf","關係文書":[]},{"進度":"三讀","會議日期":"980112","立法紀錄":"98卷5期3691號二冊 150-152頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cecfcfc881c6c7cfcacfcdc4cfcecacfc4cfcecacd","關係文書":[]}],"commit_at":"20090121"},{"title":"遺產及贈與稅法","versions":["中華民國104年6月12日修正","中華民國104年7月1日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"(遺產稅之客體)","rule_no":"第一條","content":"　　凡經常居住中華民國境內之中華民國國民死亡時遺有財產者，應就其在中華民國境內境外全部遺產，依本法規定，課徵遺產稅。\n　　經常居住中華民國境外之中華民國國民，及非中華民國國民，死亡時在中華民國境內遺有財產者，應就其在中華民國境內之遺產，依本法規定，課徵遺產稅。","relates":{}},{"note":"(無人承認繼承之遺產稅)","rule_no":"第二條","content":"　　無人承認繼承之遺產，依法歸屬國庫；其應繳之遺產稅，由國庫依財政收支劃分法之規定分配之。","relates":{}},{"note":"(贈與稅之客體)","rule_no":"第三條","content":"　　凡經常居住中華民國境內之中華民國國民，就其在中華民國境內或境外之財產為贈與者，應依本法規定，課徵贈與稅。\n　　經常居住中華民國境外之中華民國國民，及非中華民國國民，就其在中華民國境內之財產為贈與者，應依本法規定，課徵贈與稅。","relates":{}},{"note":"(喪失國籍者之課稅)","rule_no":"第三條 之一","content":"　　死亡事實或贈與行為發生前二年內，被繼承人或贈與人自願喪失中華民國國籍者，仍應依本法關於中華民國國民之規定，課徵遺產稅或贈與稅。","relates":{}},{"note":"(遺產稅之課徵)","rule_no":"第三條 之二","content":"　　因遺囑成立之信託，於遺囑人死亡時，其信託財產應依本法規定，課徵遺產稅。\n　　信託關係存續中受益人死亡時，應就其享有信託利益之權利未領受部分，依本法規定課徵遺產稅。","relates":{}},{"note":"(名詞定義)","rule_no":"第四條","content":"　　本法稱財產，指動產、不動產及其他一切有財產價值之權利。\n　　本法稱贈與，指財產所有人以自己之財產無償給予他人，經他人允受而生效力之行為。\n　　本法稱經常居住中華民國境內，係指被繼承人或贈與人有左列情形之一：\n　　一、死亡事實或贈與行為發生前二年內，在中華民國境內有住所者。\n　　二、在中華民國境內無住所而有居所，且在死亡事實或贈與行為發生前二年內，在中華民國境內居留時間合計逾三百六十五天者。但受中華民國政府聘請從事工作，在中華民國境內有特定居留期限者，不在此限。\n　　本法稱經常居住中華民國境外，係指不合前項經常居住中華民國境內規定者而言。\n　　本法稱農業用地，適用農業發展條例之規定。","relates":{}},{"note":"(視同贈與)","rule_no":"第五條","content":"　　財產之移動，具有左列各款情形之一者，以贈與論，依本法規定，課徵贈與稅：\n　　一、在請求權時效內無償免除或承擔債務者，其免除或承擔之債務。\n　　二、以顯著不相當之代價，讓與財產、免除或承擔債務者，其差額部分。\n　　三、以自己之資金，無償為他人購置財產者，其資金。但該財產為不動產者，其不動產。\n　　四、因顯著不相當之代價，出資為他人購置財產者，其出資與代價之差額部分。\n　　五、限制行為能力人或無行為能力人所購置之財產，視為法定代理人或監護人之贈與。但能證明支付之款項屬於購買人所有者，不在此限。\n　　六、二親等以內親屬間財產之買賣。但能提出已支付價款之確實證明，且該已支付之價款非由出賣人貸與或提供擔保向他人借得者，不在此限。","relates":{}},{"note":"(贈與稅之課徵)","rule_no":"第五條 之一","content":"　　信託契約明定信託利益之全部或一部之受益人為非委託人者，視為委託人將享有信託利益之權利贈與該受益人，依本法規定，課徵贈與稅。\n　　信託契約明定信託利益之全部或一部之受益人為委託人，於信託關係存續中，變更為非委託人者，於變更時，適用前項規定課徵贈與稅。\n　　信託關係存續中，委託人追加信託財產，致增加非委託人享有信託利益之權利者，於追加時，就增加部分，適用第一項規定課徵贈與稅。\n　　前三項之納稅義務人為委託人。但委託人有第七條第一項但書各款情形之一者，以受託人為納稅義務人。","relates":{}},{"note":"(不課徵贈與稅之情形)","rule_no":"第五條 之二","content":"　　信託財產於左列各款信託關係人間移轉或為其他處分者，不課徵贈與稅：\n　　一、因信託行為成立，委託人與受託人間。\n　　二、信託關係存續中受託人變更時，原受託人與新受託人間。\n　　三、信託關係存續中，受託人依信託本旨交付信託財產，受託人與受益人間。\n　　四、因信託關係消滅，委託人與受託人間或受託人與受益人間。\n　　五、因信託行為不成立、無效、解除或撤銷，委託人與受託人間。","relates":{}},{"note":"(納稅義務人－遺產稅)","rule_no":"第六條","content":"　　遺產稅之納稅義務人如左：\n　　一、有遺囑執行人者，為遺囑執行人。\n　　二、無遺囑執行人者，為繼承人及受遺贈人。\n　　三、無遺囑執行人及繼承人者，為依法選定遺產管理人。\n　　其應選定遺產管理人，於死亡發生之日起六個月內未經選定呈報法院者，或因特定原因不能選定者，稽徵機關得依非訟事件法之規定，申請法院指定遺產管理人。","relates":{}},{"note":"(納稅義務人－贈與稅)","rule_no":"第七條","content":"　　贈與稅之納稅義務人為贈與人。但贈與人有下列情形之一者，以受贈人為納稅義務人：\n　　一、行蹤不明。\n　　二、逾本法規定繳納期限尚未繳納，且在中華民國境內無財產可供執行。\n　　三、死亡時贈與稅尚未核課。\n　　依前項規定受贈人有二人以上者，應按受贈財產之價值比例，依本法規定計算之應納稅額，負納稅義務。","relates":{}},{"note":"(遺產贈與稅之保全)","rule_no":"第八條","content":"　　遺產稅未繳清前，不得分割遺產、交付遺贈或辦理移轉登記。贈與稅未繳清前，不得辦理贈與移轉登記。但依第四十一條規定，於事前申請該管稽徵機關核准發給同意移轉證明書，或經稽徵機關核發免稅證明書，不計入遺產總額證明書或不計入贈與總額證明書者，不在此限。\n　　遺產中之不動產，債權人聲請強制執行時，法院應通知該管稽徵機關，迅依法定程序核定其稅額，並移送法院強制執行。","relates":{}},{"note":"(境內外財產之認定)","rule_no":"第九條","content":"　　第一條及第三條所稱中華民國境內或境外之財產，按被繼承人死亡時或贈與人贈與時之財產所在地認定之：\n　　一、動產、不動產及附著於不動產之權利，以動產或不動產之所在地為準，但船舶、車輛及航空器，以其船籍、車輛或航空器登記機關之所在地為準。\n　　二、礦業權，以其礦區或礦場之所在地為準。\n　　三、漁業權，以其行政管轄權之所在地為準。\n　　四、專利權、商標權、著作權及出版權，以其登記機關之所在地為準。\n　　五、其他營業上之權利，以其營業所在地為準。\n　　六、金融機關收受之存款及寄託物，以金融機關之事務所或營業所所在地為準。\n　　七、債權，以債務人經常居住之所在地或事務所或營業所所在地為準。\n　　八、公債、公司債、股權或出資，以其發行機關或被投資事業之主事務所所在地為準。\n　　九、有關信託之權益，以其承受信託事業之事務所或營業所所在地為準。\n　　前列各款以外之財產，其所在地之認定有疑義時，由財政部核定之。","relates":{}},{"note":"(估價原則)","rule_no":"第十條","content":"　　遺產及贈與財產價值之計算，以被繼承人死亡時或贈與人贈與時之時價為準；被繼承人如係受死亡之宣告者，以法院宣告死亡判決內所確定死亡日之時價為準。\n　　本法中華民國八十四年一月十五日修正生效前發生死亡事實或贈與行為而尚未核課或尚未核課確定之案件，其估價適用修正後之前項規定辦理。\n　　第一項所稱時價，土地以公告土地現值或評定標準價格為準；房屋以評定標準價格為準；其他財產時價之估定，本法未規定者，由財政部定之。","relates":{}},{"note":"(遺產稅價值計算)","rule_no":"第十條 之一","content":"　　依第三條之二第二項規定應課徵遺產稅之權利，其價值之計算，依左列規定估定之：\n　　一、享有全部信託利益之權利者，該信託利益為金錢時，以信託金額為準，信託利益為金錢以外之財產時，以受益人死亡時信託財產之時價為準。\n　　二、享有孳息以外信託利益之權利者，該信託利益為金錢時，以信託金額按受益人死亡時起至受益時止之期間，依受益人死亡時郵政儲金匯業局一年期定期儲金固定利率複利折算現值計算之；信託利益為金錢以外之財產時，以受益人死亡時信託財產之時價，按受益人死亡時起至受益時止之期間，依受益人死亡時郵政儲金匯業局一年期定期儲金固定利率複利折算現值計算之。\n　　三、享有孳息部分信託利益之權利者，以信託金額或受益人死亡時信託財產之時價，減除依前款規定所計算之價值後之餘額為準。但該孳息係給付公債、公司債、金融債券或其他約載之固定利息者，其價值之計算，以每年享有之利息，依受益人死亡時郵政儲金匯業局一年期定期儲金固定利率，按年複利折算現值之總和計算之。\n　　四、享有信託利益之權利為按期定額給付者，其價值之計算，以每年享有信託利益之數額，依受益人死亡時郵政儲金匯業局一年期定期儲金固定利率，按年複利折算現值之總和計算之；享有信託利益之權利為全部信託利益扣除按期定額給付後之餘額者，其價值之計算，以受益人死亡時信託財產之時價減除依前段規定計算之價值後之餘額計算之。\n　　五、享有前四款所規定信託利益之一部者，按受益比率計算之。","relates":{}},{"note":"(贈與稅價值計算)","rule_no":"第十條 之二","content":"　　依第五條之一規定應課徵贈與稅之權利，其價值之計算，依左列規定估定之：\n　　一、享有全部信託利益之權利者，該信託利益為金錢時，以信託金額為準；信託利益為金錢以外之財產時，以贈與時信託財產之時價為準。\n　　二、享有孳息以外信託利益之權利者，該信託利益為金錢時，以信託金額按贈與時起至受益時止之期間，依贈與時郵政儲金匯業局一年期定期儲金固定利率複利折算現值計算之；信託利益為金錢以外之財產時，以贈與時信託財產之時價，按贈與時起至受益時止之期間，依贈與時郵政儲金匯業局一年期定期儲金固定利率複利折算現值計算之。\n　　三、享有孳息部分信託利益之權利者，以信託金額或贈與時信託財產之時價，減除依前款規定所計算之價值後之餘額為準。但該孳息係給付公債、公司債、金融債券或其他約載之固定利息者，其價值之計算，以每年享有之利息，依贈與時郵政儲金匯業局一年期定期儲金固定利率，按年複利折算現值之總和計算之。\n　　四、享有信託利益之權利為按期定額給付者，其價值之計算，以每年享有信託利益之數額，依贈與時郵政儲金匯業局一年期定期儲金固定利率，按年複利折算現值之總和計算之；享有信託利益之權利為全部信託利益扣除按期定額給付後之餘額者，其價值之計算，以贈與時信託財產之時價減除依前段規定計算之價值後之餘額計算之。\n　　五、享有前四款所規定信託利益之一部者，按受益比率計算之。","relates":{}},{"note":"(國外財產遺產稅與贈與稅之扣抵)","rule_no":"第十一條","content":"　　國外財產依所在地國法律已納之遺產稅或贈與稅，得由納稅義務人提出所在地國稅務機關發給之納稅憑證，併應取得所在地中華民國使領館之簽證；其無使領館者，應取得當地公定會計師或公證人之簽證，自其應納遺產稅或贈與稅額中扣抵。但扣抵額不得超過因加計其國外遺產而依國內適用稅率計算增加之應納稅額。\n　　被繼承人死亡前二年內贈與之財產，依第十五條之規定併入遺產課徵遺產稅者，應將已納之贈與稅與土地增值稅連同按郵政儲金匯業局一年期定期存款利率計算之利息，自應納遺產稅額內扣抵。但扣抵額不得超過贈與財產併計遺產總額後增加之應納稅額。","relates":{}},{"note":"(貨幣單位)","rule_no":"第十二條","content":"　　本法規定之各種金額，均以新臺幣為單位。","relates":{}},{"note":"(金額項目)","rule_no":"第十二條 之一","content":"　　本法規定之左列各項金額，每遇消費者物價指數較上次調整之指數累計上漲達百分之十以上時，自次年起按上漲程度調整之。調整金額以萬元為單位，未達萬元者按千元數四捨五入：\n　　一、免稅額。\n　　二、課稅級距金額。\n　　三、被繼承人日常生活必需之器具及用具、職業上之工具，不計入遺產總額之金額。\n　　四、被繼承人之配偶、直系血親卑親屬、父母、兄弟姊妹、祖父母扣除額、喪葬費扣除額及殘障特別扣除額。\n　　財政部於每年十二月底前，應依據前項規定，計算次年發生之繼承或贈與案件所應適用之各項金額後公告之。所稱消費者物價指數，係指行政院主計處公布，自前一年十一月起至該年十月底為止十二個月平均消費者物價指數。","relates":{}},{"note":"","section_name":"第二章  遺產稅之計算"},{"note":"(稅率)","rule_no":"第十三條","content":"　　遺產稅按被繼承人死亡時，依本法規定計算之遺產總額，減除第十七條、第十七條之一規定之各項扣除額及第十八條規定之免稅額後之課稅遺產淨額，課徵百分之十。","relates":{}},{"note":"(遺產總額範圍)","rule_no":"第十四條","content":"　　遺產總額應包括被繼承人死亡時依第一條規定之全部財產，及依第十條規定計算之價值。但第十六條規定不計入遺產總額之財產，不包括在內。","relates":{}},{"note":"(視同財產)","rule_no":"第十五條","content":"　　被繼承人死亡前二年內贈與下列個人之財產，應於被繼承人死亡時，視為被繼承人之遺產，併入其遺產總額，依本法規定徵稅：\n　　一、被繼承人之配偶。\n　　二、被繼承人依民法第一千一百三十八條及第一千一百四十條規定之各順序繼承人。\n　　三、前款各順序繼承人之配偶。\n　　八十七年六月二十六日以後至前項修正公布生效前發生之繼承案件，適用前項之規定。","relates":{}},{"note":"(不計入遺產總額)","rule_no":"第十六條","content":"　　左列各款不計入遺產總額：\n　　一、遺贈人、受遺贈人或繼承人捐贈各級政府及公立教育、文化、公益、慈善機關之財產。\n　　二、遺贈人、受遺贈人或繼承人捐贈公有事業機構或全部公股之公營事業之財產。\n　　三、遺贈人、受遺贈人或繼承人捐贈於被繼承人死亡時，已依法登記設立為財團法人組織且符合行政院規定標準之教育、文化、公益、慈善、宗教團體及祭祀公業之財產。\n　　四、遺產中有關文化、歷史、美術之圖書、物品，經繼承人向主管稽徵機關聲明登記者。但繼承人將此項圖書、物品轉讓時，仍須自動申報補稅。\n　　五、被繼承人自己創作之著作權、發明專利權及藝術品。\n　　六、被繼承人日常生活必需之器具及用品，其總價值在七十二萬元以下部分。\n　　七、被繼承人職業上之工具，其總價值在四十萬元以下部分。\n　　八、依法禁止或限制採伐之森林。但解禁後仍須自動申報補稅。\n　　九、約定於被繼承人死亡時，給付其所指定受益人之人壽保險金額、軍、公教人員、勞工或農民保險之保險金額及互助金。\n　　十、被繼承人死亡前五年內，繼承之財產已納遺產稅者。\n　　十一、被繼承人配偶及子女之原有財產或特有財產，經辦理登記或確有證明者。\n　　十二、被繼承人遺產中經政府闢為公眾通行道路之土地或其他無償供公眾通行之道路土地，經主管機關證明者。但其屬建造房屋應保留之法定空地部分，仍應計入遺產總額。\n　　十三、被繼承人之債權及其他請求權不能收取或行使確有證明者。","relates":{}},{"note":"(不計入遺產總額)","rule_no":"第十六條 之一","content":"　　遺贈人、受遺贈人或繼承人提供財產，捐贈或加入於被繼承人死亡時已成立之公益信託並符合左列各款規定者，該財產不計入遺產總額：\n　　一、受託人為信託業法所稱之信託業。\n　　二、各該公益信託除為其設立目的舉辦事業而必須支付之費用外，不以任何方式對特定或可得特定之人給予特殊利益。\n　　三、信託行為明定信託關係解除、終止或消滅時，信託財產移轉於各級政府、有類似目的之公益法人或公益信託。","relates":{}},{"note":"(扣除額)","rule_no":"第十七條","content":"　　左列各款，應自遺產總額中扣除，免徵遺產稅：\n　　一、被繼承人遺有配偶者，自遺產總額中扣除四百萬元。\n　　二、繼承人為直系血親卑親屬者，每人得自遺產總額中扣除四十萬元。其有未滿二十歲者，並得按其年齡距屆滿二十歲之年數，每年加扣四十萬元。但親等近者拋棄繼承由次親等卑親屬繼承者，扣除之數額以拋棄繼承前原得扣除之數額為限。\n　　三、被繼承人遺有父母者，每人得自遺產總額中扣除一百萬元。\n　　四、第一款至第三款所定之人如為身心障礙者保護法第三條規定之重度以上身心障礙者，或精神衛生法第五條第二項規定之病人，每人得再加扣五百萬元。\n　　五、被繼承人遺有受其扶養之兄弟姊妹、祖父母者，每人得自遺產總額中扣除四十萬元；其兄弟姊妹中有未滿二十歲者，並得按其年齡距屆滿二十歲之年數，每年加扣四十萬元。\n　　六、遺產中作農業使用之農業用地及其地上農作物，由繼承人或受遺贈人承受者，扣除其土地及地上農作物價值之全數。承受人自承受之日起五年內，未將該土地繼續作農業使用且未在有關機關所令期限內恢復作農業使用，或雖在有關機關所令期限內已恢復作農業使用而再有未作農業使用情事者，應追繳應納稅賦。但如因該承受人死亡、該承受土地被徵收或依法變更為非農業用地者，不在此限。\n　　七、被繼承人死亡前六年至九年內，繼承之財產已納遺產稅者，按年遞減扣除百分之八十、百分之六十、百分之四十及百分之二十。\n　　八、被繼承人死亡前，依法應納之各項稅捐、罰鍰及罰金。\n　　九、被繼承人死亡前，未償之債務，具有確實之證明者。\n　　十、被繼承人之喪葬費用，以一百萬元計算。\n　　十一、執行遺囑及管理遺產之直接必要費用。\n　　被繼承人如為經常居住中華民國境外之中華民國國民，或非中華民國國民者，不適用前項第一款至第七款之規定；前項第八款至第十一款規定之扣除，以在中華民國內發生者為限；繼承人中拋棄繼承權者，不適用前項第一款至第五款規定之扣除。","relates":{}},{"note":"(配偶剩餘財產差額分配請求權)","rule_no":"第十七條 之一","content":"　　被繼承人之配偶依民法第一千零三十條之一規定主張配偶剩餘財產差額分配請求權者，納稅義務人得向稽徵機關申報自遺產總額中扣除。\n　　納稅義務人未於稽徵機關核發稅款繳清證明書或免稅證明書之日起一年內，給付該請求權金額之財產予被繼承人之配偶者，稽徵機關應於前述期間屆滿之翌日起五年內，就未給付部分追繳應納稅賦。","relates":{}},{"note":"(免稅額)","rule_no":"第十八條","content":"　　被繼承人如為經常居住中華民國境內之中華民國國民，自遺產總額中減除免稅額一千二百萬元；其為軍警公教人員因執行職務死亡者，加倍計算。\n　　被繼承人如為經常居住中華民國境外之中華民國國民，或非中華民國國民，其減除免稅額比照前項規定辦理。","relates":{}},{"note":"","section_name":"第三章  贈與稅之計算"},{"note":"(稅率)","rule_no":"第十九條","content":"　　贈與稅按贈與人每年贈與總額，減除第二十一條規定之扣除額及第二十二條規定之免稅額後之課稅贈與淨額，課徵百分之十。\n　　一年內有二次以上贈與者，應合併計算其贈與額，依前項規定計算稅額，減除其已繳之贈與稅額後，為當次之贈與稅額。","relates":{}},{"note":"(不計入贈與總額)","rule_no":"第二十條","content":"　　左列各款不計入贈與總額：\n　　一、捐贈各級政府及公立教育、文化、公益、慈善機關之財產。\n　　二、捐贈公有事業機構或全部公股之公營事業之財產。\n　　三、捐贈依法登記為財團法人組織且符合行政院規定標準之教育、文化、公益、慈善、宗教團體及祭祀公業之財產。\n　　四、扶養義務人為受扶養人支付之生活費、教育費及醫藥費。\n　　五、作農業使用之農業用地及其地上農作物，贈與民法第一千一百三十八條所定繼承人者，不計入其土地及地上農作物價值之全數。受贈人自受贈之日起五年內，未將該土地繼續作農業使用且未在有關機關所令期限內恢復作農業使用，或雖在有關機關所令期限內已恢復作農業使用而再有未作農業使用情事者，應追繳應納稅賦。但如因該受贈人死亡、該受贈土地被徵收或依法變更為非農業用地者，不在此限。\n　　六、配偶相互贈與之財產。\n　　七、父母於子女婚嫁時所贈與之財物，總金額不超過一百萬元。\n　　八十四年一月十四日以前配偶相互贈與之財產，及婚嫁時受贈於父母之財物在一百萬元以內者，於本項修正公布生效日尚未核課或尚未核課確定者，適用前項第六款及第七款之規定。","relates":{}},{"note":"(不計入贈與總額之財產)","rule_no":"第二十條 之一","content":"　　因委託人提供財產成立、捐贈或加入符合第十六條之一各款規定之公益信託，受益人得享有信託利益之權利，不計入贈與總額。","relates":{}},{"note":"(扣除額)","rule_no":"第二十一條","content":"　　贈與附有負擔者，由受贈人負擔部分應自贈與額中扣除。","relates":{}},{"note":"(免稅額)","rule_no":"第二十二條","content":"　　贈與稅納稅義務人，每年得自贈與總額中減除免稅額二百二十萬元。","relates":{}},{"note":"","section_name":"第四章  稽徵程序"},{"note":"","section_name":"第一節  申報與繳納"},{"note":"(遺產稅之申報)","rule_no":"第二十三條","content":"　　被繼承人死亡遺有財產者，納稅義務人應於被繼承人死亡之日起六個月內，向戶籍所在地主管稽徵機關依本法規定辦理遺產稅申報。但依第六條第二項規定由稽徵機關申請法院指定遺產管理人者，自法院指定遺產管理人之日起算。\n　　被繼承人為經常居住中華民國境外之中華民國國民或非中華民國國民死亡時，在中華民國境內遺有財產者，應向中華民國中央政府所在地之主管稽徵機關辦理遺產稅申報。","relates":{}},{"note":"(贈與稅之申報)","rule_no":"第二十四條","content":"　　除第二十條所規定之贈與外，贈與人在一年內贈與他人之財產總值超過贈與稅免稅額時，應於超過免稅額之贈與行為發生後三十日內，向主管稽徵機關依本法規定辦理贈與稅申報。\n　　贈與人為經常居住中華民國境內之中華民國國民者，向戶籍所在地主管稽徵機關申報；其為經常居住中華民國境外之中華民國國民或非中華民國國民，就其在中華民國境內之財產為贈與者，向中華民國中央政府所在地主管稽徵機關申報。","relates":{}},{"note":"(訂定、變更信託契約日為贈與行為發生日)","rule_no":"第二十四條 之一","content":"　　除第二十條之一所規定之公益信託外，委託人有第五條之一應課徵贈與稅情形者，應以訂定、變更信託契約之日為贈與行為發生日，依前條第一項規定辦理。","relates":{}},{"note":"(合併申報)","rule_no":"第二十五條","content":"　　同一贈與人在同一年內有兩次以上依本法規定應申報納稅之贈與行為者，應於辦理後一次贈與稅申報時，將同一年內以前各次之贈與事實及納稅情形合併申報。","relates":{}},{"note":"(延長申報期間)","rule_no":"第二十六條","content":"　　遺產稅或贈與稅納稅義務人具有正當理由不能如期申報者，應於前三條規定限期屆滿前，以書面申請延長之。\n　　前項申請延長期限以三個月為限。但因不可抗力或其他有特殊之事由者，得由稽徵機關視實際情形核定之。","relates":{}},{"note":"(刪除)","rule_no":"第二十七條","content":"（刪除）","relates":{}},{"note":"(通知申報)","rule_no":"第二十八條","content":"　　稽徵機關於查悉死亡事實或接獲死亡報告後，應於一個月內填發申報通知書，檢附遺產稅申報書表，送達納稅義務人，通知依限申報，並於限期屆滿前十日填具催報通知書，提示逾期申報之責任，加以催促。\n　　前項通知書應以明顯之文字，載明民法限定繼承及拋棄繼承之相關規定。\n　　納稅義務人不得以稽徵機關未發第一項通知書，而免除本法規定之申報義務。","relates":{}},{"note":"(調查估價)","rule_no":"第二十九條","content":"　　稽徵機關應於接到遺產稅或贈與稅申報書表之日起二個月內，辦理調查及估價，決定應納稅額，繕發納稅通知書，通知納稅義務人繳納；其有特殊情形不能在二個月內辦竣者，應於限期內呈准上級主管機關核准延期。","relates":{}},{"note":"(延期或分期繳納)","rule_no":"第三十條","content":"　　遺產稅及贈與稅納稅義務人，應於稽徵機關送達核定納稅通知書之日起二個月內，繳清應納稅款；必要時，得於限期內申請稽徵機關核准延期二個月。\n　　遺產稅或贈與稅應納稅額在三十萬元以上，納稅義務人確有困難，不能一次繳納現金時，得於納稅期限內，向該管稽徵機關申請，分十八期以內繳納，每期間隔以不超過二個月為限。\n　　經申請分期繳納者，應自繳納期限屆滿之次日起，至納稅義務人繳納之日止，依郵政儲金一年期定期儲金固定利率，分別加計利息；利率有變動時，依變動後利率計算。\n　　遺產稅或贈與稅應納稅額在三十萬元以上，納稅義務人確有困難，不能一次繳納現金時，得於納稅期限內，就現金不足繳納部分申請以在中華民國境內之課徵標的物或納稅義務人所有易於變價及保管之實物一次抵繳。中華民國境內之課徵標的物屬不易變價或保管，或申請抵繳日之時價較死亡或贈與日之時價為低者，其得抵繳之稅額，以該項財產價值占全部課徵標的物價值比例計算之應納稅額為限。\n　　本法中華民國九十八年一月十二日修正之條文施行前所發生未結之案件，適用修正後之前三項規定。但依修正前之規定有利於納稅義務人者，適用修正前之規定。\n　　第四項抵繳財產價值之估定，由財政部定之。\n　　第四項抵繳之財產為繼承人公同共有之遺產且該遺產為被繼承人單獨所有或持分共有者，得由繼承人過半數及其應繼分合計過半數之同意，或繼承人之應繼分合計逾三分之二之同意提出申請，不受民法第八百二十八條第三項限制。","relates":{}},{"note":"(刪除)","rule_no":"第三十一條","content":"（刪除）","relates":{}},{"note":"(刪除)","rule_no":"第三十二條","content":"（刪除）","relates":{}},{"note":"(對未申報者之調查核定)","rule_no":"第三十三條","content":"　　遺產稅或贈與稅納稅義務人違反第二十三條或第二十四條之規定，未依限辦理遺產稅或贈與稅申報，或未依第二十六條規定申請延期申報者，該管稽徵機關應即進行調查，並於第二十九條規定之限期內調查，核定其應納稅額，通知納稅義務人依第三十條規定之期限繳納。","relates":{}},{"note":"","section_name":"第二節  刪除"},{"note":"(刪除)","rule_no":"第三十四條","content":"（刪除）","relates":{}},{"note":"(刪除)","rule_no":"第三十五條","content":"（刪除）","relates":{}},{"note":"(刪除)","rule_no":"第三十六條","content":"（刪除）","relates":{}},{"note":"","section_name":"第三節  資料調查與通報"},{"note":"(死亡通報)","rule_no":"第三十七條","content":"　　戶籍機關受理死亡登記後，應即將死亡登記事項副本抄送稽徵機關。","relates":{}},{"note":"(刪除)","rule_no":"第三十八條","content":"（刪除）","relates":{}},{"note":"(搜索扣押)","rule_no":"第三十九條","content":"　　稽徵機關進行調查，如發現納稅義務人有第四十六條所稱故意以詐欺或不正當方法逃漏遺產稅或贈與稅時，得敘明事由，申請當地司法機關，實施搜索、扣押或其他強制處分。","relates":{}},{"note":"(會同點驗登記)","rule_no":"第四十條","content":"　　被繼承人死亡前在金融或信託機關租有保管箱或有存款者，繼承人或利害關係人於被繼承人死亡後，依法定程序，得開啟被繼承人之保管箱或提取被繼承人之存款時，應先通知主管稽徵機關會同點驗、登記。","relates":{}},{"note":"(證明書之核發)","rule_no":"第四十一條","content":"　　遺產稅或贈與稅納稅義務人繳清應納稅款、罰鍰及加徵之滯納金、利息後，主管稽徵機關應發給稅款繳清證明書；其經核定無應納稅款者，應發給核定免稅證明書；其有特殊原因必須於繳清稅款前辦理產權移轉者，得提出確切納稅保證，申請該管主管稽徵機關核發同意移轉證明書。\n　　依第十六條規定，不計入遺產總額之財產，或依第二十條規定不計入贈與總額之財產，經納稅義務人之申請，稽徵機關應發給不計入遺產總額證明書，或不計入贈與總額證明書。","relates":{}},{"note":"(同意移轉證明書)","rule_no":"第四十一條 之一","content":"　　繼承人為二人以上時，經部分繼承人按其法定應繼分繳納部分遺產稅款、罰鍰及加徵之滯納金、利息後，為辦理不動產之公同共有繼承登記，得申請主管稽徵機關核發同意移轉證明書；該登記為公同共有之不動產，在全部應納款項未繳清前，不得辦理遺產分割登記或就公同共有之不動產權利為處分、變更及設定負擔登記。","relates":{}},{"note":"(移轉登記時通知檢附證明書)","rule_no":"第四十二條","content":"　　地政機關及其他政府機關，或公私事業辦理遺產或贈與財產之產權移轉登記時，應通知當事人檢附稽徵機關核發之稅款繳清證明書，或核定免稅證明書，或不計入遺產總額證明書，或不計入贈與總額證明書，或同意移轉證明書之副本；其不能繳附者，不得逕為移轉登記。","relates":{}},{"note":"","section_name":"第五章  獎懲"},{"note":"(舉發獎金)","rule_no":"第四十三條","content":"　　告發或檢舉納稅義務人及其他關係人有短報、漏報、匿報或故意以虛偽不實及其他不正當行為之逃稅，或幫助他人逃稅情事，經查明屬實者，主管稽徵機關應以罰鍰提成獎給舉發人，並為舉發人保守秘密。","relates":{}},{"note":"(未依限申報之處罰)","rule_no":"第四十四條","content":"　　納稅義務人違反第二十三條或第二十四條規定，未依限辦理遺產稅或贈與稅申報者，按核定應納稅額加處二倍以下之罰鍰。","relates":{}},{"note":"(短漏報稅之處罰)","rule_no":"第四十五條","content":"　　納稅義務人對依本法規定，應申報之遺產或贈與財產，已依本法規定申報而有漏報或短報情事者，應按所漏稅額處以二倍以下之罰鍰。","relates":{}},{"note":"(故意詐欺逃稅之處罰)","rule_no":"第四十六條","content":"　　納稅義務人有故意以詐欺或其他不正當方法，逃漏遺產稅或贈與稅者，除依繼承或贈與發生年度稅率重行核計補徵外，並應處以所漏稅額一倍至三倍之罰鍰。","relates":{}},{"note":"(罰鍰之限制)","rule_no":"第四十七條","content":"　　前三條規定之罰鍰，連同應徵之稅款，最多不得超過遺產總額或贈與總額。","relates":{}},{"note":"(稽徵戶籍人員違法之處罰)","rule_no":"第四十八條","content":"　　稽徵人員違反第二十九條之規定，戶籍人員違反第三十七條之規定者，應由各該主管機關從嚴懲處，並責令迅行補辦；其涉有犯罪行為者，應依刑法及其有關法律處斷。","relates":{}},{"note":"(刪除)","rule_no":"第四十九條","content":"（刪除）","relates":{}},{"note":"(稅前分割遺產等刑責)","rule_no":"第五十條","content":"　　納稅義務人違反第八條之規定，於遺產稅未繳清前，分割遺產、交付遺贈或辦理移轉登記，或贈與稅未繳清前，辦理贈與移轉登記者，處一年以下有期徒刑。","relates":{}},{"note":"(逾期繳納之處罰)","rule_no":"第五十一條","content":"　　納稅義務人，對於核定之遺產稅或贈與稅應納稅額，逾第三十條規定期限繳納者，每逾二日加徵應納稅額百分之一滯納金；逾期三十日仍未繳納者，主管稽徵機關應即移送法院強制執行；法院應於稽徵機關移送後七日內開始辦理。\n　　前項應納稅款及滯納金，應自滯納期限屆滿之次日起，至納稅義務人繳納之日止，依郵政儲金匯業局一年期定期存款利率，按日加計利息，一併徵收。","relates":{}},{"note":"(未驗證而受理之處罰)","rule_no":"第五十二條","content":"　　違反第四十二條之規定，於辦理有關遺產或贈與財產之產權移轉登記時，未通知當事人繳驗遺產稅或贈與稅繳清證明書，或核定免稅證明書，或不計入遺產總額證明書，或不計入贈與總額證明書，或同意移轉證明書等之副本，即予受理者，其屬民營事業，處一萬五千元以下之罰鍰；其屬政府機關及公有公營事業，由主管機關對主辦及直接主管人員從嚴議處。","relates":{}},{"note":"(刪除)","rule_no":"第五十三條","content":"（刪除）","relates":{}},{"note":"","section_name":"第六章  附則"},{"note":"(刪除)","rule_no":"第五十四條","content":"（刪除）","relates":{}},{"note":"(施行細則)","rule_no":"第五十五條","content":"　　本法施行細則，由財政部定之。","relates":{}},{"note":"(書表格式之製定)","rule_no":"第五十六條","content":"　　本法所定之各項書表格式，由財政部製定之。","relates":{}},{"note":"(刪除)","rule_no":"第五十七條","content":"（刪除）","relates":{}},{"note":"(補充法)","rule_no":"第五十八條","content":"　　關於遺產稅及贈與稅之課徵，本法未規定者，適用其他法律之規定。","relates":{}},{"note":"(稅收實質損失)","rule_no":"第五十八條 之一","content":"　　本法中華民國九十八年一月十二日修正之條文施行後，造成依財政收支劃分法規定應受分配之地方政府每年度之稅收實質損失，於修正現行財政收支劃分法擴大中央統籌分配稅款規模之規定施行前，由中央政府補足之，並不受預算法第二十三條有關公債收入不得充經常支出之用之限制。\n　　前項稅收實質損失，以各地方政府於本法中華民國九十八年一月十二日修正之條文施行前三年度遺產稅及贈與稅稅收之平均數，減除修正施行當年度或以後年度遺產稅及贈與稅稅收數之差額計算之，並計算至萬元止。","relates":{}},{"note":"(施行日)","rule_no":"第五十九條","content":"　　本法自公布日施行。\n　　本法九十年五月二十九日修正條文施行日期，由行政院定之。","relates":{}}],"law_reasons":{"第三十條":"　　基於憲法上平等原則之保障與稅賦公平之立法精神，同時增進國家稅收公共利益之考量下，為杜絕繼承人以公同共有遺產申請實物抵繳時，因以不動產申請與以動產申請時，而有是否均適用土地法第三十四條之一規定比例，不同適用標準之爭議，爰增訂第七項規定。"},"law_history":[{"進度":"一讀","會議日期":"1010413","立法紀錄":"101卷21期3962號 12-12頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cecfcfc681cecfcecfcdcecfcec4cfcfcecdc4cfcfcecd","主提案":"江啟臣","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfcecfc8cfcec5cbcccad2cbccc7"]]},{"進度":"一讀","會議日期":"1010601","立法紀錄":"101卷43期3984號 5-5頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cecfcfc681cecfcecfcbcccfcec4cfcfcfcac4cfcfcfca","主提案":"孫大千","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfcececbcfcec5cdcbcdd2cdcbca"]]},{"進度":"一讀","會議日期":"1011116","立法紀錄":"101卷71期4012號一冊 26-26頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cecfcfc681cecfcecfc8cecfcec4cfcfcdc9c4cfcfcdc9","主提案":"楊瓊瓔","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfcdcfc6cfcec5cec7cfd2cec7cc"]]},{"進度":"一讀","會議日期":"1011214","立法紀錄":"101卷83期4024號一冊 28-28頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cecfcfc681cecfcecfc7cccfcec4cfcfcdc7c4cfcfcdc7","主提案":"黃文玲","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfcdcecccfcec5cecfc7d2cecfc6"]]},{"進度":"一讀","會議日期":"1020924","立法紀錄":"102卷48期4073號二冊 3-3頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cecfcfc681cecfcdcfcbc7cfcdc4cfcfcfccc4cfcfcfcc","主提案":"徐欣瑩","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfcbcfcdcfcec5cec8ced2cec8cb"]]},{"進度":"一讀","會議日期":"1030516","立法紀錄":"103卷37期4146號一冊 1-1頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cecfcfc681cecfcccfccc8cfcec4cfcfcfcec4cfcfcfce","主提案":"李貴敏","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfcacecfcfcec5cdcfcdd2cdcfca"]]},{"進度":"一讀","會議日期":"1040515","立法紀錄":"104卷41期4240號一冊 2-2頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cecfcfc681cecfcbcfcbcecfcec4cfcfcfcdc4cfcfcfcd","主提案":"羅明才","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfc8cecdc8cdc5cbc8d2cacd"]]},{"進度":"委員會審查","會議日期":"1020424","立法紀錄":"102卷27期4052號 327-327,338-390頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cecfcfc681cecfcdcfcdc8cfcec4cfcccdc8c4cfcccdc8d9cecfcdcfcdc8cfcec4cfccccc7c4cfccc6cf","關係文書":[]},{"進度":"委員會審查","會議日期":"1030424","立法紀錄":"103卷30期4139號 465-506頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cecfcfc681cecfcccfcccfcfcec4cfcbc9cac4cfcacfc9","關係文書":[]},{"進度":"委員會審查","會議日期":"1040527","立法紀錄":"104卷50期4249號 365-448頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cecfcfc681cecfcbcfcacfcfcec4cfccc9cac4cfcbcbc7","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1040612","立法紀錄":"104卷54期4253號六冊 210-227頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cecfcfc681cecfcbcfcacbcfc9c4cfcdcecfc4cfcdcdc8","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfc8cec9c7ccc5cdcbc6ccd2cdcacecf"]]},{"進度":"二讀(逐條討論)","會議日期":"1040612","立法紀錄":"104卷54期4253號六冊 227-228頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cecfcfc681cecfcbcfcacbcfc9c4cfcdcdc8c4cfcdcdc7","關係文書":[]},{"進度":"三讀","會議日期":"1040612","立法紀錄":"104卷54期4253號六冊 228-228頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cecfcfc681cecfcbcfcacbcfc9c4cfcdcdc7c4cfcdcdc7","關係文書":[]}],"commit_at":"20150701"},{"title":"遺產及贈與稅法","versions":["中華民國106年4月25日修正","中華民國106年5月10日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"(遺產稅之客體)","rule_no":"第一條","content":"　　凡經常居住中華民國境內之中華民國國民死亡時遺有財產者，應就其在中華民國境內境外全部遺產，依本法規定，課徵遺產稅。\n　　經常居住中華民國境外之中華民國國民，及非中華民國國民，死亡時在中華民國境內遺有財產者，應就其在中華民國境內之遺產，依本法規定，課徵遺產稅。","relates":{}},{"note":"(無人承認繼承之遺產稅)","rule_no":"第二條","content":"　　無人承認繼承之遺產，依法歸屬國庫；其應繳之遺產稅，由國庫依財政收支劃分法之規定分配之。","relates":{}},{"note":"(贈與稅之客體)","rule_no":"第三條","content":"　　凡經常居住中華民國境內之中華民國國民，就其在中華民國境內或境外之財產為贈與者，應依本法規定，課徵贈與稅。\n　　經常居住中華民國境外之中華民國國民，及非中華民國國民，就其在中華民國境內之財產為贈與者，應依本法規定，課徵贈與稅。","relates":{}},{"note":"(喪失國籍者之課稅)","rule_no":"第三條 之一","content":"　　死亡事實或贈與行為發生前二年內，被繼承人或贈與人自願喪失中華民國國籍者，仍應依本法關於中華民國國民之規定，課徵遺產稅或贈與稅。","relates":{}},{"note":"(遺產稅之課徵)","rule_no":"第三條 之二","content":"　　因遺囑成立之信託，於遺囑人死亡時，其信託財產應依本法規定，課徵遺產稅。\n　　信託關係存續中受益人死亡時，應就其享有信託利益之權利未領受部分，依本法規定課徵遺產稅。","relates":{}},{"note":"(名詞定義)","rule_no":"第四條","content":"　　本法稱財產，指動產、不動產及其他一切有財產價值之權利。\n　　本法稱贈與，指財產所有人以自己之財產無償給予他人，經他人允受而生效力之行為。\n　　本法稱經常居住中華民國境內，係指被繼承人或贈與人有左列情形之一：\n　　一、死亡事實或贈與行為發生前二年內，在中華民國境內有住所者。\n　　二、在中華民國境內無住所而有居所，且在死亡事實或贈與行為發生前二年內，在中華民國境內居留時間合計逾三百六十五天者。但受中華民國政府聘請從事工作，在中華民國境內有特定居留期限者，不在此限。\n　　本法稱經常居住中華民國境外，係指不合前項經常居住中華民國境內規定者而言。\n　　本法稱農業用地，適用農業發展條例之規定。","relates":{}},{"note":"(視同贈與)","rule_no":"第五條","content":"　　財產之移動，具有左列各款情形之一者，以贈與論，依本法規定，課徵贈與稅：\n　　一、在請求權時效內無償免除或承擔債務者，其免除或承擔之債務。\n　　二、以顯著不相當之代價，讓與財產、免除或承擔債務者，其差額部分。\n　　三、以自己之資金，無償為他人購置財產者，其資金。但該財產為不動產者，其不動產。\n　　四、因顯著不相當之代價，出資為他人購置財產者，其出資與代價之差額部分。\n　　五、限制行為能力人或無行為能力人所購置之財產，視為法定代理人或監護人之贈與。但能證明支付之款項屬於購買人所有者，不在此限。\n　　六、二親等以內親屬間財產之買賣。但能提出已支付價款之確實證明，且該已支付之價款非由出賣人貸與或提供擔保向他人借得者，不在此限。","relates":{}},{"note":"(贈與稅之課徵)","rule_no":"第五條 之一","content":"　　信託契約明定信託利益之全部或一部之受益人為非委託人者，視為委託人將享有信託利益之權利贈與該受益人，依本法規定，課徵贈與稅。\n　　信託契約明定信託利益之全部或一部之受益人為委託人，於信託關係存續中，變更為非委託人者，於變更時，適用前項規定課徵贈與稅。\n　　信託關係存續中，委託人追加信託財產，致增加非委託人享有信託利益之權利者，於追加時，就增加部分，適用第一項規定課徵贈與稅。\n　　前三項之納稅義務人為委託人。但委託人有第七條第一項但書各款情形之一者，以受託人為納稅義務人。","relates":{}},{"note":"(不課徵贈與稅之情形)","rule_no":"第五條 之二","content":"　　信託財產於左列各款信託關係人間移轉或為其他處分者，不課徵贈與稅：\n　　一、因信託行為成立，委託人與受託人間。\n　　二、信託關係存續中受託人變更時，原受託人與新受託人間。\n　　三、信託關係存續中，受託人依信託本旨交付信託財產，受託人與受益人間。\n　　四、因信託關係消滅，委託人與受託人間或受託人與受益人間。\n　　五、因信託行為不成立、無效、解除或撤銷，委託人與受託人間。","relates":{}},{"note":"(納稅義務人－遺產稅)","rule_no":"第六條","content":"　　遺產稅之納稅義務人如左：\n　　一、有遺囑執行人者，為遺囑執行人。\n　　二、無遺囑執行人者，為繼承人及受遺贈人。\n　　三、無遺囑執行人及繼承人者，為依法選定遺產管理人。\n　　其應選定遺產管理人，於死亡發生之日起六個月內未經選定呈報法院者，或因特定原因不能選定者，稽徵機關得依非訟事件法之規定，申請法院指定遺產管理人。","relates":{}},{"note":"(納稅義務人－贈與稅)","rule_no":"第七條","content":"　　贈與稅之納稅義務人為贈與人。但贈與人有下列情形之一者，以受贈人為納稅義務人：\n　　一、行蹤不明。\n　　二、逾本法規定繳納期限尚未繳納，且在中華民國境內無財產可供執行。\n　　三、死亡時贈與稅尚未核課。\n　　依前項規定受贈人有二人以上者，應按受贈財產之價值比例，依本法規定計算之應納稅額，負納稅義務。","relates":{}},{"note":"(遺產贈與稅之保全)","rule_no":"第八條","content":"　　遺產稅未繳清前，不得分割遺產、交付遺贈或辦理移轉登記。贈與稅未繳清前，不得辦理贈與移轉登記。但依第四十一條規定，於事前申請該管稽徵機關核准發給同意移轉證明書，或經稽徵機關核發免稅證明書，不計入遺產總額證明書或不計入贈與總額證明書者，不在此限。\n　　遺產中之不動產，債權人聲請強制執行時，法院應通知該管稽徵機關，迅依法定程序核定其稅額，並移送法院強制執行。","relates":{}},{"note":"(境內外財產之認定)","rule_no":"第九條","content":"　　第一條及第三條所稱中華民國境內或境外之財產，按被繼承人死亡時或贈與人贈與時之財產所在地認定之：\n　　一、動產、不動產及附著於不動產之權利，以動產或不動產之所在地為準，但船舶、車輛及航空器，以其船籍、車輛或航空器登記機關之所在地為準。\n　　二、礦業權，以其礦區或礦場之所在地為準。\n　　三、漁業權，以其行政管轄權之所在地為準。\n　　四、專利權、商標權、著作權及出版權，以其登記機關之所在地為準。\n　　五、其他營業上之權利，以其營業所在地為準。\n　　六、金融機關收受之存款及寄託物，以金融機關之事務所或營業所所在地為準。\n　　七、債權，以債務人經常居住之所在地或事務所或營業所所在地為準。\n　　八、公債、公司債、股權或出資，以其發行機關或被投資事業之主事務所所在地為準。\n　　九、有關信託之權益，以其承受信託事業之事務所或營業所所在地為準。\n　　前列各款以外之財產，其所在地之認定有疑義時，由財政部核定之。","relates":{}},{"note":"(估價原則)","rule_no":"第十條","content":"　　遺產及贈與財產價值之計算，以被繼承人死亡時或贈與人贈與時之時價為準；被繼承人如係受死亡之宣告者，以法院宣告死亡判決內所確定死亡日之時價為準。\n　　本法中華民國八十四年一月十五日修正生效前發生死亡事實或贈與行為而尚未核課或尚未核課確定之案件，其估價適用修正後之前項規定辦理。\n　　第一項所稱時價，土地以公告土地現值或評定標準價格為準；房屋以評定標準價格為準；其他財產時價之估定，本法未規定者，由財政部定之。","relates":{}},{"note":"(遺產稅價值計算)","rule_no":"第十條 之一","content":"　　依第三條之二第二項規定應課徵遺產稅之權利，其價值之計算，依左列規定估定之：\n　　一、享有全部信託利益之權利者，該信託利益為金錢時，以信託金額為準，信託利益為金錢以外之財產時，以受益人死亡時信託財產之時價為準。\n　　二、享有孳息以外信託利益之權利者，該信託利益為金錢時，以信託金額按受益人死亡時起至受益時止之期間，依受益人死亡時郵政儲金匯業局一年期定期儲金固定利率複利折算現值計算之；信託利益為金錢以外之財產時，以受益人死亡時信託財產之時價，按受益人死亡時起至受益時止之期間，依受益人死亡時郵政儲金匯業局一年期定期儲金固定利率複利折算現值計算之。\n　　三、享有孳息部分信託利益之權利者，以信託金額或受益人死亡時信託財產之時價，減除依前款規定所計算之價值後之餘額為準。但該孳息係給付公債、公司債、金融債券或其他約載之固定利息者，其價值之計算，以每年享有之利息，依受益人死亡時郵政儲金匯業局一年期定期儲金固定利率，按年複利折算現值之總和計算之。\n　　四、享有信託利益之權利為按期定額給付者，其價值之計算，以每年享有信託利益之數額，依受益人死亡時郵政儲金匯業局一年期定期儲金固定利率，按年複利折算現值之總和計算之；享有信託利益之權利為全部信託利益扣除按期定額給付後之餘額者，其價值之計算，以受益人死亡時信託財產之時價減除依前段規定計算之價值後之餘額計算之。\n　　五、享有前四款所規定信託利益之一部者，按受益比率計算之。","relates":{}},{"note":"(贈與稅價值計算)","rule_no":"第十條 之二","content":"　　依第五條之一規定應課徵贈與稅之權利，其價值之計算，依左列規定估定之：\n　　一、享有全部信託利益之權利者，該信託利益為金錢時，以信託金額為準；信託利益為金錢以外之財產時，以贈與時信託財產之時價為準。\n　　二、享有孳息以外信託利益之權利者，該信託利益為金錢時，以信託金額按贈與時起至受益時止之期間，依贈與時郵政儲金匯業局一年期定期儲金固定利率複利折算現值計算之；信託利益為金錢以外之財產時，以贈與時信託財產之時價，按贈與時起至受益時止之期間，依贈與時郵政儲金匯業局一年期定期儲金固定利率複利折算現值計算之。\n　　三、享有孳息部分信託利益之權利者，以信託金額或贈與時信託財產之時價，減除依前款規定所計算之價值後之餘額為準。但該孳息係給付公債、公司債、金融債券或其他約載之固定利息者，其價值之計算，以每年享有之利息，依贈與時郵政儲金匯業局一年期定期儲金固定利率，按年複利折算現值之總和計算之。\n　　四、享有信託利益之權利為按期定額給付者，其價值之計算，以每年享有信託利益之數額，依贈與時郵政儲金匯業局一年期定期儲金固定利率，按年複利折算現值之總和計算之；享有信託利益之權利為全部信託利益扣除按期定額給付後之餘額者，其價值之計算，以贈與時信託財產之時價減除依前段規定計算之價值後之餘額計算之。\n　　五、享有前四款所規定信託利益之一部者，按受益比率計算之。","relates":{}},{"note":"(國外財產遺產稅與贈與稅之扣抵)","rule_no":"第十一條","content":"　　國外財產依所在地國法律已納之遺產稅或贈與稅，得由納稅義務人提出所在地國稅務機關發給之納稅憑證，併應取得所在地中華民國使領館之簽證；其無使領館者，應取得當地公定會計師或公證人之簽證，自其應納遺產稅或贈與稅額中扣抵。但扣抵額不得超過因加計其國外遺產而依國內適用稅率計算增加之應納稅額。\n　　被繼承人死亡前二年內贈與之財產，依第十五條之規定併入遺產課徵遺產稅者，應將已納之贈與稅與土地增值稅連同按郵政儲金匯業局一年期定期存款利率計算之利息，自應納遺產稅額內扣抵。但扣抵額不得超過贈與財產併計遺產總額後增加之應納稅額。","relates":{}},{"note":"(貨幣單位)","rule_no":"第十二條","content":"　　本法規定之各種金額，均以新臺幣為單位。","relates":{}},{"note":"(金額項目)","rule_no":"第十二條 之一","content":"　　本法規定之下列各項金額，每遇消費者物價指數較上次調整之指數累計上漲達百分之十以上時，自次年起按上漲程度調整之。調整金額以萬元為單位，未達萬元者按千元數四捨五入：\n　　一、免稅額。\n　　二、課稅級距金額。\n　　三、被繼承人日常生活必需之器具及用具、職業上之工具，不計入遺產總額之金額。\n　　四、被繼承人之配偶、直系血親卑親屬、父母、兄弟姊妹、祖父母扣除額、喪葬費扣除額及身心障礙特別扣除額。\n　　財政部於每年十二月底前，應依據前項規定，計算次年發生之繼承或贈與案件所應適用之各項金額後公告之。所稱消費者物價指數，指行政院主計總處公布，自前一年十一月起至該年十月底為止十二個月平均消費者物價指數。","relates":{}},{"note":"","section_name":"第二章  遺產稅之計算"},{"note":"(稅率)","rule_no":"第十三條","content":"　　遺產稅按被繼承人死亡時，依本法規定計算之遺產總額，減除第十七條、第十七條之一規定之各項扣除額及第十八條規定之免稅額後之課稅遺產淨額，依下列稅率課徵之：\n　　一、五千萬元以下者，課徵百分之十。\n　　二、超過五千萬元至一億元者，課徵五百萬元，加超過五千萬元部分之百分之十五。\n　　三、超過一億元者，課徵一千二百五十萬元，加超過一億元部分之百分之二十。","relates":{}},{"note":"(遺產總額範圍)","rule_no":"第十四條","content":"　　遺產總額應包括被繼承人死亡時依第一條規定之全部財產，及依第十條規定計算之價值。但第十六條規定不計入遺產總額之財產，不包括在內。","relates":{}},{"note":"(視同財產)","rule_no":"第十五條","content":"　　被繼承人死亡前二年內贈與下列個人之財產，應於被繼承人死亡時，視為被繼承人之遺產，併入其遺產總額，依本法規定徵稅：\n　　一、被繼承人之配偶。\n　　二、被繼承人依民法第一千一百三十八條及第一千一百四十條規定之各順序繼承人。\n　　三、前款各順序繼承人之配偶。\n　　八十七年六月二十六日以後至前項修正公布生效前發生之繼承案件，適用前項之規定。","relates":{}},{"note":"(不計入遺產總額)","rule_no":"第十六條","content":"　　左列各款不計入遺產總額：\n　　一、遺贈人、受遺贈人或繼承人捐贈各級政府及公立教育、文化、公益、慈善機關之財產。\n　　二、遺贈人、受遺贈人或繼承人捐贈公有事業機構或全部公股之公營事業之財產。\n　　三、遺贈人、受遺贈人或繼承人捐贈於被繼承人死亡時，已依法登記設立為財團法人組織且符合行政院規定標準之教育、文化、公益、慈善、宗教團體及祭祀公業之財產。\n　　四、遺產中有關文化、歷史、美術之圖書、物品，經繼承人向主管稽徵機關聲明登記者。但繼承人將此項圖書、物品轉讓時，仍須自動申報補稅。\n　　五、被繼承人自己創作之著作權、發明專利權及藝術品。\n　　六、被繼承人日常生活必需之器具及用品，其總價值在七十二萬元以下部分。\n　　七、被繼承人職業上之工具，其總價值在四十萬元以下部分。\n　　八、依法禁止或限制採伐之森林。但解禁後仍須自動申報補稅。\n　　九、約定於被繼承人死亡時，給付其所指定受益人之人壽保險金額、軍、公教人員、勞工或農民保險之保險金額及互助金。\n　　十、被繼承人死亡前五年內，繼承之財產已納遺產稅者。\n　　十一、被繼承人配偶及子女之原有財產或特有財產，經辦理登記或確有證明者。\n　　十二、被繼承人遺產中經政府闢為公眾通行道路之土地或其他無償供公眾通行之道路土地，經主管機關證明者。但其屬建造房屋應保留之法定空地部分，仍應計入遺產總額。\n　　十三、被繼承人之債權及其他請求權不能收取或行使確有證明者。","relates":{}},{"note":"(不計入遺產總額)","rule_no":"第十六條 之一","content":"　　遺贈人、受遺贈人或繼承人提供財產，捐贈或加入於被繼承人死亡時已成立之公益信託並符合左列各款規定者，該財產不計入遺產總額：\n　　一、受託人為信託業法所稱之信託業。\n　　二、各該公益信託除為其設立目的舉辦事業而必須支付之費用外，不以任何方式對特定或可得特定之人給予特殊利益。\n　　三、信託行為明定信託關係解除、終止或消滅時，信託財產移轉於各級政府、有類似目的之公益法人或公益信託。","relates":{}},{"note":"(扣除額)","rule_no":"第十七條","content":"　　左列各款，應自遺產總額中扣除，免徵遺產稅：\n　　一、被繼承人遺有配偶者，自遺產總額中扣除四百萬元。\n　　二、繼承人為直系血親卑親屬者，每人得自遺產總額中扣除四十萬元。其有未滿二十歲者，並得按其年齡距屆滿二十歲之年數，每年加扣四十萬元。但親等近者拋棄繼承由次親等卑親屬繼承者，扣除之數額以拋棄繼承前原得扣除之數額為限。\n　　三、被繼承人遺有父母者，每人得自遺產總額中扣除一百萬元。\n　　四、第一款至第三款所定之人如為身心障礙者保護法第三條規定之重度以上身心障礙者，或精神衛生法第五條第二項規定之病人，每人得再加扣五百萬元。\n　　五、被繼承人遺有受其扶養之兄弟姊妹、祖父母者，每人得自遺產總額中扣除四十萬元；其兄弟姊妹中有未滿二十歲者，並得按其年齡距屆滿二十歲之年數，每年加扣四十萬元。\n　　六、遺產中作農業使用之農業用地及其地上農作物，由繼承人或受遺贈人承受者，扣除其土地及地上農作物價值之全數。承受人自承受之日起五年內，未將該土地繼續作農業使用且未在有關機關所令期限內恢復作農業使用，或雖在有關機關所令期限內已恢復作農業使用而再有未作農業使用情事者，應追繳應納稅賦。但如因該承受人死亡、該承受土地被徵收或依法變更為非農業用地者，不在此限。\n　　七、被繼承人死亡前六年至九年內，繼承之財產已納遺產稅者，按年遞減扣除百分之八十、百分之六十、百分之四十及百分之二十。\n　　八、被繼承人死亡前，依法應納之各項稅捐、罰鍰及罰金。\n　　九、被繼承人死亡前，未償之債務，具有確實之證明者。\n　　十、被繼承人之喪葬費用，以一百萬元計算。\n　　十一、執行遺囑及管理遺產之直接必要費用。\n　　被繼承人如為經常居住中華民國境外之中華民國國民，或非中華民國國民者，不適用前項第一款至第七款之規定；前項第八款至第十一款規定之扣除，以在中華民國內發生者為限；繼承人中拋棄繼承權者，不適用前項第一款至第五款規定之扣除。","relates":{}},{"note":"(配偶剩餘財產差額分配請求權)","rule_no":"第十七條 之一","content":"　　被繼承人之配偶依民法第一千零三十條之一規定主張配偶剩餘財產差額分配請求權者，納稅義務人得向稽徵機關申報自遺產總額中扣除。\n　　納稅義務人未於稽徵機關核發稅款繳清證明書或免稅證明書之日起一年內，給付該請求權金額之財產予被繼承人之配偶者，稽徵機關應於前述期間屆滿之翌日起五年內，就未給付部分追繳應納稅賦。","relates":{}},{"note":"(免稅額)","rule_no":"第十八條","content":"　　被繼承人如為經常居住中華民國境內之中華民國國民，自遺產總額中減除免稅額一千二百萬元；其為軍警公教人員因執行職務死亡者，加倍計算。\n　　被繼承人如為經常居住中華民國境外之中華民國國民，或非中華民國國民，其減除免稅額比照前項規定辦理。","relates":{}},{"note":"","section_name":"第三章  贈與稅之計算"},{"note":"(稅率)","rule_no":"第十九條","content":"　　贈與稅按贈與人每年贈與總額，減除第二十一條規定之扣除額及第二十二條規定之免稅額後之課稅贈與淨額，依下列稅率課徵之：\n　　一、二千五百萬元以下者，課徵百分之十。\n　　二、超過二千五百萬元至五千萬元者，課徵二百五十萬元，加超過二千五百萬元部分之百分之十五。\n　　三、超過五千萬元者，課徵六百二十五萬元，加超過五千萬元部分之百分之二十。\n　　一年內有二次以上贈與者，應合併計算其贈與額，依前項規定計算稅額，減除其已繳之贈與稅額後，為當次之贈與稅額。","relates":{}},{"note":"(不計入贈與總額)","rule_no":"第二十條","content":"　　左列各款不計入贈與總額：\n　　一、捐贈各級政府及公立教育、文化、公益、慈善機關之財產。\n　　二、捐贈公有事業機構或全部公股之公營事業之財產。\n　　三、捐贈依法登記為財團法人組織且符合行政院規定標準之教育、文化、公益、慈善、宗教團體及祭祀公業之財產。\n　　四、扶養義務人為受扶養人支付之生活費、教育費及醫藥費。\n　　五、作農業使用之農業用地及其地上農作物，贈與民法第一千一百三十八條所定繼承人者，不計入其土地及地上農作物價值之全數。受贈人自受贈之日起五年內，未將該土地繼續作農業使用且未在有關機關所令期限內恢復作農業使用，或雖在有關機關所令期限內已恢復作農業使用而再有未作農業使用情事者，應追繳應納稅賦。但如因該受贈人死亡、該受贈土地被徵收或依法變更為非農業用地者，不在此限。\n　　六、配偶相互贈與之財產。\n　　七、父母於子女婚嫁時所贈與之財物，總金額不超過一百萬元。\n　　八十四年一月十四日以前配偶相互贈與之財產，及婚嫁時受贈於父母之財物在一百萬元以內者，於本項修正公布生效日尚未核課或尚未核課確定者，適用前項第六款及第七款之規定。","relates":{}},{"note":"(不計入贈與總額之財產)","rule_no":"第二十條 之一","content":"　　因委託人提供財產成立、捐贈或加入符合第十六條之一各款規定之公益信託，受益人得享有信託利益之權利，不計入贈與總額。","relates":{}},{"note":"(扣除額)","rule_no":"第二十一條","content":"　　贈與附有負擔者，由受贈人負擔部分應自贈與額中扣除。","relates":{}},{"note":"(免稅額)","rule_no":"第二十二條","content":"　　贈與稅納稅義務人，每年得自贈與總額中減除免稅額二百二十萬元。","relates":{}},{"note":"","section_name":"第四章  稽徵程序"},{"note":"","section_name":"第一節  申報與繳納"},{"note":"(遺產稅之申報)","rule_no":"第二十三條","content":"　　被繼承人死亡遺有財產者，納稅義務人應於被繼承人死亡之日起六個月內，向戶籍所在地主管稽徵機關依本法規定辦理遺產稅申報。但依第六條第二項規定由稽徵機關申請法院指定遺產管理人者，自法院指定遺產管理人之日起算。\n　　被繼承人為經常居住中華民國境外之中華民國國民或非中華民國國民死亡時，在中華民國境內遺有財產者，應向中華民國中央政府所在地之主管稽徵機關辦理遺產稅申報。","relates":{}},{"note":"(贈與稅之申報)","rule_no":"第二十四條","content":"　　除第二十條所規定之贈與外，贈與人在一年內贈與他人之財產總值超過贈與稅免稅額時，應於超過免稅額之贈與行為發生後三十日內，向主管稽徵機關依本法規定辦理贈與稅申報。\n　　贈與人為經常居住中華民國境內之中華民國國民者，向戶籍所在地主管稽徵機關申報；其為經常居住中華民國境外之中華民國國民或非中華民國國民，就其在中華民國境內之財產為贈與者，向中華民國中央政府所在地主管稽徵機關申報。","relates":{}},{"note":"(訂定、變更信託契約日為贈與行為發生日)","rule_no":"第二十四條 之一","content":"　　除第二十條之一所規定之公益信託外，委託人有第五條之一應課徵贈與稅情形者，應以訂定、變更信託契約之日為贈與行為發生日，依前條第一項規定辦理。","relates":{}},{"note":"(合併申報)","rule_no":"第二十五條","content":"　　同一贈與人在同一年內有兩次以上依本法規定應申報納稅之贈與行為者，應於辦理後一次贈與稅申報時，將同一年內以前各次之贈與事實及納稅情形合併申報。","relates":{}},{"note":"(延長申報期間)","rule_no":"第二十六條","content":"　　遺產稅或贈與稅納稅義務人具有正當理由不能如期申報者，應於前三條規定限期屆滿前，以書面申請延長之。\n　　前項申請延長期限以三個月為限。但因不可抗力或其他有特殊之事由者，得由稽徵機關視實際情形核定之。","relates":{}},{"note":"(刪除)","rule_no":"第二十七條","content":"（刪除）","relates":{}},{"note":"(通知申報)","rule_no":"第二十八條","content":"　　稽徵機關於查悉死亡事實或接獲死亡報告後，應於一個月內填發申報通知書，檢附遺產稅申報書表，送達納稅義務人，通知依限申報，並於限期屆滿前十日填具催報通知書，提示逾期申報之責任，加以催促。\n　　前項通知書應以明顯之文字，載明民法限定繼承及拋棄繼承之相關規定。\n　　納稅義務人不得以稽徵機關未發第一項通知書，而免除本法規定之申報義務。","relates":{}},{"note":"(調查估價)","rule_no":"第二十九條","content":"　　稽徵機關應於接到遺產稅或贈與稅申報書表之日起二個月內，辦理調查及估價，決定應納稅額，繕發納稅通知書，通知納稅義務人繳納；其有特殊情形不能在二個月內辦竣者，應於限期內呈准上級主管機關核准延期。","relates":{}},{"note":"(延期或分期繳納)","rule_no":"第三十條","content":"　　遺產稅及贈與稅納稅義務人，應於稽徵機關送達核定納稅通知書之日起二個月內，繳清應納稅款；必要時，得於限期內申請稽徵機關核准延期二個月。\n　　遺產稅或贈與稅應納稅額在三十萬元以上，納稅義務人確有困難，不能一次繳納現金時，得於納稅期限內，向該管稽徵機關申請，分十八期以內繳納，每期間隔以不超過二個月為限。\n　　經申請分期繳納者，應自繳納期限屆滿之次日起，至納稅義務人繳納之日止，依郵政儲金一年期定期儲金固定利率，分別加計利息；利率有變動時，依變動後利率計算。\n　　遺產稅或贈與稅應納稅額在三十萬元以上，納稅義務人確有困難，不能一次繳納現金時，得於納稅期限內，就現金不足繳納部分申請以在中華民國境內之課徵標的物或納稅義務人所有易於變價及保管之實物一次抵繳。中華民國境內之課徵標的物屬不易變價或保管，或申請抵繳日之時價較死亡或贈與日之時價為低者，其得抵繳之稅額，以該項財產價值占全部課徵標的物價值比例計算之應納稅額為限。\n　　本法中華民國九十八年一月十二日修正之條文施行前所發生未結之案件，適用修正後之前三項規定。但依修正前之規定有利於納稅義務人者，適用修正前之規定。\n　　第四項抵繳財產價值之估定，由財政部定之。\n　　第四項抵繳之財產為繼承人公同共有之遺產且該遺產為被繼承人單獨所有或持分共有者，得由繼承人過半數及其應繼分合計過半數之同意，或繼承人之應繼分合計逾三分之二之同意提出申請，不受民法第八百二十八條第三項限制。","relates":{}},{"note":"(刪除)","rule_no":"第三十一條","content":"（刪除）","relates":{}},{"note":"(刪除)","rule_no":"第三十二條","content":"（刪除）","relates":{}},{"note":"(對未申報者之調查核定)","rule_no":"第三十三條","content":"　　遺產稅或贈與稅納稅義務人違反第二十三條或第二十四條之規定，未依限辦理遺產稅或贈與稅申報，或未依第二十六條規定申請延期申報者，該管稽徵機關應即進行調查，並於第二十九條規定之限期內調查，核定其應納稅額，通知納稅義務人依第三十條規定之期限繳納。","relates":{}},{"note":"","section_name":"第二節  刪除"},{"note":"(刪除)","rule_no":"第三十四條","content":"（刪除）","relates":{}},{"note":"(刪除)","rule_no":"第三十五條","content":"（刪除）","relates":{}},{"note":"(刪除)","rule_no":"第三十六條","content":"（刪除）","relates":{}},{"note":"","section_name":"第三節  資料調查與通報"},{"note":"(死亡通報)","rule_no":"第三十七條","content":"　　戶籍機關受理死亡登記後，應即將死亡登記事項副本抄送稽徵機關。","relates":{}},{"note":"(刪除)","rule_no":"第三十八條","content":"（刪除）","relates":{}},{"note":"(搜索扣押)","rule_no":"第三十九條","content":"　　稽徵機關進行調查，如發現納稅義務人有第四十六條所稱故意以詐欺或不正當方法逃漏遺產稅或贈與稅時，得敘明事由，申請當地司法機關，實施搜索、扣押或其他強制處分。","relates":{}},{"note":"(會同點驗登記)","rule_no":"第四十條","content":"　　被繼承人死亡前在金融或信託機關租有保管箱或有存款者，繼承人或利害關係人於被繼承人死亡後，依法定程序，得開啟被繼承人之保管箱或提取被繼承人之存款時，應先通知主管稽徵機關會同點驗、登記。","relates":{}},{"note":"(證明書之核發)","rule_no":"第四十一條","content":"　　遺產稅或贈與稅納稅義務人繳清應納稅款、罰鍰及加徵之滯納金、利息後，主管稽徵機關應發給稅款繳清證明書；其經核定無應納稅款者，應發給核定免稅證明書；其有特殊原因必須於繳清稅款前辦理產權移轉者，得提出確切納稅保證，申請該管主管稽徵機關核發同意移轉證明書。\n　　依第十六條規定，不計入遺產總額之財產，或依第二十條規定不計入贈與總額之財產，經納稅義務人之申請，稽徵機關應發給不計入遺產總額證明書，或不計入贈與總額證明書。","relates":{}},{"note":"(同意移轉證明書)","rule_no":"第四十一條 之一","content":"　　繼承人為二人以上時，經部分繼承人按其法定應繼分繳納部分遺產稅款、罰鍰及加徵之滯納金、利息後，為辦理不動產之公同共有繼承登記，得申請主管稽徵機關核發同意移轉證明書；該登記為公同共有之不動產，在全部應納款項未繳清前，不得辦理遺產分割登記或就公同共有之不動產權利為處分、變更及設定負擔登記。","relates":{}},{"note":"(移轉登記時通知檢附證明書)","rule_no":"第四十二條","content":"　　地政機關及其他政府機關，或公私事業辦理遺產或贈與財產之產權移轉登記時，應通知當事人檢附稽徵機關核發之稅款繳清證明書，或核定免稅證明書，或不計入遺產總額證明書，或不計入贈與總額證明書，或同意移轉證明書之副本；其不能繳附者，不得逕為移轉登記。","relates":{}},{"note":"","section_name":"第五章  獎懲"},{"note":"(舉發獎金)","rule_no":"第四十三條","content":"　　告發或檢舉納稅義務人及其他關係人有短報、漏報、匿報或故意以虛偽不實及其他不正當行為之逃稅，或幫助他人逃稅情事，經查明屬實者，主管稽徵機關應以罰鍰提成獎給舉發人，並為舉發人保守秘密。","relates":{}},{"note":"(未依限申報之處罰)","rule_no":"第四十四條","content":"　　納稅義務人違反第二十三條或第二十四條規定，未依限辦理遺產稅或贈與稅申報者，按核定應納稅額加處二倍以下之罰鍰。","relates":{}},{"note":"(短漏報稅之處罰)","rule_no":"第四十五條","content":"　　納稅義務人對依本法規定，應申報之遺產或贈與財產，已依本法規定申報而有漏報或短報情事者，應按所漏稅額處以二倍以下之罰鍰。","relates":{}},{"note":"(故意詐欺逃稅之處罰)","rule_no":"第四十六條","content":"　　納稅義務人有故意以詐欺或其他不正當方法，逃漏遺產稅或贈與稅者，除依繼承或贈與發生年度稅率重行核計補徵外，並應處以所漏稅額一倍至三倍之罰鍰。","relates":{}},{"note":"(罰鍰之限制)","rule_no":"第四十七條","content":"　　前三條規定之罰鍰，連同應徵之稅款，最多不得超過遺產總額或贈與總額。","relates":{}},{"note":"(稽徵戶籍人員違法之處罰)","rule_no":"第四十八條","content":"　　稽徵人員違反第二十九條之規定，戶籍人員違反第三十七條之規定者，應由各該主管機關從嚴懲處，並責令迅行補辦；其涉有犯罪行為者，應依刑法及其有關法律處斷。","relates":{}},{"note":"(刪除)","rule_no":"第四十九條","content":"（刪除）","relates":{}},{"note":"(稅前分割遺產等刑責)","rule_no":"第五十條","content":"　　納稅義務人違反第八條之規定，於遺產稅未繳清前，分割遺產、交付遺贈或辦理移轉登記，或贈與稅未繳清前，辦理贈與移轉登記者，處一年以下有期徒刑。","relates":{}},{"note":"(逾期繳納之處罰)","rule_no":"第五十一條","content":"　　納稅義務人，對於核定之遺產稅或贈與稅應納稅額，逾第三十條規定期限繳納者，每逾二日加徵應納稅額百分之一滯納金；逾期三十日仍未繳納者，主管稽徵機關應即移送法院強制執行；法院應於稽徵機關移送後七日內開始辦理。\n　　前項應納稅款及滯納金，應自滯納期限屆滿之次日起，至納稅義務人繳納之日止，依郵政儲金匯業局一年期定期存款利率，按日加計利息，一併徵收。","relates":{}},{"note":"(未驗證而受理之處罰)","rule_no":"第五十二條","content":"　　違反第四十二條之規定，於辦理有關遺產或贈與財產之產權移轉登記時，未通知當事人繳驗遺產稅或贈與稅繳清證明書，或核定免稅證明書，或不計入遺產總額證明書，或不計入贈與總額證明書，或同意移轉證明書等之副本，即予受理者，其屬民營事業，處一萬五千元以下之罰鍰；其屬政府機關及公有公營事業，由主管機關對主辦及直接主管人員從嚴議處。","relates":{}},{"note":"(刪除)","rule_no":"第五十三條","content":"（刪除）","relates":{}},{"note":"","section_name":"第六章  附則"},{"note":"(刪除)","rule_no":"第五十四條","content":"（刪除）","relates":{}},{"note":"(施行細則)","rule_no":"第五十五條","content":"　　本法施行細則，由財政部定之。","relates":{}},{"note":"(書表格式之製定)","rule_no":"第五十六條","content":"　　本法所定之各項書表格式，由財政部製定之。","relates":{}},{"note":"(刪除)","rule_no":"第五十七條","content":"（刪除）","relates":{}},{"note":"(補充法)","rule_no":"第五十八條","content":"　　關於遺產稅及贈與稅之課徵，本法未規定者，適用其他法律之規定。","relates":{}},{"note":"(稅收實質損失)","rule_no":"第五十八條 之一","content":"　　本法中華民國九十八年一月十二日修正之條文施行後，造成依財政收支劃分法規定應受分配之地方政府每年度之稅收實質損失，於修正現行財政收支劃分法擴大中央統籌分配稅款規模之規定施行前，由中央政府補足之，並不受預算法第二十三條有關公債收入不得充經常支出之用之限制。\n　　前項稅收實質損失，以各地方政府於本法中華民國九十八年一月十二日修正之條文施行前三年度遺產稅及贈與稅稅收之平均數，減除修正施行當年度或以後年度遺產稅及贈與稅稅收數之差額計算之，並計算至萬元止。","relates":{}},{"note":"(稅課收入撥入長照服務之特種基金)","rule_no":"第五十八條 之二","content":"　　本法中華民國一百零六年四月二十五日修正之條文施行後，依第十三條及第十九條第一項規定稅率課徵之遺產稅及贈與稅，屬稅率超過百分之十至百分之二十以內之稅課收入，撥入依長期照顧服務法設置之特種基金，用於長期照顧服務支出，不適用財政收支劃分法之規定。","relates":{}},{"note":"(施行日)","rule_no":"第五十九條","content":"　　本法自公布日施行。\n　　本法九十年五月二十九日修正條文施行日期，由行政院定之。","relates":{}}],"law_reasons":{"第十二條 之一":"　　一、第一項修正如下：\n　　　㈠序文依法制體例酌作文字修正。\n　　　㈡配合身心障礙者權益保障法之用語，將第四款「殘障」修正為「身心障礙」。\n　　二、配合行政院主計總處組織法自一百零一年二月六日施行，爰將第二項「行政院主計處」修正為「行政院主計總處」，並酌作文字修正。","第十三條":"　　一、遺產稅之課徵對社會公平具正面意義，目前國際間實施遺產稅制之國家，大多數採行累進稅率。鑑於國際間對於財富分配議題日益重視，現行遺產稅稅率為單一稅率百分之十，外界時有稅率偏低可能造成世代不公之議論，為符合公平正義及社會期待，同時避免中小額財產者產生稅負遽增情形，並配合長期照顧服務財源之籌措，爰參據財政部一百零四年度委託研究計畫「我國遺產及贈與稅稅制檢討」報告建議方案，將原遺產稅單一稅率結構調整為三級累進稅率，各課稅級距稅率分別為百分之十、百分之十五及百分之二十。\n　　二、各課稅級距金額部分，參考九十八年一月二十一日修正公布前本條規定，原適用最高邊際稅率百分之五十之遺產稅案件，均為高額財產者，其所適用之課稅級距金額為遺產淨額超過一億一千一百三十二萬元，具有象徵性意義，爰本次修正以遺產淨額超過一億元部分，作為適用遺產稅最高邊際稅率百分之二十之課稅級距金額，並按該課稅級距金額之半數，以遺產淨額超過五千萬元部分，作為適用遺產稅第二級累進稅率百分之十五之課稅級距金額。","第十九條":"　　一、贈與稅為遺產稅之輔助稅，為符課徵目的，並配合長期照顧服務財源之籌措，爰參據財政部一百零四年度委託研究計畫「我國遺產及贈與稅稅制檢討」報告建議方案，並配合遺產稅稅率結構之修正，將原贈與稅單一稅率結構調整為三級累進稅率，分別為百分之十、百分之十五及百分之二十。\n　　二、各課稅級距金額部分，考量贈與稅係就生前無償移轉財產課徵，每年均可享有贈與免稅額，為使生前贈與財產與繼承遺產稅負差異趨於衡平，比照第十三條遺產稅課稅級距金額訂定原則，參考九十八年一月二十一日修正公布前本條規定，贈與稅案件原適用最高邊際稅率百分之五十之課稅級距金額為贈與淨額超過五千零九萬元，爰本次修正以贈與淨額超過五千萬元部分，作為適用贈與稅最高邊際稅率百分之二十之課稅級距金額，並按該課稅級距金額之半數，以贈與淨額超過二千五百萬元部分，作為適用贈與稅第二級累進稅率百分之十五之課稅級距金額。\n　　三、第二項未修正。","第五十八條 之二":"　　一、本條新增。\n　　二、為配合籌措長期照顧服務財源，爰明定本次遺產稅及贈與稅稅率由百分之十調增至百分之二十以內所增加之稅課收入，撥入依長期照顧服務法設置之特種基金，用於長期照顧服務支出，不適用財政收支劃分法之規定。\n　　三、中華民國一百零六年四月二十五日修正之條文施行時，如長期照顧服務法之特種基金尚未設置，前開所增加之稅課收入，應撥入衛生福利部設置之特種基金，作為長期照顧服務支出使用。"},"law_history":[{"進度":"一讀","會議日期":"1050624","立法紀錄":"105卷52期4349號 5-6頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cecfcecf81cecfcacfcacdcfcec4cfcfcfcac4cfcfcfc9","主提案":"時代力量黨團","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090118:LCEWA01_090118_00043"]]},{"進度":"一讀","會議日期":"1051111","立法紀錄":"105卷82期4379號 36-40頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cecfcecf81cecfcacfc7cdcfcec4cfcfccc9c4cfcfcbcf","主提案":"行政院","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090208:LCEWA01_090208_00047"]]},{"進度":"委員會審查","會議日期":"1060315","立法紀錄":"106卷27期4429號 381-433頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cecfcecf81cecfc9cfcdc8cfcec4cfccc7cec4cfcbcccc","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1060425","立法紀錄":"106卷42期4444號二冊 1-12頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cecfcecf81cecfc9cfcbcdcfcdc4cfcfcfcec4cfcfcecd","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090310:discussCorrect09031002xx340"]]},{"進度":"黨團協商","會議日期":"1060405","立法紀錄":"106卷42期4444號二冊 213-220頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cecfcecf81cecfc9cfcbcdcfcdc4cfcdceccc4cfcdcdcf","關係文書":[]},{"進度":"黨團協商","會議日期":"1060424","立法紀錄":"106卷42期4444號二冊 221-246頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cecfcecf81cecfc9cfcbcdcfcdc4cfcdcdcec4cfcdcbc9","關係文書":[]},{"進度":"二讀(逐條討論)","會議日期":"1060425","立法紀錄":"106卷42期4444號二冊 12-22頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cecfcecf81cecfc9cfcbcdcfcdc4cfcfcecdc4cfcfcdcd","關係文書":[]},{"進度":"三讀","會議日期":"1060425","立法紀錄":"106卷42期4444號二冊 22-23頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cecfcecf81cecfc9cfcbcdcfcdc4cfcfcdcdc4cfcfcdcc","關係文書":[]}],"commit_at":"20170510"},{"title":"遺產及贈與稅法","versions":["中華民國106年5月26日修正","中華民國106年6月14日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"(遺產稅之客體)","rule_no":"第一條","content":"　　凡經常居住中華民國境內之中華民國國民死亡時遺有財產者，應就其在中華民國境內境外全部遺產，依本法規定，課徵遺產稅。\n　　經常居住中華民國境外之中華民國國民，及非中華民國國民，死亡時在中華民國境內遺有財產者，應就其在中華民國境內之遺產，依本法規定，課徵遺產稅。","relates":{"被引用條文":[{"law_no":"01515","law_name":"遺產及贈與稅法","numbers":["第十四條"]}]}},{"note":"(無人承認繼承之遺產稅)","rule_no":"第二條","content":"　　無人承認繼承之遺產，依法歸屬國庫；其應繳之遺產稅，由國庫依財政收支劃分法之規定分配之。","relates":{}},{"note":"(贈與稅之客體)","rule_no":"第三條","content":"　　凡經常居住中華民國境內之中華民國國民，就其在中華民國境內或境外之財產為贈與者，應依本法規定，課徵贈與稅。\n　　經常居住中華民國境外之中華民國國民，及非中華民國國民，就其在中華民國境內之財產為贈與者，應依本法規定，課徵贈與稅。","relates":{}},{"note":"(喪失國籍者之課稅)","rule_no":"第三條 之一","content":"　　死亡事實或贈與行為發生前二年內，被繼承人或贈與人自願喪失中華民國國籍者，仍應依本法關於中華民國國民之規定，課徵遺產稅或贈與稅。","relates":{}},{"note":"(遺產稅之課徵)","rule_no":"第三條 之二","content":"　　因遺囑成立之信託，於遺囑人死亡時，其信託財產應依本法規定，課徵遺產稅。\n　　信託關係存續中受益人死亡時，應就其享有信託利益之權利未領受部分，依本法規定課徵遺產稅。","relates":{"被引用條文":[{"law_no":"01515","law_name":"遺產及贈與稅法","numbers":["第十條之一"]}]}},{"note":"(名詞定義)","rule_no":"第四條","content":"　　本法稱財產，指動產、不動產及其他一切有財產價值之權利。\n　　本法稱贈與，指財產所有人以自己之財產無償給予他人，經他人允受而生效力之行為。\n　　本法稱經常居住中華民國境內，係指被繼承人或贈與人有左列情形之一：\n　　一、死亡事實或贈與行為發生前二年內，在中華民國境內有住所者。\n　　二、在中華民國境內無住所而有居所，且在死亡事實或贈與行為發生前二年內，在中華民國境內居留時間合計逾三百六十五天者。但受中華民國政府聘請從事工作，在中華民國境內有特定居留期限者，不在此限。\n　　本法稱經常居住中華民國境外，係指不合前項經常居住中華民國境內規定者而言。\n　　本法稱農業用地，適用農業發展條例之規定。","relates":{}},{"note":"(視同贈與)","rule_no":"第五條","content":"　　財產之移動，具有左列各款情形之一者，以贈與論，依本法規定，課徵贈與稅：\n　　一、在請求權時效內無償免除或承擔債務者，其免除或承擔之債務。\n　　二、以顯著不相當之代價，讓與財產、免除或承擔債務者，其差額部分。\n　　三、以自己之資金，無償為他人購置財產者，其資金。但該財產為不動產者，其不動產。\n　　四、因顯著不相當之代價，出資為他人購置財產者，其出資與代價之差額部分。\n　　五、限制行為能力人或無行為能力人所購置之財產，視為法定代理人或監護人之贈與。但能證明支付之款項屬於購買人所有者，不在此限。\n　　六、二親等以內親屬間財產之買賣。但能提出已支付價款之確實證明，且該已支付之價款非由出賣人貸與或提供擔保向他人借得者，不在此限。","relates":{}},{"note":"(贈與稅之課徵)","rule_no":"第五條 之一","content":"　　信託契約明定信託利益之全部或一部之受益人為非委託人者，視為委託人將享有信託利益之權利贈與該受益人，依本法規定，課徵贈與稅。\n　　信託契約明定信託利益之全部或一部之受益人為委託人，於信託關係存續中，變更為非委託人者，於變更時，適用前項規定課徵贈與稅。\n　　信託關係存續中，委託人追加信託財產，致增加非委託人享有信託利益之權利者，於追加時，就增加部分，適用第一項規定課徵贈與稅。\n　　前三項之納稅義務人為委託人。但委託人有第七條第一項但書各款情形之一者，以受託人為納稅義務人。","relates":{"引用條文":[{"law_no":"01515","law_name":"遺產及贈與稅法","numbers":["第七條"]}],"被引用條文":[{"law_no":"01515","law_name":"遺產及贈與稅法","numbers":["第十條之二","第二十四條之一"]}]}},{"note":"(不課徵贈與稅之情形)","rule_no":"第五條 之二","content":"　　信託財產於左列各款信託關係人間移轉或為其他處分者，不課徵贈與稅：\n　　一、因信託行為成立，委託人與受託人間。\n　　二、信託關係存續中受託人變更時，原受託人與新受託人間。\n　　三、信託關係存續中，受託人依信託本旨交付信託財產，受託人與受益人間。\n　　四、因信託關係消滅，委託人與受託人間或受託人與受益人間。\n　　五、因信託行為不成立、無效、解除或撤銷，委託人與受託人間。","relates":{}},{"note":"(納稅義務人－遺產稅)","rule_no":"第六條","content":"　　遺產稅之納稅義務人如左：\n　　一、有遺囑執行人者，為遺囑執行人。\n　　二、無遺囑執行人者，為繼承人及受遺贈人。\n　　三、無遺囑執行人及繼承人者，為依法選定遺產管理人。\n　　其應選定遺產管理人，於死亡發生之日起六個月內未經選定呈報法院者，或因特定原因不能選定者，稽徵機關得依非訟事件法之規定，申請法院指定遺產管理人。","relates":{"引用條文":[{"law_no":"04532","law_name":"非訟事件法","numbers":["第七十九條"]}],"被引用條文":[{"law_no":"01515","law_name":"遺產及贈與稅法","numbers":["第二十三條"]}]}},{"note":"(納稅義務人－贈與稅)","rule_no":"第七條","content":"　　贈與稅之納稅義務人為贈與人。但贈與人有下列情形之一者，以受贈人為納稅義務人：\n　　一、行蹤不明。\n　　二、逾本法規定繳納期限尚未繳納，且在中華民國境內無財產可供執行。\n　　三、死亡時贈與稅尚未核課。\n　　依前項規定受贈人有二人以上者，應按受贈財產之價值比例，依本法規定計算之應納稅額，負納稅義務。","relates":{"被引用條文":[{"law_no":"01515","law_name":"遺產及贈與稅法","numbers":["第五條之一"]}]}},{"note":"(遺產贈與稅之保全)","rule_no":"第八條","content":"　　遺產稅未繳清前，不得分割遺產、交付遺贈或辦理移轉登記。贈與稅未繳清前，不得辦理贈與移轉登記。但依第四十一條規定，於事前申請該管稽徵機關核准發給同意移轉證明書，或經稽徵機關核發免稅證明書，不計入遺產總額證明書或不計入贈與總額證明書者，不在此限。\n　　遺產中之不動產，債權人聲請強制執行時，法院應通知該管稽徵機關，迅依法定程序核定其稅額，並移送法院強制執行。","relates":{"引用條文":[{"law_no":"01515","law_name":"遺產及贈與稅法","numbers":["第四十一條"]}],"被引用條文":[{"law_no":"01515","law_name":"遺產及贈與稅法","numbers":["第五十條"]}]}},{"note":"(境內外財產之認定)","rule_no":"第九條","content":"　　第一條及第三條所稱中華民國境內或境外之財產，按被繼承人死亡時或贈與人贈與時之財產所在地認定之：\n　　一、動產、不動產及附著於不動產之權利，以動產或不動產之所在地為準，但船舶、車輛及航空器，以其船籍、車輛或航空器登記機關之所在地為準。\n　　二、礦業權，以其礦區或礦場之所在地為準。\n　　三、漁業權，以其行政管轄權之所在地為準。\n　　四、專利權、商標權、著作權及出版權，以其登記機關之所在地為準。\n　　五、其他營業上之權利，以其營業所在地為準。\n　　六、金融機關收受之存款及寄託物，以金融機關之事務所或營業所所在地為準。\n　　七、債權，以債務人經常居住之所在地或事務所或營業所所在地為準。\n　　八、公債、公司債、股權或出資，以其發行機關或被投資事業之主事務所所在地為準。\n　　九、有關信託之權益，以其承受信託事業之事務所或營業所所在地為準。\n　　前列各款以外之財產，其所在地之認定有疑義時，由財政部核定之。","relates":{}},{"note":"(估價原則)","rule_no":"第十條","content":"　　遺產及贈與財產價值之計算，以被繼承人死亡時或贈與人贈與時之時價為準；被繼承人如係受死亡之宣告者，以法院宣告死亡判決內所確定死亡日之時價為準。\n　　本法中華民國八十四年一月十五日修正生效前發生死亡事實或贈與行為而尚未核課或尚未核課確定之案件，其估價適用修正後之前項規定辦理。\n　　第一項所稱時價，土地以公告土地現值或評定標準價格為準；房屋以評定標準價格為準；其他財產時價之估定，本法未規定者，由財政部定之。","relates":{"被引用條文":[{"law_no":"01515","law_name":"遺產及贈與稅法","numbers":["第十四條"]}]}},{"note":"(遺產稅價值計算)","rule_no":"第十條 之一","content":"　　依第三條之二第二項規定應課徵遺產稅之權利，其價值之計算，依左列規定估定之：\n　　一、享有全部信託利益之權利者，該信託利益為金錢時，以信託金額為準，信託利益為金錢以外之財產時，以受益人死亡時信託財產之時價為準。\n　　二、享有孳息以外信託利益之權利者，該信託利益為金錢時，以信託金額按受益人死亡時起至受益時止之期間，依受益人死亡時郵政儲金匯業局一年期定期儲金固定利率複利折算現值計算之；信託利益為金錢以外之財產時，以受益人死亡時信託財產之時價，按受益人死亡時起至受益時止之期間，依受益人死亡時郵政儲金匯業局一年期定期儲金固定利率複利折算現值計算之。\n　　三、享有孳息部分信託利益之權利者，以信託金額或受益人死亡時信託財產之時價，減除依前款規定所計算之價值後之餘額為準。但該孳息係給付公債、公司債、金融債券或其他約載之固定利息者，其價值之計算，以每年享有之利息，依受益人死亡時郵政儲金匯業局一年期定期儲金固定利率，按年複利折算現值之總和計算之。\n　　四、享有信託利益之權利為按期定額給付者，其價值之計算，以每年享有信託利益之數額，依受益人死亡時郵政儲金匯業局一年期定期儲金固定利率，按年複利折算現值之總和計算之；享有信託利益之權利為全部信託利益扣除按期定額給付後之餘額者，其價值之計算，以受益人死亡時信託財產之時價減除依前段規定計算之價值後之餘額計算之。\n　　五、享有前四款所規定信託利益之一部者，按受益比率計算之。","relates":{"引用條文":[{"law_no":"01515","law_name":"遺產及贈與稅法","numbers":["第三條之二"]}]}},{"note":"(贈與稅價值計算)","rule_no":"第十條 之二","content":"　　依第五條之一規定應課徵贈與稅之權利，其價值之計算，依左列規定估定之：\n　　一、享有全部信託利益之權利者，該信託利益為金錢時，以信託金額為準；信託利益為金錢以外之財產時，以贈與時信託財產之時價為準。\n　　二、享有孳息以外信託利益之權利者，該信託利益為金錢時，以信託金額按贈與時起至受益時止之期間，依贈與時郵政儲金匯業局一年期定期儲金固定利率複利折算現值計算之；信託利益為金錢以外之財產時，以贈與時信託財產之時價，按贈與時起至受益時止之期間，依贈與時郵政儲金匯業局一年期定期儲金固定利率複利折算現值計算之。\n　　三、享有孳息部分信託利益之權利者，以信託金額或贈與時信託財產之時價，減除依前款規定所計算之價值後之餘額為準。但該孳息係給付公債、公司債、金融債券或其他約載之固定利息者，其價值之計算，以每年享有之利息，依贈與時郵政儲金匯業局一年期定期儲金固定利率，按年複利折算現值之總和計算之。\n　　四、享有信託利益之權利為按期定額給付者，其價值之計算，以每年享有信託利益之數額，依贈與時郵政儲金匯業局一年期定期儲金固定利率，按年複利折算現值之總和計算之；享有信託利益之權利為全部信託利益扣除按期定額給付後之餘額者，其價值之計算，以贈與時信託財產之時價減除依前段規定計算之價值後之餘額計算之。\n　　五、享有前四款所規定信託利益之一部者，按受益比率計算之。","relates":{"引用條文":[{"law_no":"01515","law_name":"遺產及贈與稅法","numbers":["第五條之一"]}]}},{"note":"(國外財產遺產稅與贈與稅之扣抵)","rule_no":"第十一條","content":"　　國外財產依所在地國法律已納之遺產稅或贈與稅，得由納稅義務人提出所在地國稅務機關發給之納稅憑證，併應取得所在地中華民國使領館之簽證；其無使領館者，應取得當地公定會計師或公證人之簽證，自其應納遺產稅或贈與稅額中扣抵。但扣抵額不得超過因加計其國外遺產而依國內適用稅率計算增加之應納稅額。\n　　被繼承人死亡前二年內贈與之財產，依第十五條之規定併入遺產課徵遺產稅者，應將已納之贈與稅與土地增值稅連同按郵政儲金匯業局一年期定期存款利率計算之利息，自應納遺產稅額內扣抵。但扣抵額不得超過贈與財產併計遺產總額後增加之應納稅額。","relates":{"引用條文":[{"law_no":"01515","law_name":"遺產及贈與稅法","numbers":["第十五條"]}]}},{"note":"(貨幣單位)","rule_no":"第十二條","content":"　　本法規定之各種金額，均以新臺幣為單位。","relates":{}},{"note":"(金額項目)","rule_no":"第十二條 之一","content":"　　本法規定之下列各項金額，每遇消費者物價指數較上次調整之指數累計上漲達百分之十以上時，自次年起按上漲程度調整之。調整金額以萬元為單位，未達萬元者按千元數四捨五入：\n　　一、免稅額。\n　　二、課稅級距金額。\n　　三、被繼承人日常生活必需之器具及用具、職業上之工具，不計入遺產總額之金額。\n　　四、被繼承人之配偶、直系血親卑親屬、父母、兄弟姊妹、祖父母扣除額、喪葬費扣除額及身心障礙特別扣除額。\n　　財政部於每年十二月底前，應依據前項規定，計算次年發生之繼承或贈與案件所應適用之各項金額後公告之。所稱消費者物價指數，指行政院主計總處公布，自前一年十一月起至該年十月底為止十二個月平均消費者物價指數。","relates":{}},{"note":"","section_name":"第二章  遺產稅之計算"},{"note":"(稅率)","rule_no":"第十三條","content":"　　遺產稅按被繼承人死亡時，依本法規定計算之遺產總額，減除第十七條、第十七條之一規定之各項扣除額及第十八條規定之免稅額後之課稅遺產淨額，依下列稅率課徵之：\n　　一、五千萬元以下者，課徵百分之十。\n　　二、超過五千萬元至一億元者，課徵五百萬元，加超過五千萬元部分之百分之十五。\n　　三、超過一億元者，課徵一千二百五十萬元，加超過一億元部分之百分之二十。","relates":{"引用條文":[{"law_no":"01515","law_name":"遺產及贈與稅法","numbers":["第十七條","第十七條之一","第十八條"]}],"被引用條文":[{"law_no":"01515","law_name":"遺產及贈與稅法","numbers":["第五十八條之二"]}]}},{"note":"(遺產總額範圍)","rule_no":"第十四條","content":"　　遺產總額應包括被繼承人死亡時依第一條規定之全部財產，及依第十條規定計算之價值。但第十六條規定不計入遺產總額之財產，不包括在內。","relates":{"引用條文":[{"law_no":"01515","law_name":"遺產及贈與稅法","numbers":["第一條","第十條","第十六條"]}]}},{"note":"(視同財產)","rule_no":"第十五條","content":"　　被繼承人死亡前二年內贈與下列個人之財產，應於被繼承人死亡時，視為被繼承人之遺產，併入其遺產總額，依本法規定徵稅：\n　　一、被繼承人之配偶。\n　　二、被繼承人依民法第一千一百三十八條及第一千一百四十條規定之各順序繼承人。\n　　三、前款各順序繼承人之配偶。\n　　八十七年六月二十六日以後至前項修正公布生效前發生之繼承案件，適用前項之規定。","relates":{"被引用條文":[{"law_no":"01515","law_name":"遺產及贈與稅法","numbers":["第十一條"]}]}},{"note":"(不計入遺產總額)","rule_no":"第十六條","content":"　　左列各款不計入遺產總額：\n　　一、遺贈人、受遺贈人或繼承人捐贈各級政府及公立教育、文化、公益、慈善機關之財產。\n　　二、遺贈人、受遺贈人或繼承人捐贈公有事業機構或全部公股之公營事業之財產。\n　　三、遺贈人、受遺贈人或繼承人捐贈於被繼承人死亡時，已依法登記設立為財團法人組織且符合行政院規定標準之教育、文化、公益、慈善、宗教團體及祭祀公業之財產。\n　　四、遺產中有關文化、歷史、美術之圖書、物品，經繼承人向主管稽徵機關聲明登記者。但繼承人將此項圖書、物品轉讓時，仍須自動申報補稅。\n　　五、被繼承人自己創作之著作權、發明專利權及藝術品。\n　　六、被繼承人日常生活必需之器具及用品，其總價值在七十二萬元以下部分。\n　　七、被繼承人職業上之工具，其總價值在四十萬元以下部分。\n　　八、依法禁止或限制採伐之森林。但解禁後仍須自動申報補稅。\n　　九、約定於被繼承人死亡時，給付其所指定受益人之人壽保險金額、軍、公教人員、勞工或農民保險之保險金額及互助金。\n　　十、被繼承人死亡前五年內，繼承之財產已納遺產稅者。\n　　十一、被繼承人配偶及子女之原有財產或特有財產，經辦理登記或確有證明者。\n　　十二、被繼承人遺產中經政府闢為公眾通行道路之土地或其他無償供公眾通行之道路土地，經主管機關證明者。但其屬建造房屋應保留之法定空地部分，仍應計入遺產總額。\n　　十三、被繼承人之債權及其他請求權不能收取或行使確有證明者。","relates":{"被引用條文":[{"law_no":"01515","law_name":"遺產及贈與稅法","numbers":["第十四條"]}]}},{"note":"(不計入遺產總額)","rule_no":"第十六條 之一","content":"　　遺贈人、受遺贈人或繼承人提供財產，捐贈或加入於被繼承人死亡時已成立之公益信託並符合左列各款規定者，該財產不計入遺產總額：\n　　一、受託人為信託業法所稱之信託業。\n　　二、各該公益信託除為其設立目的舉辦事業而必須支付之費用外，不以任何方式對特定或可得特定之人給予特殊利益。\n　　三、信託行為明定信託關係解除、終止或消滅時，信託財產移轉於各級政府、有類似目的之公益法人或公益信託。","relates":{"被引用條文":[{"law_no":"01515","law_name":"遺產及贈與稅法","numbers":["第二十條之一"]}]}},{"note":"(扣除額)","rule_no":"第十七條","content":"　　左列各款，應自遺產總額中扣除，免徵遺產稅：\n　　一、被繼承人遺有配偶者，自遺產總額中扣除四百萬元。\n　　二、繼承人為直系血親卑親屬者，每人得自遺產總額中扣除四十萬元。其有未滿二十歲者，並得按其年齡距屆滿二十歲之年數，每年加扣四十萬元。但親等近者拋棄繼承由次親等卑親屬繼承者，扣除之數額以拋棄繼承前原得扣除之數額為限。\n　　三、被繼承人遺有父母者，每人得自遺產總額中扣除一百萬元。\n　　四、第一款至第三款所定之人如為身心障礙者保護法第三條規定之重度以上身心障礙者，或精神衛生法第五條第二項規定之病人，每人得再加扣五百萬元。\n　　五、被繼承人遺有受其扶養之兄弟姊妹、祖父母者，每人得自遺產總額中扣除四十萬元；其兄弟姊妹中有未滿二十歲者，並得按其年齡距屆滿二十歲之年數，每年加扣四十萬元。\n　　六、遺產中作農業使用之農業用地及其地上農作物，由繼承人或受遺贈人承受者，扣除其土地及地上農作物價值之全數。承受人自承受之日起五年內，未將該土地繼續作農業使用且未在有關機關所令期限內恢復作農業使用，或雖在有關機關所令期限內已恢復作農業使用而再有未作農業使用情事者，應追繳應納稅賦。但如因該承受人死亡、該承受土地被徵收或依法變更為非農業用地者，不在此限。\n　　七、被繼承人死亡前六年至九年內，繼承之財產已納遺產稅者，按年遞減扣除百分之八十、百分之六十、百分之四十及百分之二十。\n　　八、被繼承人死亡前，依法應納之各項稅捐、罰鍰及罰金。\n　　九、被繼承人死亡前，未償之債務，具有確實之證明者。\n　　十、被繼承人之喪葬費用，以一百萬元計算。\n　　十一、執行遺囑及管理遺產之直接必要費用。\n　　被繼承人如為經常居住中華民國境外之中華民國國民，或非中華民國國民者，不適用前項第一款至第七款之規定；前項第八款至第十一款規定之扣除，以在中華民國內發生者為限；繼承人中拋棄繼承權者，不適用前項第一款至第五款規定之扣除。","relates":{"引用條文":[{"law_no":"01127","law_name":"身心障礙者權益保障法","numbers":["第三條"]},{"law_no":"02526","law_name":"精神衛生法","numbers":["第五條"]}],"被引用條文":[{"law_no":"01515","law_name":"遺產及贈與稅法","numbers":["第十三條"]},{"law_no":"02022","law_name":"簡易人壽保險法","numbers":["第七條之一"]},{"law_no":"04520","law_name":"保險法","numbers":["第一百零七條之一"]}]}},{"note":"(配偶剩餘財產差額分配請求權)","rule_no":"第十七條 之一","content":"　　被繼承人之配偶依民法第一千零三十條之一規定主張配偶剩餘財產差額分配請求權者，納稅義務人得向稽徵機關申報自遺產總額中扣除。\n　　納稅義務人未於稽徵機關核發稅款繳清證明書或免稅證明書之日起一年內，給付該請求權金額之財產予被繼承人之配偶者，稽徵機關應於前述期間屆滿之翌日起五年內，就未給付部分追繳應納稅賦。","relates":{"引用條文":[{"law_no":"04513","law_name":"民法第四編親屬","numbers":["第一千零三十條之一"]}],"被引用條文":[{"law_no":"01515","law_name":"遺產及贈與稅法","numbers":["第十三條"]}]}},{"note":"(免稅額)","rule_no":"第十八條","content":"　　被繼承人如為經常居住中華民國境內之中華民國國民，自遺產總額中減除免稅額一千二百萬元；其為軍警公教人員因執行職務死亡者，加倍計算。\n　　被繼承人如為經常居住中華民國境外之中華民國國民，或非中華民國國民，其減除免稅額比照前項規定辦理。","relates":{"被引用條文":[{"law_no":"01515","law_name":"遺產及贈與稅法","numbers":["第十三條"]}]}},{"note":"","section_name":"第三章  贈與稅之計算"},{"note":"(稅率)","rule_no":"第十九條","content":"　　贈與稅按贈與人每年贈與總額，減除第二十一條規定之扣除額及第二十二條規定之免稅額後之課稅贈與淨額，依下列稅率課徵之：\n　　一、二千五百萬元以下者，課徵百分之十。\n　　二、超過二千五百萬元至五千萬元者，課徵二百五十萬元，加超過二千五百萬元部分之百分之十五。\n　　三、超過五千萬元者，課徵六百二十五萬元，加超過五千萬元部分之百分之二十。\n　　一年內有二次以上贈與者，應合併計算其贈與額，依前項規定計算稅額，減除其已繳之贈與稅額後，為當次之贈與稅額。","relates":{"引用條文":[{"law_no":"01515","law_name":"遺產及贈與稅法","numbers":["第二十一條","第二十二條"]}],"被引用條文":[{"law_no":"01515","law_name":"遺產及贈與稅法","numbers":["第五十八條之二"]}]}},{"note":"(不計入贈與總額)","rule_no":"第二十條","content":"　　左列各款不計入贈與總額：\n　　一、捐贈各級政府及公立教育、文化、公益、慈善機關之財產。\n　　二、捐贈公有事業機構或全部公股之公營事業之財產。\n　　三、捐贈依法登記為財團法人組織且符合行政院規定標準之教育、文化、公益、慈善、宗教團體及祭祀公業之財產。\n　　四、扶養義務人為受扶養人支付之生活費、教育費及醫藥費。\n　　五、作農業使用之農業用地及其地上農作物，贈與民法第一千一百三十八條所定繼承人者，不計入其土地及地上農作物價值之全數。受贈人自受贈之日起五年內，未將該土地繼續作農業使用且未在有關機關所令期限內恢復作農業使用，或雖在有關機關所令期限內已恢復作農業使用而再有未作農業使用情事者，應追繳應納稅賦。但如因該受贈人死亡、該受贈土地被徵收或依法變更為非農業用地者，不在此限。\n　　六、配偶相互贈與之財產。\n　　七、父母於子女婚嫁時所贈與之財物，總金額不超過一百萬元。\n　　八十四年一月十四日以前配偶相互贈與之財產，及婚嫁時受贈於父母之財物在一百萬元以內者，於本項修正公布生效日尚未核課或尚未核課確定者，適用前項第六款及第七款之規定。","relates":{"引用條文":[{"law_no":"04515","law_name":"民法第五編繼承","numbers":["第一千一百三十八條"]}],"被引用條文":[{"law_no":"01515","law_name":"遺產及贈與稅法","numbers":["第二十四條"]}]}},{"note":"(不計入贈與總額之財產)","rule_no":"第二十條 之一","content":"　　因委託人提供財產成立、捐贈或加入符合第十六條之一各款規定之公益信託，受益人得享有信託利益之權利，不計入贈與總額。","relates":{"引用條文":[{"law_no":"01515","law_name":"遺產及贈與稅法","numbers":["第十六條之一"]}],"被引用條文":[{"law_no":"01515","law_name":"遺產及贈與稅法","numbers":["第二十四條之一"]}]}},{"note":"(扣除額)","rule_no":"第二十一條","content":"　　贈與附有負擔者，由受贈人負擔部分應自贈與額中扣除。","relates":{"被引用條文":[{"law_no":"01515","law_name":"遺產及贈與稅法","numbers":["第十九條"]}]}},{"note":"(免稅額)","rule_no":"第二十二條","content":"　　贈與稅納稅義務人，每年得自贈與總額中減除免稅額二百二十萬元。","relates":{"被引用條文":[{"law_no":"01515","law_name":"遺產及贈與稅法","numbers":["第十九條"]}]}},{"note":"","section_name":"第四章  稽徵程序"},{"note":"","section_name":"第一節  申報與繳納"},{"note":"(遺產稅之申報)","rule_no":"第二十三條","content":"　　被繼承人死亡遺有財產者，納稅義務人應於被繼承人死亡之日起六個月內，向戶籍所在地主管稽徵機關依本法規定辦理遺產稅申報。但依第六條第二項規定由稽徵機關申請法院指定遺產管理人者，自法院指定遺產管理人之日起算。\n　　被繼承人為經常居住中華民國境外之中華民國國民或非中華民國國民死亡時，在中華民國境內遺有財產者，應向中華民國中央政府所在地之主管稽徵機關辦理遺產稅申報。","relates":{"引用條文":[{"law_no":"01515","law_name":"遺產及贈與稅法","numbers":["第六條"]}],"被引用條文":[{"law_no":"01515","law_name":"遺產及贈與稅法","numbers":["第二十六條","第三十三條","第四十四條"]}]}},{"note":"(贈與稅之申報)","rule_no":"第二十四條","content":"　　除第二十條所規定之贈與外，贈與人在一年內贈與他人之財產總值超過贈與稅免稅額時，應於超過免稅額之贈與行為發生後三十日內，向主管稽徵機關依本法規定辦理贈與稅申報。\n　　贈與人為經常居住中華民國境內之中華民國國民者，向戶籍所在地主管稽徵機關申報；其為經常居住中華民國境外之中華民國國民或非中華民國國民，就其在中華民國境內之財產為贈與者，向中華民國中央政府所在地主管稽徵機關申報。","relates":{"引用條文":[{"law_no":"01515","law_name":"遺產及贈與稅法","numbers":["第二十條"]}],"被引用條文":[{"law_no":"01515","law_name":"遺產及贈與稅法","numbers":["第二十六條","第三十三條","第四十四條"]}]}},{"note":"(訂定、變更信託契約日為贈與行為發生日)","rule_no":"第二十四條 之一","content":"　　除第二十條之一所規定之公益信託外，委託人有第五條之一應課徵贈與稅情形者，應以訂定、變更信託契約之日為贈與行為發生日，依前條第一項規定辦理。","relates":{"引用條文":[{"law_no":"01515","law_name":"遺產及贈與稅法","numbers":["第五條之一","第二十條之一"]}],"被引用條文":[{"law_no":"01515","law_name":"遺產及贈與稅法","numbers":["第二十六條"]}]}},{"note":"(合併申報)","rule_no":"第二十五條","content":"　　同一贈與人在同一年內有兩次以上依本法規定應申報納稅之贈與行為者，應於辦理後一次贈與稅申報時，將同一年內以前各次之贈與事實及納稅情形合併申報。","relates":{"被引用條文":[{"law_no":"01515","law_name":"遺產及贈與稅法","numbers":["第二十六條"]}]}},{"note":"(延長申報期間)","rule_no":"第二十六條","content":"　　遺產稅或贈與稅納稅義務人具有正當理由不能如期申報者，應於前三條規定限期屆滿前，以書面申請延長之。\n　　前項申請延長期限以三個月為限。但因不可抗力或其他有特殊之事由者，得由稽徵機關視實際情形核定之。","relates":{"引用條文":[{"law_no":"01515","law_name":"遺產及贈與稅法","numbers":["第二十三條","第二十四條","第二十四條之一","第二十五條"]}],"被引用條文":[{"law_no":"01515","law_name":"遺產及贈與稅法","numbers":["第三十三條"]}]}},{"note":"(刪除)","rule_no":"第二十七條","content":"（刪除）","relates":{}},{"note":"(通知申報)","rule_no":"第二十八條","content":"　　稽徵機關於查悉死亡事實或接獲死亡報告後，應於一個月內填發申報通知書，檢附遺產稅申報書表，送達納稅義務人，通知依限申報，並於限期屆滿前十日填具催報通知書，提示逾期申報之責任，加以催促。\n　　前項通知書應以明顯之文字，載明民法限定繼承及拋棄繼承之相關規定。\n　　納稅義務人不得以稽徵機關未發第一項通知書，而免除本法規定之申報義務。","relates":{}},{"note":"(調查估價)","rule_no":"第二十九條","content":"　　稽徵機關應於接到遺產稅或贈與稅申報書表之日起二個月內，辦理調查及估價，決定應納稅額，繕發納稅通知書，通知納稅義務人繳納；其有特殊情形不能在二個月內辦竣者，應於限期內呈准上級主管機關核准延期。","relates":{"被引用條文":[{"law_no":"01515","law_name":"遺產及贈與稅法","numbers":["第三十三條","第四十八條"]}]}},{"note":"(延期或分期繳納)","rule_no":"第三十條","content":"　　遺產稅及贈與稅納稅義務人，應於稽徵機關送達核定納稅通知書之日起二個月內，繳清應納稅款；必要時，得於限期內申請稽徵機關核准延期二個月。\n　　遺產稅或贈與稅應納稅額在三十萬元以上，納稅義務人確有困難，不能一次繳納現金時，得於納稅期限內，向該管稽徵機關申請，分十八期以內繳納，每期間隔以不超過二個月為限。\n　　經申請分期繳納者，應自繳納期限屆滿之次日起，至納稅義務人繳納之日止，依郵政儲金一年期定期儲金固定利率，分別加計利息；利率有變動時，依變動後利率計算。\n　　遺產稅或贈與稅應納稅額在三十萬元以上，納稅義務人確有困難，不能一次繳納現金時，得於納稅期限內，就現金不足繳納部分申請以在中華民國境內之課徵標的物或納稅義務人所有易於變價及保管之實物一次抵繳。中華民國境內之課徵標的物屬不易變價或保管，或申請抵繳日之時價較死亡或贈與日之時價為低者，其得抵繳之稅額，以該項財產價值占全部課徵標的物價值比例計算之應納稅額為限。\n　　本法中華民國九十八年一月十二日修正之條文施行前所發生未結之案件，適用修正後之前三項規定。但依修正前之規定有利於納稅義務人者，適用修正前之規定。\n　　第四項抵繳財產價值之估定，由財政部定之。\n　　第四項抵繳之財產為繼承人公同共有之遺產且該遺產為被繼承人單獨所有或持分共有者，得由繼承人過半數及其應繼分合計過半數之同意，或繼承人之應繼分合計逾三分之二之同意提出申請，不受民法第八百二十八條第三項限制。","relates":{"引用條文":[{"law_no":"04511","law_name":"民法第三編物權","numbers":["第八百二十八條"]}],"被引用條文":[{"law_no":"01515","law_name":"遺產及贈與稅法","numbers":["第三十三條","第五十一條"]}]}},{"note":"(刪除)","rule_no":"第三十一條","content":"（刪除）","relates":{}},{"note":"(刪除)","rule_no":"第三十二條","content":"（刪除）","relates":{}},{"note":"(對未申報者之調查核定)","rule_no":"第三十三條","content":"　　遺產稅或贈與稅納稅義務人違反第二十三條或第二十四條之規定，未依限辦理遺產稅或贈與稅申報，或未依第二十六條規定申請延期申報者，該管稽徵機關應即進行調查，並於第二十九條規定之限期內調查，核定其應納稅額，通知納稅義務人依第三十條規定之期限繳納。","relates":{"引用條文":[{"law_no":"01515","law_name":"遺產及贈與稅法","numbers":["第二十三條","第二十四條","第二十六條","第二十九條","第三十條"]}]}},{"note":"","section_name":"第二節  刪除"},{"note":"(刪除)","rule_no":"第三十四條","content":"（刪除）","relates":{}},{"note":"(刪除)","rule_no":"第三十五條","content":"（刪除）","relates":{}},{"note":"(刪除)","rule_no":"第三十六條","content":"（刪除）","relates":{}},{"note":"","section_name":"第三節  資料調查與通報"},{"note":"(死亡通報)","rule_no":"第三十七條","content":"　　戶籍機關受理死亡登記後，應即將死亡登記事項副本抄送稽徵機關。","relates":{"被引用條文":[{"law_no":"01515","law_name":"遺產及贈與稅法","numbers":["第四十八條"]}]}},{"note":"(刪除)","rule_no":"第三十八條","content":"（刪除）","relates":{}},{"note":"(搜索扣押)","rule_no":"第三十九條","content":"　　稽徵機關進行調查，如發現納稅義務人有第四十六條所稱故意以詐欺或不正當方法逃漏遺產稅或贈與稅時，得敘明事由，申請當地司法機關，實施搜索、扣押或其他強制處分。","relates":{"引用條文":[{"law_no":"01515","law_name":"遺產及贈與稅法","numbers":["第四十六條"]}]}},{"note":"(會同點驗登記)","rule_no":"第四十條","content":"　　被繼承人死亡前在金融或信託機關租有保管箱或有存款者，繼承人或利害關係人於被繼承人死亡後，依法定程序，得開啟被繼承人之保管箱或提取被繼承人之存款時，應先通知主管稽徵機關會同點驗、登記。","relates":{}},{"note":"(證明書之核發)","rule_no":"第四十一條","content":"　　遺產稅或贈與稅納稅義務人繳清應納稅款、罰鍰及加徵之滯納金、利息後，主管稽徵機關應發給稅款繳清證明書；其經核定無應納稅款者，應發給核定免稅證明書；其有特殊原因必須於繳清稅款前辦理產權移轉者，得提出確切納稅保證，申請該管主管稽徵機關核發同意移轉證明書。\n　　依第十六條規定，不計入遺產總額之財產，或依第二十條規定不計入贈與總額之財產，經納稅義務人之申請，稽徵機關應發給不計入遺產總額證明書，或不計入贈與總額證明書。","relates":{"被引用條文":[{"law_no":"01515","law_name":"遺產及贈與稅法","numbers":["第八條"]}]}},{"note":"(同意移轉證明書)","rule_no":"第四十一條 之一","content":"　　繼承人為二人以上時，經部分繼承人按其法定應繼分繳納部分遺產稅款、罰鍰及加徵之滯納金、利息後，為辦理不動產之公同共有繼承登記，得申請主管稽徵機關核發同意移轉證明書；該登記為公同共有之不動產，在全部應納款項未繳清前，不得辦理遺產分割登記或就公同共有之不動產權利為處分、變更及設定負擔登記。","relates":{}},{"note":"(移轉登記時通知檢附證明書)","rule_no":"第四十二條","content":"　　地政機關及其他政府機關，或公私事業辦理遺產或贈與財產之產權移轉登記時，應通知當事人檢附稽徵機關核發之稅款繳清證明書，或核定免稅證明書，或不計入遺產總額證明書，或不計入贈與總額證明書，或同意移轉證明書之副本；其不能繳附者，不得逕為移轉登記。","relates":{"被引用條文":[{"law_no":"01515","law_name":"遺產及贈與稅法","numbers":["第五十二條"]}]}},{"note":"","section_name":"第五章  獎懲"},{"note":"(舉發獎金)","rule_no":"第四十三條","content":"　　告發或檢舉納稅義務人及其他關係人有短報、漏報、匿報或故意以虛偽不實及其他不正當行為之逃稅，或幫助他人逃稅情事，經查明屬實者，主管稽徵機關應以罰鍰提成獎給舉發人，並為舉發人保守秘密。","relates":{}},{"note":"(未依限申報之處罰)","rule_no":"第四十四條","content":"　　納稅義務人違反第二十三條或第二十四條規定，未依限辦理遺產稅或贈與稅申報者，按核定應納稅額加處二倍以下之罰鍰。","relates":{"引用條文":[{"law_no":"01515","law_name":"遺產及贈與稅法","numbers":["第二十三條","第二十四條"]}],"被引用條文":[{"law_no":"01515","law_name":"遺產及贈與稅法","numbers":["第四十七條"]}]}},{"note":"(短漏報稅之處罰)","rule_no":"第四十五條","content":"　　納稅義務人對依本法規定，應申報之遺產或贈與財產，已依本法規定申報而有漏報或短報情事者，應按所漏稅額處以二倍以下之罰鍰。","relates":{"被引用條文":[{"law_no":"01515","law_name":"遺產及贈與稅法","numbers":["第四十七條"]}]}},{"note":"(故意詐欺逃稅之處罰)","rule_no":"第四十六條","content":"　　納稅義務人有故意以詐欺或其他不正當方法，逃漏遺產稅或贈與稅者，除依繼承或贈與發生年度稅率重行核計補徵外，並應處以所漏稅額一倍至三倍之罰鍰。","relates":{"被引用條文":[{"law_no":"01515","law_name":"遺產及贈與稅法","numbers":["第三十九條","第四十七條"]}]}},{"note":"(罰鍰之限制)","rule_no":"第四十七條","content":"　　前三條規定之罰鍰，連同應徵之稅款，最多不得超過遺產總額或贈與總額。","relates":{"引用條文":[{"law_no":"01515","law_name":"遺產及贈與稅法","numbers":["第四十四條","第四十五條","第四十六條"]}]}},{"note":"(稽徵戶籍人員違法之處罰)","rule_no":"第四十八條","content":"　　稽徵人員違反第二十九條之規定，戶籍人員違反第三十七條之規定者，應由各該主管機關從嚴懲處，並責令迅行補辦；其涉有犯罪行為者，應依刑法及其有關法律處斷。","relates":{"引用條文":[{"law_no":"01515","law_name":"遺產及贈與稅法","numbers":["第二十九條","第三十七條"]}]}},{"note":"(刪除)","rule_no":"第四十九條","content":"（刪除）","relates":{}},{"note":"(稅前分割遺產等刑責)","rule_no":"第五十條","content":"　　納稅義務人違反第八條之規定，於遺產稅未繳清前，分割遺產、交付遺贈或辦理移轉登記，或贈與稅未繳清前，辦理贈與移轉登記者，處一年以下有期徒刑。","relates":{"引用條文":[{"law_no":"01515","law_name":"遺產及贈與稅法","numbers":["第八條"]}]}},{"note":"(逾期繳納之處罰)","rule_no":"第五十一條","content":"　　納稅義務人對於核定之遺產稅或贈與稅應納稅額，逾第三十條規定期限繳納者，每逾二日加徵應納稅額百分之一滯納金；逾三十日仍未繳納者，主管稽徵機關應移送強制執行。但因不可抗力或不可歸責於納稅義務人之事由，致不能於法定期間內繳清稅捐，得於其原因消滅後十日內，提出具體證明，向稽徵機關申請延期或分期繳納經核准者，免予加徵滯納金。\n　　前項應納稅款，應自滯納期限屆滿之次日起，至納稅義務人繳納之日止，依郵政儲金一年期定期儲金固定利率，按日加計利息，一併徵收。","relates":{"引用條文":[{"law_no":"01515","law_name":"遺產及贈與稅法","numbers":["第三十條"]}]}},{"note":"(未驗證而受理之處罰)","rule_no":"第五十二條","content":"　　違反第四十二條之規定，於辦理有關遺產或贈與財產之產權移轉登記時，未通知當事人繳驗遺產稅或贈與稅繳清證明書，或核定免稅證明書，或不計入遺產總額證明書，或不計入贈與總額證明書，或同意移轉證明書等之副本，即予受理者，其屬民營事業，處一萬五千元以下之罰鍰；其屬政府機關及公有公營事業，由主管機關對主辦及直接主管人員從嚴議處。","relates":{"引用條文":[{"law_no":"01515","law_name":"遺產及贈與稅法","numbers":["第四十二條"]}]}},{"note":"(刪除)","rule_no":"第五十三條","content":"（刪除）","relates":{}},{"note":"","section_name":"第六章  附則"},{"note":"(刪除)","rule_no":"第五十四條","content":"（刪除）","relates":{}},{"note":"(施行細則)","rule_no":"第五十五條","content":"　　本法施行細則，由財政部定之。","relates":{}},{"note":"(書表格式之製定)","rule_no":"第五十六條","content":"　　本法所定之各項書表格式，由財政部製定之。","relates":{}},{"note":"(刪除)","rule_no":"第五十七條","content":"（刪除）","relates":{}},{"note":"(補充法)","rule_no":"第五十八條","content":"　　關於遺產稅及贈與稅之課徵，本法未規定者，適用其他法律之規定。","relates":{}},{"note":"(稅收實質損失)","rule_no":"第五十八條 之一","content":"　　本法中華民國九十八年一月十二日修正之條文施行後，造成依財政收支劃分法規定應受分配之地方政府每年度之稅收實質損失，於修正現行財政收支劃分法擴大中央統籌分配稅款規模之規定施行前，由中央政府補足之，並不受預算法第二十三條有關公債收入不得充經常支出之用之限制。\n　　前項稅收實質損失，以各地方政府於本法中華民國九十八年一月十二日修正之條文施行前三年度遺產稅及贈與稅稅收之平均數，減除修正施行當年度或以後年度遺產稅及贈與稅稅收數之差額計算之，並計算至萬元止。","relates":{"引用條文":[{"law_no":"02301","law_name":"預算法","numbers":["第二十三條"]}]}},{"note":"(稅課收入撥入長照服務之特種基金)","rule_no":"第五十八條 之二","content":"　　本法中華民國一百零六年四月二十五日修正之條文施行後，依第十三條及第十九條第一項規定稅率課徵之遺產稅及贈與稅，屬稅率超過百分之十至百分之二十以內之稅課收入，撥入依長期照顧服務法設置之特種基金，用於長期照顧服務支出，不適用財政收支劃分法之規定。","relates":{"引用條文":[{"law_no":"01515","law_name":"遺產及贈與稅法","numbers":["第十三條","第十九條"]}]}},{"note":"(施行日)","rule_no":"第五十九條","content":"　　本法自公布日施行。\n　　本法九十年五月二十九日修正條文施行日期，由行政院定之。","relates":{}}],"law_reasons":{"第五十一條":"　　一、為配合公法上金錢給付義務逾期不履行者，係移送法務部行政執行署所屬行政執行分署執行，爰將第一項「即移送法院強制執行」修正為「移送強制執行」，並刪除「法院應於稽徵機關移送後七日內開始辦理」及酌作文字修正。第一項末句增列「但因不可抗力或不可歸責於納稅義務人之事由，致不能於法定期間內繳清稅捐，得於其原因消滅後十日內，提出具體證明，向稽徵機關申請延期或分期繳納經核准者，免予加徵滯納金。」。\n　　二、依司法院釋字第七四六號解釋，滯納金兼具遲延利息之性質，如再加徵利息，不符憲法比例原則，與憲法保障人民財產權之意旨有違，爰刪除第二項滯納金加徵利息規定。另配合郵政儲金匯業局九十二年一月一日改制為中華郵政股份有限公司，爰將「郵政儲金匯業局一年期定期存款利率」，修正為「郵政儲金一年期定期儲金固定利率」。"},"law_history":[{"進度":"一讀","會議日期":"1060310","立法紀錄":"106卷21期4423號 13-13頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cecfceca81cecfc9cfcdcecfcec4cfcfceccc4cfcfcecc","主提案":"賴士葆","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090304:LCEWA01_090304_10115"]]},{"進度":"一讀","會議日期":"1060317","立法紀錄":"106卷23期4425號 2-2頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cecfceca81cecfc9cfcdcccfcec4cfcfcfcdc4cfcfcfcd","主提案":"江永昌","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090305:LCEWA01_090305_00016"]]},{"進度":"一讀","會議日期":"1060317","立法紀錄":"106卷23期4425號 6-6頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cecfceca81cecfc9cfcdcccfcec4cfcfcfc9c4cfcfcfc9","主提案":"親民黨黨團","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090305:LCEWA01_090305_00043"]]},{"進度":"一讀","會議日期":"1060324","立法紀錄":"106卷27期4429號 6-6頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cecfceca81cecfc9cfcdc8cfcec4cfcfcfc9c4cfcfcfc9","主提案":"盧秀燕","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090306:LCEWA01_090306_00041"]]},{"進度":"一讀","會議日期":"1060331","立法紀錄":"106卷29期4431號一冊 3-3頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cecfceca81cecfc9cfcdc6cfcec4cfcfcfccc4cfcfcfcc","主提案":"蔣乃辛","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090307:LCEWA01_090307_00014"]]},{"進度":"一讀","會議日期":"1060414","立法紀錄":"106卷37期4439號 9-9頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cecfceca81cecfc9cfccc8cfcec4cfcfcfc6c4cfcfcfc6","主提案":"賴士葆","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090309:LCEWA01_090309_00069"]]},{"進度":"一讀","會議日期":"1060414","立法紀錄":"106卷37期4439號 10-10頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cecfceca81cecfc9cfccc8cfcec4cfcfcecfc4cfcfcecf","主提案":"行政院","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090309:LCEWA01_090309_00076"]]},{"進度":"一讀","會議日期":"1060421","立法紀錄":"106卷42期4444號一冊 18-18頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cecfceca81cecfc9cfcbcdcfcec4cfcfcec7c4cfcfcec7","主提案":"劉世芳","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090310:LCEWA01_090310_00023"]]},{"進度":"委員會審查","會議日期":"1060510","立法紀錄":"106卷57期4459號 91-150頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cecfceca81cecfc9cfcac8cfcec4cfcfc6cec4cfcecacf","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1060526","立法紀錄":"106卷60期4462號二冊 643-660頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cecfceca81cecfc9cfc9cfcfcdc4cfc9cbccc4cfc9c9cf","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090315:LCEWA01_090315_40033"]]},{"進度":"二讀(逐條討論)","會議日期":"1060526","立法紀錄":"106卷60期4462號二冊 660-660頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cecfceca81cecfc9cfc9cfcfcdc4cfc9c9cfc4cfc9c9cf","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090315:LCEWA01_090315_40033_1"]]},{"進度":"三讀","會議日期":"1060526","立法紀錄":"106卷60期4462號二冊 660-660頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cecfceca81cecfc9cfc9cfcfcdc4cfc9c9cfc4cfc9c9cf","關係文書":[]}],"commit_at":"20170614"}]