[{"title":"所得基本稅額條例","versions":["中華民國94年12月9日制定","中華民國94年12月28日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"(立法目的)","rule_no":"第一條","content":"　　為維護租稅公平，確保國家稅收，建立營利事業及個人所得稅負擔對國家財政之基本貢獻，特制定本條例。","relates":{}},{"note":"(法律適用範圍)","rule_no":"第二條","content":"　　所得基本稅額之計算、申報、繳納及核定，依本條例之規定；本條例未規定者，依所得稅法及其他法律有關租稅減免之規定。","relates":{}},{"note":"(免繳所得稅之營利事業或個人)","rule_no":"第三條","content":"　　營利事業或個人除符合下列各款規定之一者外，應依本條例規定繳納所得稅：\n　　一、獨資或合夥組織之營利事業。\n　　二、所得稅法第四條第一項第十三款規定之教育、文化、公益、慈善機關或團體。\n　　三、所得稅法第四條第一項第十四款規定之消費合作社。\n　　四、所得稅法第四條第一項第十九款規定之各級政府公有事業。\n　　五、所得稅法第七十三條第一項規定之非中華民國境內居住之個人或在中華民國境內無固定營業場所及營業代理人之營利事業。\n　　六、依所得稅法第七十五條第二項規定辦理清算申報或同條第五項所定經宣告破產之營利事業。\n　　七、所得稅結算或決算申報未適用法律規定之投資抵減獎勵，且無第七條第一項各款規定所得額之營利事業。\n　　八、所得稅結算申報未適用法律規定之投資抵減獎勵，且無第十二條第一項各款規定金額之個人。\n　　九、依第七條第一項規定計算之基本所得額在新臺幣二百萬元以下之營利事業。\n　　十、依第十二條第一項規定計算之基本所得額在新臺幣六百萬元以下之個人。\n　　前項第九款及第十款規定之金額，每遇消費者物價指數較上次調整年度之指數上漲累計達百分之十以上時，按上漲程度調整之。調整金額以新臺幣十萬元為單位，未達新臺幣十萬元者，按萬元數四捨五入；其調整之公告方式及所稱消費者物價指數，準用所得稅法第五條第四項規定。","relates":{}},{"note":"(所得基本稅額採替代式)","rule_no":"第四條","content":"　　營利事業或個人依本條例規定計算之一般所得稅額高於或等於基本稅額者，該營利事業或個人當年度應繳納之所得稅，應按所得稅法及其他相關法律規定計算認定之。一般所得稅額低於基本稅額者，其應繳納之所得稅，除按所得稅法及其他相關法律計算認定外，應另就基本稅額與一般所得稅額之差額認定之。\n　　前項差額，不得以其他法律規定之投資抵減稅額減除之。","relates":{}},{"note":"(所得稅申報)","rule_no":"第五條","content":"　　營利事業或個人依所得稅法第七十一條第一項、第七十一條之一第一項、第二項、第七十三條第二項、第七十四條或第七十五條第一項規定辦理所得稅申報時，應依本條例規定計算、申報及繳納所得稅。\n　　個人依所得稅法第七十一條第二項規定得免辦結算申報者，如其基本所得額超過第三條第一項第十款規定之金額，仍應依本條例規定計算、申報及繳納所得稅。","relates":{}},{"note":"","section_name":"第二章  營利事業基本稅額之計算"},{"note":"(營利事業應納稅額之計算)","rule_no":"第六條","content":"　　營利事業之一般所得稅額，為營利事業當年度依所得稅法第七十一條第一項、第七十三條第二項、第七十四條或第七十五條第一項規定計算之應納稅額，減除依其他法律規定之投資抵減稅額後之餘額。","relates":{}},{"note":"(應計入營利事業基本所得額之項目及其計算規定)","rule_no":"第七條","content":"　　營利事業之基本所得額，為依所得稅法規定計算之課稅所得額，加計下列各款所得額後之合計數：\n　　一、依所得稅法第四條之一及第四條之二規定停止課徵所得稅之所得額。\n　　二、依促進產業升級條例第九條、第九條之二、第十條、第十五條及第七十條之一規定免徵營利事業所得稅之所得額。\n　　三、依中華民國八十八年十二月三十一日修正公布前促進產業升級條例第八條之一規定免徵營利事業所得稅之所得額。\n　　四、依獎勵民間參與交通建設條例第二十八條規定免納營利事業所得稅之所得額。\n　　五、依促進民間參與公共建設法第三十六條規定免納營利事業所得稅之所得額。\n　　六、依科學工業園區設置管理條例第十八條規定免徵營利事業所得稅之所得額。\n　　七、依中華民國九十年一月二十日修正公布前科學工業園區設置管理條例第十五條規定免徵營利事業所得稅之所得額。\n　　八、依企業併購法第三十七條規定免徵營利事業所得稅之所得額。\n　　九、依國際金融業務條例第十三條規定免徵營利事業所得稅之所得額。但不包括依所得稅法第七十三條之一規定，就其授信收入總額按規定之扣繳率申報納稅之所得額。\n　　十、本條例施行後法律新增之減免營利事業所得稅之所得額及不計入所得課稅之所得額，經財政部公告者。\n　　依前項第一款及第九款規定加計之所得額，於本條例施行後發生並經稽徵機關核定之損失，得自發生年度之次年度起五年內，從當年度各該款所得中扣除。\n　　依第一項第十款規定加計之減免所得額及不計入所得之所得額，其發生之損失，經財政部公告者，準用前項規定。","relates":{}},{"note":"(營利事業扣除額之計算調整及公告方式)","rule_no":"第八條","content":"　　營利事業之基本稅額，為依前條規定計算之基本所得額扣除新臺幣二百萬元後，按行政院訂定之稅率計算之金額；該稅率最低不得低於百分之十，最高不得超過百分之十二；其徵收率，由行政院視經濟環境定之。\n　　前項規定之扣除金額，其計算調整及公告方式，準用第三條第二項規定。","relates":{}},{"note":"(差額得計入股東可扣抵稅額帳戶)","rule_no":"第九條","content":"　　營利事業依第四條第一項規定自行繳納基本稅額與一般所得稅額之差額，及經稽徵機關調查核定增加之繳納稅額，均得依所得稅法第六十六條之三規定，計入當年度股東可扣抵稅額帳戶餘額；其計入日期為繳納稅款日。\n　　營利事業經稽徵機關調查核定減少之稅額，應自當年度股東可扣抵稅額帳戶中減除；其減除日期為核定退稅通知書送達日。","relates":{}},{"note":"(差額得作為未分配盈餘之減除項目)","rule_no":"第十條","content":"　　營利事業依第四條第一項規定自行繳納基本稅額與一般所得稅額之差額，及經稽徵機關調查核定增加之繳納稅額，得依所得稅法第六十六條之九第二項第一款規定，列為計算未分配盈餘之減除項目。","relates":{}},{"note":"","section_name":"第三章  個人基本稅額之計算"},{"note":"(個人應納稅額之計算)","rule_no":"第十一條","content":"　　個人之一般所得稅額，為個人當年度依所得稅法第七十一條第一項、第七十一條之一第一項或第二項規定計算之應納稅額，減除依其他法律規定之投資抵減稅額後之餘額。","relates":{}},{"note":"(應計入個人基本所得額之項目及其計算規定)","rule_no":"第十二條","content":"　　個人之基本所得額，為依所得稅法規定計算之綜合所得淨額，加計下列各款金額後之合計數：\n　　一、未計入綜合所得總額之非中華民國來源所得、依香港澳門關係條例第二十八條第一項規定免納所得稅之所得。但一申報戶全年之本款所得合計數未達新臺幣一百萬元者，免予計入。\n　　二、本條例施行後所訂立受益人與要保人非屬同一人之人壽保險及年金保險，受益人受領之保險給付。但死亡給付每一申報戶全年合計數在新臺幣三千萬元以下部分，免予計入。\n　　三、下列有價證券之交易所得：\n　　　(一)未在證券交易所上市或未在證券商營業處所買賣之公司所發行或私募之股票、新股權利證書、股款繳納憑證及表明其權利之證書。\n　　　(二)私募證券投資信託基金之受益憑證。\n　　四、依所得稅法或其他法律規定於申報綜合所得稅時減除之非現金捐贈金額。\n　　五、公司員工依促進產業升級條例第十九條之一規定取得之新發行記名股票，可處分日次日之時價超過股票面額之差額部分。\n　　六、本條例施行後法律新增之減免綜合所得稅之所得額或扣除額，經財政部公告者。\n　　前項第五款規定之所得，應於可處分日次日之年度，計入基本所得額。\n第一項第三款規定之有價證券交易所得之計算，準用所得稅法第十四條第一項第七類第一款及第二款規定。其交易有損失者，得自當年度交易所得中扣除；當年度無交易所得可資扣除，或扣除不足者，得於發生年度之次年度起三年內，自其交易所得中扣除。但以損失及申報扣除年度均以實際成交價格及原始取得成本計算損益，並經稽徵機關核實認定者為限。\n　　第一項第三款規定有價證券交易所得之查核，有關其成交價格、成本及費用認定方式、未申報或未能提出實際成交價格或原始取得成本者之核定等事項之辦法，由財政部定之。\n　　依第一項第六款規定加計之減免所得額或扣除額，其發生之損失，經財政部公告者，準用第三項規定。\n　　第一項第二款規定之金額，其計算調整及公告方式，準用第三條第二項規定。\n　　第一項第一款規定，自中華民國九十八年一月一日施行。但行政院得視經濟發展情況，於必要時，自中華民國九十九年一月一日施行。","relates":{}},{"note":"(個人扣除額之計算調整及公告方式)","rule_no":"第十三條","content":"　　個人之基本稅額，為依前條規定計算之基本所得額扣除新臺幣六百萬元後，按百分之二十計算之金額。但有前條第一項第一款規定之所得者，已依所得來源地法律規定繳納之所得稅，得扣抵之。扣抵之數不得超過因加計該項所得，而依前段規定計算增加之基本稅額。\n　　前項扣抵，應提出所得來源地稅務機關發給之同一年度納稅憑證，並取得所在地中華民國使領館或其他經中華民國政府認許機構之簽證。\n　　第一項規定之扣除金額，其計算調整及公告方式，準用第三條第二項之規定。","relates":{}},{"note":"(個人與配偶及其受扶養親屬應一併計入基本所得額)","rule_no":"第十四條","content":"　　個人與其依所得稅法規定應合併申報綜合所得稅之配偶及受扶養親屬，有第十二條第一項各款金額者，應一併計入基本所得額。","relates":{}},{"note":"","section_name":"第四章  罰則"},{"note":"(逃漏稅之罰鍰)","rule_no":"第十五條","content":"　　營利事業或個人已依本條例規定計算及申報基本所得額，有漏報或短報致短漏稅額之情事者，處以所漏稅額二倍以下之罰鍰。\n　　營利事業或個人未依本條例規定計算及申報基本所得額，經稽徵機關調查，發現有依本條例規定應課稅之所得額者，除依規定核定補徵應納稅額外，應按補徵稅額，處三倍以下之罰鍰。","relates":{}},{"note":"","section_name":"第五章  附則"},{"note":"(免予計入之營利事業基本所得額)","rule_no":"第十六條","content":"　　第七條第一項第二款至第八款規定之所得額，符合下列規定之一者，於計算營利事業基本所得額時，得免予計入：\n　　一、本條例施行前已由財政部核准免稅。\n　　二、本條例施行前已取得中央目的事業主管機關核發完成證明函或已完成投資計畫，並於本條例施行之日起一年內，經財政部核准免稅。\n　　三、本條例施行前已取得中央目的事業主管機關核發之投資計畫核准函，並已開工，且未變更投資計畫之產品或服務項目。\n　　四、本條例施行前已取得中央目的事業主管機關核發之投資計畫核准函，尚未開工，而於本條例施行之日起一年內開工，並於核准函核發之次日起三年內完成投資計畫，且未變更投資計畫之產品或服務項目。\n　　五、本條例施行前民間機構業與主辦機關簽訂公共建設投資契約，並於投資契約約定日期內開工及完工，且未變更投資計畫內容者。但依主辦機關要求變更投資計畫內容者，不在此限。","relates":{}},{"note":"(施行細則)","rule_no":"第十七條","content":"　　本條例施行細則，由財政部定之。","relates":{}},{"note":"(施行日)","rule_no":"第十八條","content":"　　本條例施行日期除另有規定外，自中華民國九十五年一月一日施行。但第十五條規定，自中華民國九十六年一月一日施行。","relates":{}}],"law_reasons":{"第一條":"　　明定本條例之立法目的，在維護租稅公平，確保國家稅收，並建立營利事業及個人所得稅負擔對國家財政之基本貢獻。","第二條":"　　有關所得基本稅額之計算、申報、繳納及核定，本條例優先適用於所得稅法及促進產業升級條例、獎勵民間參與交通建設條例等其他法律有關租稅減免之規定。","第三條":"　　一、第一項定明應依本條例規定繳納所得稅之對象，及例外不適用之對象，其理由如下：\n　　(一)獨資及合夥組織之營利事業，不適用租稅減免規定，爰不納入本條例之適用對象。\n　　(二)第二款至第四款規範之主體，其依所得稅法規定徵免所得稅，均具特殊政策因素，爰不納入本條例之適用對象。\n　　(三)所得稅法第七十三條第一項規定之非中華民國境內居住之個人，及在中華民國境內無固定營業場所及營業代理人之營利事業，依現行所得稅法規定，非以辦理所得稅結算方式申報納稅，爰於第五款定明，不納入本條例之適用對象。\n　　(四)所得稅法第七十五條第二項係規範營利事業清算期間清算所得之申報課稅規定，由於清算所得係營利事業於清算期間處分資產、償還負債產生之所得，並非其正常營業年度之所得，故應無須依本條例規定繳納所得稅。又破產宣告之營利事業多屬經營不善之營利事業，其破產宣告年度如應依本條例規定繳納所得稅，該項稅額僅能參與破產債權之分配，徵起之機率微乎其微，徒增徵納雙方困擾，爰於第六款規定，不納入本條例之適用對象。\n　　(五)鑑於本條例之目的係為改善營利事業或個人因適用租稅減免規定而繳納較低稅負或完全免稅之不公平現象，故營利事業或個人如未適用各項租稅減免規定，尚無須再依本條例規定繳納所得稅，爰於第七款及第八款規定，不納入本條例之適用對象。\n　　(六)為避免將規模不大或獲利較低之營利事業亦納入本條例之適用對象，致增加徵納雙方之成本，爰於第九款規定基本所得額在新臺幣二百萬元以下之營利事業免依本條例規定辦理。上開金額標準係參考適用擴大書面審核營利事業，以其營業額規定須為新臺幣三千萬元以下，並按一般純益率標準百分之六或七計算，推得該等營利事業之所得額為新臺幣二百萬元。\n　　(七)為避免大多數個人亦受影響，爰於第十款明定個人適用門檻為新臺幣八百萬元，在該門檻以下之個人排除適用。\n　　二、參考所得稅法第五條規定，於第二項定明第一項第九款所定新臺幣二百萬元及第十款所定新臺幣六百萬元，按消費者物價指數調整之，以避免因物價上漲，造成適用門檻降低。","第四條":"　　一、參考其他國家有關基本稅額制度，定明我國基本稅額之課稅原則如下：\n　　(一)一般所得稅額高於或等於基本稅額者，已達所得稅之基本貢獻度，其應納稅額不受本條例影響，仍依所得稅法等相關法律規定繳納之。\n　　(二)一般所得稅額低於基本稅額者，因未達所得稅之基本貢獻度，其應繳納之所得稅，除按所得稅法及其他相關法律計算認定外，應另就基本稅額與一般稅額之差額認定之。\n　　二、按本條例制定之目的，係在避免因適用租稅減免產生繳納稅負偏低之情形，如基本稅額與一般所得稅額之差額得再以其他投資抵減稅額等抵減之，則無法達成本條例之立法目的，爰於第二項定明前述差額不得以投資抵減稅額抵減之。","第五條":"　　一、鑑於第三條第一項各款業已明定排除免依本條例規定繳納所得稅之對象，爰於第一項規定非屬被排除者須依本條例計算、申報及繳納所得稅，並定明其申報程序。\n　　二、第二項規定個人因全年綜合所得總額不超過當年度規定之免稅額及標準扣除額之合計數，而依所得稅法第七十一條第二項規定，得免辦結算申報者，如其基本所得額超過第三條第一項第十款規定之金額，仍應依本條例規定計算、申報及繳納所得稅。","第六條":"　　營利事業之一般所得稅額，為按結算或決算申報所計算之應納稅額，減除各項投資抵減稅額後之餘額，俾與基本稅額作比較。","第七條":"　　一、營利事業基本所得額計入項目，原則上應為全部之所得項目，包括課稅所得及各項減免稅所得；惟為簡化計算，若干分離課稅之所得項目等不予納入。有關應計入基本所得額之免稅項目於第一項明定之：\n　　(一)證券、期貨交易所得。\n　　(二)合於獎勵規定之五年免稅所得、營運總部等免稅所得。\n　　(三)國際金融業務分行之免稅所得。\n　　(四)為貫徹本條例立法目的，爰於第十款規定本條例施行後，法律新增之減免稅項目，經財政部公告者，應計入營利事業之基本所得額。\n　　二、第一項第一款及第九款規定之所得額，應納入基本稅額之稅基中計算基本稅額，其損失亦應准予減除始為合理，爰於第二項規定其於本條例施行後發生之損失並經稽徵機關核定者，得自發生年度之次年度起五年內，從當年度各該款所得中扣除。\n　　三、第三項規定依第一項第十款規定應加計之減免所得額及不計入所得之所得額，其發生之損失，經財政部公告者，準用第二項規定，得自發生年度之次年度起五年內，從當年度各該款所得中扣除。","第八條":"　　一、第一項規定營利事業之基本稅率為百分之十，並以之計算基本稅額。\n　　二、第二項規定第一項之扣除金額按消費者物價指數調整之，並準用第三條第二項規定。","第九條":"　　一、第一項規定營利事業自行繳納基本稅額與一般所得額之差額及稽徵機關核定補繳之稅額，得適用兩稅合一規定，並定明其計入股東可扣抵稅額帳戶之時點。\n　　二、第二項規定營利事業經稽徵機關調查核定減少之稅額，應自當年度股東可扣抵稅額帳戶餘額中減除，並定明其減除之時點。","第十條":"　　營利事業依本條例所繳納之基本稅額與一般所得額之差額，及經稽徵機關調查核定增加之繳納稅額，得作為未分配盈餘之減除項目。","第十一條":"　　個人之一般所得稅額為個人當年度依所得稅法規定計算之應納稅額，減除投資抵減稅額後之餘額，俾與基本稅額作比較。","第十二條":"　　一、第一項規定個人基本所得額之計入項目，除綜合所得淨額外，另包含保險給付、特定有價證券交易所得、非現金捐贈扣除金額及員工分紅配股時價與面額之差額部分，說明如次：\n　　(一)依保險法規定，人身保險包括人壽保險、年金保險、健康保險及傷害保險。受益人與要保人非屬同一人之人壽保險及年金保險，受益人受領之保險給付雖免納所得稅，仍應計入個人之基本所得額，爰於第一款定明之；惟其中死亡給付每一申報戶全年合計數在新臺幣三千萬元以下部分免予計入，以兼顧一般家庭照顧遺屬生活之需要。另明定本條例施行後所訂立之保險契約始適用之。\n　　(二)第二款第一目規定未在證券交易所上市或未在證券商營業處所買賣之公司所發行或私募之股票及表明股票權利之證書，其交易所得應計入個人之基本所得額；私募證券投資信託基金，其成立條件及投資範圍等法令規定較公開募集者更為寬鬆，為避免納稅義務人以私募基金進行租稅規劃，規避第一目之課稅規定，爰於第二目規定私募證券投資信託基金受益憑證之交易所得，應一併計入基本所得額。\n　　(三)非現金之捐贈估價不易，個人申報綜合所得稅時，依所得稅法、文化資產保存法、文化藝術獎助條例或私立學校法等法律規定減除之非現金捐贈金額，有計入個人基本所得額之必要，爰於第三款定明之。\n　　(四)公司員工依促進產業升級條例第十九條之一規定取得之新發行記名股票，採面額課徵所得稅。至可處分日次日之時價超過股票面額之差額部分，應計入個人之基本所得額，爰於第四款定明之。另於第二項規定以股票可處分日次日之年度，為計入個人基本所得額之年度。\n　　(五)為貫徹本條例立法精神，於第五款規定，本條例施行後法律新增之減免綜合所得稅之所得額或扣除額，經財政部公告者，應計入個人基本所得額。\n　　二、第三項規定第一項第二款規定之股票、權利證書及受益憑證等，其交易所得之計算，準用所得稅法第十四條第一項第七類第一款及第二款有關財產交易所得之規定；其交易有損失者，比照同法有關財產交易損失扣除之規定，得於發生年度之次年度起三年內，自第一項第二款所得中扣除，但申報損失扣除者，其申報損失及扣除年度，均以交易時之實際成交價格及原始取得成本資料計算損益，供稽徵機關核實認定者為限，因此，如交易所得係由稽徵機關按核定之標準認定者，其交易損失不適用本項扣除之規定。\n　　三、為查核並正確計算第一項第二款規定之交易所得，授權由財政部訂定辦法以為規範，爰為第四項規定。\n　　四、本條例施行後法律新增之減免所得額或扣除額，依第一項第五款規定應予納入計算基本所得額，其相關損失若未規定准予扣除，適用上恐有疑義，爰於第五項明定，其損失經財政部公告者，準用第三項規定。\n　　五、第六項定明第一項第一款規定之金額，按消費者物價指數調整之，其計算調整及公告方式，準用第三條第二項規定。","第十三條":"　　一、第一項規定個人之基本稅率為百分之二十，並以之計算個人之基本稅額。但書明定海外所得之扣抵。\n　　二、第二項明定海外所得納稅憑證之提出及簽證之取得。\n　　三、第三項定明第一項規定之扣除金額按消費者物價指數調整之，並準用第三條第二項規定。","第十四條":"　　鑑於綜合所得稅係以家庭為申報單位，爰規定個人依本條例規定計算基本所得額，其配偶及受扶養親屬有第十二條第一項各款金額者，應一併計入計算所得基本稅額。","第十五條":"　　一、第一項參照所得稅法第一百十條第一項規定，定明營利事業或個人已依本條例規定辦理計算及申報基本所得額，但有漏報或短報，致有短漏稅額情事者，處所漏稅額二倍以下罰鍰。\n　　二、第二項參考所得稅法第一百十條第二項規定，定明營利事業或個人未依本條例規定計算及申報基本所得額者，經調查核定有依本條例規定應課稅之所得額者，除依規定補徵應納稅額外，按補徵稅額處三倍以下之罰鍰。","第十六條":"　　一、本條例之制定目的係為矯正高所得之營利事業或個人因過度適用租稅優惠或進行租稅規避而繳納較低稅負或完全免稅之不公平現象，使有能力納稅者，對國家財政均有基本的貢獻度，以實現租稅公平正義，但為維持租稅之安定性，並考量企業投資建廠之緩衝期，並促使業者於近期內儘速完成投資規劃，為明（95）年之經濟注入活力，及避免新制度實施初期衝擊過大，爰於第一項定明符合下列情況之一者，仍得繼續適用免稅，不計入基本所得額，以兼顧租稅公平及產業發展：\n　　(一)本條例施行前已由財政部核准適用免稅者。\n　　(二)本條例施行前已取得中央目的事業主管機關核發完成證明函或已完成投資計畫，並於本條例施行之日起一年內經財政部核准免稅者。\n　　(三)本條例施行前已取得中央目的事業主管機關核發之投資計畫核准函，並已開工，且未變更投資計畫之產品或服務項目者。\n　　(四)本條例施行前已取得中央目的事業主管機關核發之投資計畫核准函，尚未開工，而於本條例施行之日起一年內開工，並於核准函核發之次日起三年內完成投資計畫，且未變更投資計畫之產品或服務項目者。\n　　(五)本條例施行前民間機構業與主辦機關簽訂公共建設投資契約，並於投資契約約定日期內開工及完工，且未變更投資計畫內容者。但依主辦機關要求變更投資計畫內容者，不在此限。","第十七條":"　　本條例施行細則之訂定機關。","第十八條":"　　本條例自中華民國九十五年一月一日施行。另考量本條例係屬新制，爰明定第十五條規定延緩至中華民國九十六年一月一日施行，以利實施初期加強輔導。"},"law_history":[{"進度":"一讀","會議日期":"940916","立法紀錄":"94卷44期3426號三冊 3-3頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cfc9c7ce81c6cbcbcbcfccc4cfcfcfccc4cfcfcfcc","主提案":"行政院","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc9cfcdcfcdcfcec5cec7c9d2cec6c9"]]},{"進度":"一讀","會議日期":"941028","立法紀錄":"94卷59期3441號 3-3頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cfc9c7ce81c6cbcac6cfcfc4cfcfcfccc4cfcfcfcc","主提案":"賴士葆","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc9cfcdcfc7cfcec5ceccc9d2cecbcb"]]},{"進度":"一讀","會議日期":"941111","立法紀錄":"94卷66期3448號 3-3頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cfc9c7ce81c6cbc9c9cfcfc4cfcfcfccc4cfcfcfcc","主提案":false,"關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc9cfcdcecfcfcec5cececfd2cecdcf"]]},{"進度":"委員會審查","會議日期":"941102","立法紀錄":"94卷67期3449號 27-86頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cfc9c7ce81c6cbc9c8cfcfc4cfcfcdc8c4cfcfc7c9","關係文書":[]},{"進度":"委員會審查","會議日期":"941123","立法紀錄":"94卷74期3456號二冊 69-106頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cfc9c7ce81c6cbc8cbcfcdc4cfcfc9c6c4cfcecfc9","關係文書":[]},{"進度":"二讀(逐條討論)","會議日期":"941209","立法紀錄":"94卷76期3458號 80-137頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cfc9c7ce81c6cbc8c9cfcfc4cfcfc7cfc4cfceccc8","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc9cfcdcecccfcdc5cccac9d2cbcacd"]]},{"進度":"三讀","會議日期":"941209","立法紀錄":"94卷76期3458號 137-139頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cfc9c7ce81c6cbc8c9cfcfc4cfceccc8c4cfceccc6","關係文書":[]}],"commit_at":"20051228"},{"title":"所得基本稅額條例","versions":["中華民國101年7月25日修正","中華民國101年8月8日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"(立法目的)","rule_no":"第一條","content":"　　為維護租稅公平，確保國家稅收，建立營利事業及個人所得稅負擔對國家財政之基本貢獻，特制定本條例。","relates":{}},{"note":"(法律適用範圍)","rule_no":"第二條","content":"　　所得基本稅額之計算、申報、繳納及核定，依本條例之規定；本條例未規定者，依所得稅法及其他法律有關租稅減免之規定。","relates":{}},{"note":"(免繳所得稅之營利事業或個人)","rule_no":"第三條","content":"　　營利事業或個人除符合下列各款規定之一者外，應依本條例規定繳納所得稅：\n　　一、獨資或合夥組織之營利事業。\n　　二、所得稅法第四條第一項第十三款規定之教育、文化、公益、慈善機關或團體。\n　　三、所得稅法第四條第一項第十四款規定之消費合作社。\n　　四、所得稅法第四條第一項第十九款規定之各級政府公有事業。\n　　五、所得稅法第七十三條第一項規定之非中華民國境內居住之個人或在中華民國境內無固定營業場所及營業代理人之營利事業。\n　　六、依所得稅法第七十五條第二項規定辦理清算申報或同條第六項所定經宣告破產之營利事業。\n　　七、所得稅結算或決算申報未適用法律規定之投資抵減獎勵，且無第七條第一項各款規定所得額之營利事業。\n　　八、所得稅結算申報未適用法律規定之投資抵減獎勵，且無第十二條第一項各款規定金額之個人。\n　　九、依第七條第一項規定計算之基本所得額在新臺幣五十萬元以下之營利事業。\n　　十、依第十二條第一項規定計算之基本所得額在新臺幣六百萬元以下之個人。\n　　前項第九款及第十款規定之金額，每遇消費者物價指數較上次調整年度之指數上漲累計達百分之十以上時，按上漲程度調整之。調整金額以新臺幣十萬元為單位，未達新臺幣十萬元者，按萬元數四捨五入；其調整之公告方式及所稱消費者物價指數，準用所得稅法第五條第四項規定。","relates":{}},{"note":"(所得基本稅額採替代式)","rule_no":"第四條","content":"　　營利事業或個人依本條例規定計算之一般所得稅額高於或等於基本稅額者，該營利事業或個人當年度應繳納之所得稅，應按所得稅法及其他相關法律規定計算認定之。一般所得稅額低於基本稅額者，其應繳納之所得稅，除按所得稅法及其他相關法律計算認定外，應另就基本稅額與一般所得稅額之差額認定之。\n　　前項差額，不得以其他法律規定之投資抵減稅額減除之。","relates":{}},{"note":"(所得稅申報)","rule_no":"第五條","content":"　　營利事業或個人依所得稅法第七十一條第一項、第七十一條之一第一項、第二項、第七十三條第二項、第七十四條或第七十五條第一項規定辦理所得稅申報時，應依本條例規定計算、申報及繳納所得稅。\n　　個人依所得稅法第七十一條第三項規定得免辦結算申報者，如其基本所得額超過第三條第一項第十款規定之金額，仍應依本條例規定計算、申報及繳納所得稅。","relates":{}},{"note":"","section_name":"第二章  營利事業基本稅額之計算"},{"note":"(營利事業應納稅額之計算)","rule_no":"第六條","content":"　　營利事業之一般所得稅額，為營利事業當年度依所得稅法第七十一條第一項、第七十三條第二項、第七十四條或第七十五條第一項規定計算之應納稅額，減除依其他法律規定之投資抵減稅額後之餘額。","relates":{}},{"note":"(應計入營利事業基本所得額之項目及計算規定)","rule_no":"第七條","content":"　　營利事業之基本所得額，為依所得稅法規定計算之課稅所得額，加計下列各款所得額後之合計數：\n　　一、依所得稅法第四條之一及第四條之二規定停止課徵所得稅之所得額。\n　　二、依廢止前促進產業升級條例第九條、第九條之二、第十條、第十五條及第七十條之一規定免徵營利事業所得稅之所得額。\n　　三、依已廢止之促進產業升級條例於中華民國八十八年十二月三十一日修正施行前第八條之一規定免徵營利事業所得稅之所得額。\n　　四、依獎勵民間參與交通建設條例第二十八條規定免納營利事業所得稅之所得額。\n　　五、依促進民間參與公共建設法第三十六條規定免納營利事業所得稅之所得額。\n　　六、依科學工業園區設置管理條例第十八條規定免徵營利事業所得稅之所得額。\n　　七、依中華民國九十年一月二十日修正施行前科學工業園區設置管理條例第十五條規定免徵營利事業所得稅之所得額。\n　　八、依企業併購法第三十七條規定免徵營利事業所得稅之所得額。\n　　九、依國際金融業務條例第十三條規定免徵營利事業所得稅之所得額。但不包括依所得稅法第七十三條之一規定，就其授信收入總額按規定之扣繳率申報納稅之所得額。\n　　十、本條例施行後法律新增之減免營利事業所得稅之所得額及不計入所得課稅之所得額，經財政部公告者。\n　　依前項第一款及第九款規定加計之所得額，於本條例施行後發生並經稽徵機關核定之損失，得自發生年度之次年度起五年內，從當年度各該款所得中減除。\n　　營利事業於一百零二年度以後出售其持有滿三年以上屬所得稅法第四條之一規定之股票者，於計算其當年度證券交易所得時，減除其當年度出售該持有滿三年以上股票之交易損失，餘額為正者，以餘額半數計入當年度證券交易所得；餘額為負者，依前項規定辦理。\n　　依第一項第十款規定加計之減免所得額及不計入所得之所得額，其發生之損失，經財政部公告者，準用第二項規定。","relates":{}},{"note":"(營利事業扣除額之計算調整及公告方式)","rule_no":"第八條","content":"　　營利事業之基本稅額，為依前條規定計算之基本所得額扣除新臺幣五十萬元後，按行政院訂定之稅率計算之金額；該稅率最低不得低於百分之十二，最高不得超過百分之十五；其徵收率，由行政院視經濟環境定之。\n　　前項規定之扣除金額，其計算調整及公告方式，準用第三條第二項規定。","relates":{}},{"note":"(差額得計入股東可扣抵稅額帳戶)","rule_no":"第九條","content":"　　營利事業依第四條第一項規定自行繳納基本稅額與一般所得稅額之差額，及經稽徵機關調查核定增加之繳納稅額，均得依所得稅法第六十六條之三規定，計入當年度股東可扣抵稅額帳戶餘額；其計入日期為繳納稅款日。\n　　營利事業經稽徵機關調查核定減少之稅額，應自當年度股東可扣抵稅額帳戶中減除；其減除日期為核定退稅通知書送達日。","relates":{}},{"note":"(刪除)","rule_no":"第十條","content":"　　（刪除）","relates":{}},{"note":"","section_name":"第三章  個人基本稅額之計算"},{"note":"(個人應納稅額之計算)","rule_no":"第十一條","content":"　　個人之一般所得稅額，為個人當年度依所得稅法第七十一條第一項、第七十一條之一第一項或第二項規定計算之應納稅額，減除依其他法律規定之投資抵減稅額後之餘額。","relates":{}},{"note":"(應計入個人基本所得額之項目及計算規定)","rule_no":"第十二條","content":"　　個人之基本所得額，為依所得稅法規定計算之綜合所得淨額，加計下列各款金額後之合計數：\n　　一、未計入綜合所得總額之非中華民國來源所得、依香港澳門關係條例第二十八條第一項規定免納所得稅之所得。但一申報戶全年之本款所得合計數未達新臺幣一百萬元者，免予計入。\n　　二、本條例施行後所訂立受益人與要保人非屬同一人之人壽保險及年金保險，受益人受領之保險給付。但死亡給付每一申報戶全年合計數在新臺幣三千萬元以下部分，免予計入。\n　　三、私募證券投資信託基金之受益憑證之交易所得。\n　　四、依所得稅法或其他法律規定於申報綜合所得稅時減除之非現金捐贈金額。\n　　五、（刪除）\n　　六、本條例施行後法律新增之減免綜合所得稅之所得額或扣除額，經財政部公告者。\n　　前項第三款規定交易所得之計算，準用所得稅法第十四條第一項第七類第一款及第二款規定。其交易有損失者，得自當年度交易所得中扣除；當年度無交易所得可資扣除，或扣除不足者，得於發生年度之次年度起三年內，自其交易所得中扣除。但以損失及申報扣除年度均以實際成交價格及原始取得成本計算損益，並經稽徵機關核實認定者為限。\n　　第一項第三款規定交易所得之查核，有關其成交價格、成本及費用認定方式、未申報或未能提出實際成交價格或原始取得成本者之核定等事項之辦法，由財政部定之。\n　　依第一項第六款規定加計之減免所得額或扣除額，其發生之損失，經財政部公告者，準用第三項規定。\n　　第一項第二款規定之金額，其計算調整及公告方式，準用第三條第二項規定。\n　　第一項第一款規定，自中華民國九十八年一月一日施行。但行政院得視經濟發展情況，於必要時，自九十九年一月一日施行。","relates":{}},{"note":"(個人扣除額之計算調整及公告方式)","rule_no":"第十三條","content":"　　個人之基本稅額，為依前條規定計算之基本所得額扣除新臺幣六百萬元後，按百分之二十計算之金額。但有前條第一項第一款規定之所得者，已依所得來源地法律規定繳納之所得稅，得扣抵之。扣抵之數不得超過因加計該項所得，而依前段規定計算增加之基本稅額。\n　　前項扣抵，應提出所得來源地稅務機關發給之同一年度納稅憑證，並取得所在地中華民國使領館或其他經中華民國政府認許機構之簽證。\n　　第一項規定之扣除金額，其計算調整及公告方式，準用第三條第二項之規定。","relates":{}},{"note":"(個人與配偶及其受扶養親屬應一併計入基本所得額)","rule_no":"第十四條","content":"　　個人與其依所得稅法規定應合併申報綜合所得稅之配偶及受扶養親屬，有第十二條第一項各款金額者，應一併計入基本所得額。","relates":{}},{"note":"","section_name":"第四章  罰則"},{"note":"(逃漏稅之罰鍰)","rule_no":"第十五條","content":"　　營利事業或個人已依本條例規定計算及申報基本所得額，有漏報或短報致短漏稅額之情事者，處以所漏稅額二倍以下之罰鍰。\n　　營利事業或個人未依本條例規定計算及申報基本所得額，經稽徵機關調查，發現有依本條例規定應課稅之所得額者，除依規定核定補徵應納稅額外，應按補徵稅額，處三倍以下之罰鍰。","relates":{}},{"note":"(不當規避逃漏稅之處理)","rule_no":"第十五條 之一","content":"　　營利事業或個人與國內外其他個人或營利事業、教育、文化、公益、慈善機關或團體相互間，如有藉資金、股權之移轉或其他虛偽之安排，不當為他人或自己規避或減少納稅義務者，稽徵機關為正確計算相關納稅義務人之基本所得額及基本稅額，得報經財政部核准，依查得資料，按實際交易事實依法予以調整。","relates":{}},{"note":"","section_name":"第五章  附則"},{"note":"(免予計入之營利事業基本所得額)","rule_no":"第十六條","content":"　　第七條第一項第二款至第八款規定之所得額，符合下列規定之一者，於計算營利事業基本所得額時，得免予計入：\n　　一、本條例施行前已由財政部核准免稅。\n　　二、本條例施行前已取得中央目的事業主管機關核發完成證明函或已完成投資計畫，並於本條例施行之日起一年內，經財政部核准免稅。\n　　三、本條例施行前已取得中央目的事業主管機關核發之投資計畫核准函，並已開工，且未變更投資計畫之產品或服務項目。\n　　四、本條例施行前已取得中央目的事業主管機關核發之投資計畫核准函，尚未開工，而於本條例施行之日起一年內開工，並於核准函核發之次日起三年內完成投資計畫，且未變更投資計畫之產品或服務項目。\n　　五、本條例施行前民間機構業與主辦機關簽訂公共建設投資契約，並於投資契約約定日期內開工及完工，且未變更投資計畫內容者。但依主辦機關要求變更投資計畫內容者，不在此限。","relates":{}},{"note":"(施行細則)","rule_no":"第十七條","content":"　　本條例施行細則，由財政部定之。","relates":{}},{"note":"(施行日)","rule_no":"第十八條","content":"　　本條例施行日期除另有規定外，自中華民國九十五年一月一日施行。但第十五條規定，自九十六年一月一日施行。\n　　本條例修正條文，自中華民國一百零二年度施行。","relates":{}}],"law_reasons":{"第三條":"　　一、配合九十八年五月二十七日修正施行之所得稅法第七十五條增訂第四項，原第五項移列第六項，爰修正第一項第六款所引項次。\n　　二、自九十九年度起，營利事業所得稅稅率調降為百分之十七，我國已建立全面低稅負之所得稅環境，又為貫徹最低稅負制精神，讓目前仍享有諸多租稅減免優惠（例如證券及期貨交易所得依所得稅法第四條之一及第四條之二規定免徵所得稅）以致未繳稅或繳稅過少之營利事業對國家財政多貢獻一些心力，爰修正第一項第九款有關營利事業免適用最低稅負制之門檻金額，由現行新臺幣二百萬元調降為新臺幣五十萬元，俾使全體營利事業之所得稅負漸趨一致，期符合量能課稅及公平正義原則。\n　　三、第一項其餘各款及第二項未修正。","第五條":"　　一、第一項未修正。\n　　二、配合九十八年五月二十七日修正施行之所得稅法第七十一條增訂第二項，原第二項中華民國境內居住之個人免辦結算申報移列至第三項，爰修正第二項所引項次。","第七條":"　　照國民黨黨團修正動議條文通過。","第八條":"　　一、配合修正條文第三條第一項第九款修正調降營利事業免適用最低稅負制之門檻金額，修正調降第一項扣除金額，並酌予修正法定稅率，由現行百分之十至百分之十二調高為百分之十二至百分之十五。\n　　二、第二項未修正。","第十條":"　　一、本條刪除。\n　　二、九十五年五月三十日修正施行之所得稅法第六十六條之九規定，營利事業計算應加徵百分之十營利事業所得稅之未分配盈餘，應依商業會計法規定處理之當年度稅後純益為基礎，並刪除該條第二項第一款有關當年度應納之營利事業所得稅得列為計算未分配盈餘之減除項目規定，本條已無適用之情形，爰配合刪除。","第十二條":"　　照國民黨黨團修正動議條文通過。","第十五條 之一":"　　一、本條新增。\n　　二、為防杜營利事業或個人利用本條例有關免繳納基本稅額之範圍、申報門檻、加計項目計入門鑑、扣除額等規定，以資金或股權移轉等方式不當為他人或自己規避或減少納稅義務（例如國內營利事業藉在我國境內無固定營業場所及營業代理人之營利事業買賣股票，以免證券交易所得計入基本所得額），爰參酌所得稅法第六十六條之八，規定稽徵機關得報經財政部核准，按納稅義務人實際交易事實計算基本所得額及基本稅額；其構成短漏報基本所得額或稅額者，並依第十五條規定處罰，以維租稅公平。","第十八條":"　　一、第一項酌作文字修正。\n　　二、增訂第二項，規定本條例修正條文自一百零二年度施行。"},"law_history":[{"進度":"一讀","會議日期":"1010323","立法紀錄":"101卷010期3951號 2-2頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cfc9c7cc81cecfcecfcecfcfcec4cfcfcfcdc4cfcfcfcd","主提案":"賴士葆","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfcecfcac8cdc5ced2cb"]]},{"進度":"一讀","會議日期":"1010504","立法紀錄":"101卷028期3969號 7-7頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cfc9c7cc81cecfcecfcdc7cfcec4cfcfcfc8c4cfcfcfc8","主提案":"曾巨威","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfcececfc8cdc5cec7ccd2cec6cf"]]},{"進度":"一讀","會議日期":"1010511","立法紀錄":"101卷032期3973號 15-15頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cfc9c7cc81cecfcecfcccdcfcec4cfcfcecac4cfcfceca","主提案":"賴士葆","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfcececec8cdc5ceccced2ceccc7"]]},{"進度":"一讀","會議日期":"1010511","立法紀錄":"101卷032期3973號 18-18頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cfc9c7cc81cecfcecfcccdcfcec4cfcfcec7c4cfcfcec7","主提案":"行政院","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfcececec8ccc5c9c8d2c7cd"]]},{"進度":"一讀","會議日期":"1010511","立法紀錄":"101卷032期3973號 34-34頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cfc9c7cc81cecfcecfcccdcfcec4cfcfcccbc4cfcfcccb","主提案":"親民黨黨團","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfcececec7c9c5cec6d2cdc9"]]},{"進度":"一讀","會議日期":"1010518","立法紀錄":"101卷036期3977號 3-3頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cfc9c7cc81cecfcecfccc9cfcec4cfcfcfccc4cfcfcfcc","主提案":"蔡正元","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfcececdc8cdc5c9ccd2c8cd"]]},{"進度":"一讀","會議日期":"1010601","立法紀錄":"101卷043期3984號 6-6頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cfc9c7cc81cecfcecfcbcccfcec4cfcfcfc9c4cfcfcfc9","主提案":"民進黨黨團","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfcececbc8cdc5cec6c8d2cdcfcf"]]},{"進度":"一讀","會議日期":"1010601","立法紀錄":"101卷043期3984號 6-6頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cfc9c7cc81cecfcecfcbcccfcec4cfcfcfc9c4cfcfcfc9","主提案":"許添財","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfcececbc8cdc5cdcfced2cdcfc7"]]},{"進度":"委員會審查","會議日期":"1010604","立法紀錄":"101卷047期3988號 208-337頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cfc9c7cc81cecfcecfcbc8cfcec4cfcdcfc7c4cfccccc8","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1010725","立法紀錄":"101卷050期3991號 169-243頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cfc9c7cc81cecfcecfcacfcfcec4cfcec9c6c4cfcdcbcc","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfcecec8c8cdc5ceccc6d2cdcec9"]]},{"進度":"二讀(逐條討論)","會議日期":"1010725","立法紀錄":"101卷050期3991號 243-256頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cfc9c7cc81cecfcecfcacfcfcec4cfcdcbccc4cfcdcac9","關係文書":[]},{"進度":"三讀","會議日期":"1010725","立法紀錄":"101卷050期3991號 256-256頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cfc9c7cc81cecfcecfcacfcfcec4cfcdcac9c4cfcdcac9","關係文書":[]}],"commit_at":"20120808"},{"title":"所得基本稅額條例","versions":["中華民國106年4月21日修正","中華民國106年5月10日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"(立法目的)","rule_no":"第一條","content":"　　為維護租稅公平，確保國家稅收，建立營利事業及個人所得稅負擔對國家財政之基本貢獻，特制定本條例。","relates":{}},{"note":"(法律適用範圍)","rule_no":"第二條","content":"　　所得基本稅額之計算、申報、繳納及核定，依本條例之規定；本條例未規定者，依所得稅法及其他法律有關租稅減免之規定。","relates":{}},{"note":"(免繳所得稅之營利事業或個人)","rule_no":"第三條","content":"　　營利事業或個人除符合下列各款規定之一者外，應依本條例規定繳納所得稅：\n　　一、獨資或合夥組織之營利事業。\n　　二、所得稅法第四條第一項第十三款規定之教育、文化、公益、慈善機關或團體。\n　　三、所得稅法第四條第一項第十四款規定之消費合作社。\n　　四、所得稅法第四條第一項第十九款規定之各級政府公有事業。\n　　五、所得稅法第七十三條第一項規定之非中華民國境內居住之個人或在中華民國境內無固定營業場所及營業代理人之營利事業。\n　　六、依所得稅法第七十五條第二項規定辦理清算申報或同條第六項所定經宣告破產之營利事業。\n　　七、所得稅結算或決算申報未適用法律規定之投資抵減獎勵，且無第七條第一項各款規定所得額之營利事業。\n　　八、所得稅結算申報未適用法律規定之投資抵減獎勵，且無第十二條第一項各款及第十二條之一第一項規定金額之個人。\n　　九、依第七條第一項規定計算之基本所得額在新臺幣五十萬元以下之營利事業。\n　　十、依第十二條第一項及第十二條之一第一項規定計算之基本所得額合計在新臺幣六百萬元以下之個人。\n　　前項第九款及第十款規定之金額，每遇消費者物價指數較上次調整年度之指數上漲累計達百分之十以上時，按上漲程度調整之。調整金額以新臺幣十萬元為單位，未達新臺幣十萬元者，按萬元數四捨五入；其調整之公告方式及所稱消費者物價指數，準用所得稅法第五條第四項規定。","relates":{"引用條文":[{"law_no":"01513","law_name":"所得稅法","numbers":["第四條","第五條","第七十三條","第七十五條"]},{"law_no":"01526","law_name":"所得基本稅額條例","numbers":["第七條","第十二條","第十二條之一"]}],"被引用條文":[{"law_no":"01526","law_name":"所得基本稅額條例","numbers":["第八條","第十二條","第十三條"]}]}},{"note":"(所得基本稅額採替代式)","rule_no":"第四條","content":"　　營利事業或個人依本條例規定計算之一般所得稅額高於或等於基本稅額者，該營利事業或個人當年度應繳納之所得稅，應按所得稅法及其他相關法律規定計算認定之。一般所得稅額低於基本稅額者，其應繳納之所得稅，除按所得稅法及其他相關法律計算認定外，應另就基本稅額與一般所得稅額之差額認定之。\n　　前項差額，不得以其他法律規定之投資抵減稅額減除之。","relates":{"被引用條文":[{"law_no":"01526","law_name":"所得基本稅額條例","numbers":["第九條"]}]}},{"note":"(所得稅申報)","rule_no":"第五條","content":"　　營利事業或個人依所得稅法第七十一條第一項、第七十一條之一第一項、第二項、第七十三條第二項、第七十四條或第七十五條第一項規定辦理所得稅申報時，應依本條例規定計算、申報及繳納所得稅。\n　　個人依所得稅法第七十一條第三項規定得免辦結算申報者，如其基本所得額超過第三條第一項第十款規定之金額，仍應依本條例規定計算、申報及繳納所得稅。","relates":{"引用條文":[{"law_no":"01513","law_name":"所得稅法","numbers":["第三條","第七十一條","第七十一條之一","第七十三條","第七十四條","第七十五條"]}]}},{"note":"","section_name":"第二章  營利事業基本稅額之計算"},{"note":"(營利事業應納稅額之計算)","rule_no":"第六條","content":"　　營利事業之一般所得稅額，為營利事業當年度依所得稅法第七十一條第一項、第七十三條第二項、第七十四條或第七十五條第一項規定計算之應納稅額，減除依其他法律規定之投資抵減稅額後之餘額。","relates":{"引用條文":[{"law_no":"01513","law_name":"所得稅法","numbers":["第七十一條","第七十三條","第七十三條之一","第七十三條之二","第七十四條","第七十五條"]}]}},{"note":"(應計入營利事業基本所得額之項目及計算規定)","rule_no":"第七條","content":"　　營利事業之基本所得額，為依所得稅法規定計算之課稅所得額，加計下列各款所得額後之合計數：\n　　一、依所得稅法第四條之一及第四條之二規定停止課徵所得稅之所得額。\n　　二、依廢止前促進產業升級條例第九條、第九條之二、第十條、第十五條及第七十條之一規定免徵營利事業所得稅之所得額。\n　　三、依已廢止之促進產業升級條例於中華民國八十八年十二月三十一日修正施行前第八條之一規定免徵營利事業所得稅之所得額。\n　　四、依獎勵民間參與交通建設條例第二十八條規定免納營利事業所得稅之所得額。\n　　五、依促進民間參與公共建設法第三十六條規定免納營利事業所得稅之所得額。\n　　六、依科學工業園區設置管理條例第十八條規定免徵營利事業所得稅之所得額。\n　　七、依中華民國九十年一月二十日修正施行前科學工業園區設置管理條例第十五條規定免徵營利事業所得稅之所得額。\n　　八、依企業併購法第三十七條規定免徵營利事業所得稅之所得額。\n　　九、依國際金融業務條例第十三條規定免徵營利事業所得稅之所得額。但不包括依所得稅法第七十三條之一規定，就其授信收入總額按規定之扣繳率申報納稅之所得額。\n　　十、本條例施行後法律新增之減免營利事業所得稅之所得額及不計入所得課稅之所得額，經財政部公告者。\n　　依前項第一款及第九款規定加計之所得額，於本條例施行後發生並經稽徵機關核定之損失，得自發生年度之次年度起五年內，從當年度各該款所得中減除。\n　　營利事業於一百零二年度以後出售其持有滿三年以上屬所得稅法第四條之一規定之股票者，於計算其當年度證券交易所得時，減除其當年度出售該持有滿三年以上股票之交易損失，餘額為正者，以餘額半數計入當年度證券交易所得；餘額為負者，依前項規定辦理。\n　　依第一項第十款規定加計之減免所得額及不計入所得之所得額，其發生之損失，經財政部公告者，準用第二項規定。","relates":{"引用條文":[{"law_no":"01513","law_name":"所得稅法","numbers":["第四條之一","第四條之二","第七十三條之一"]},{"law_no":"01541","law_name":"國際金融業務條例","numbers":["第十三條"]},{"law_no":"01958","law_name":"促進民間參與公共建設法","numbers":["第三十六條"]},{"law_no":"01963","law_name":"獎勵民間參與交通建設條例","numbers":["第二十八條"]},{"law_no":"02801","law_name":"科學園區設置管理條例","numbers":["第十五條","第十八條"]},{"law_no":"08107","law_name":"企業併購法","numbers":["第三十七條"]}],"被引用條文":[{"law_no":"01526","law_name":"所得基本稅額條例","numbers":["第三條","第八條","第十六條"]}]}},{"note":"(營利事業扣除額之計算調整及公告方式)","rule_no":"第八條","content":"　　營利事業之基本稅額，為依前條規定計算之基本所得額扣除新臺幣五十萬元後，按行政院訂定之稅率計算之金額；該稅率最低不得低於百分之十二，最高不得超過百分之十五；其徵收率，由行政院視經濟環境定之。\n　　前項規定之扣除金額，其計算調整及公告方式，準用第三條第二項規定。","relates":{"引用條文":[{"law_no":"01526","law_name":"所得基本稅額條例","numbers":["第三條","第七條"]}]}},{"note":"(差額得計入股東可扣抵稅額帳戶)","rule_no":"第九條","content":"　　營利事業依第四條第一項規定自行繳納基本稅額與一般所得稅額之差額，及經稽徵機關調查核定增加之繳納稅額，均得依所得稅法第六十六條之三規定，計入當年度股東可扣抵稅額帳戶餘額；其計入日期為繳納稅款日。\n　　營利事業經稽徵機關調查核定減少之稅額，應自當年度股東可扣抵稅額帳戶中減除；其減除日期為核定退稅通知書送達日。","relates":{"引用條文":[{"law_no":"01513","law_name":"所得稅法","numbers":["第六十六條之三"]},{"law_no":"01526","law_name":"所得基本稅額條例","numbers":["第四條"]}]}},{"note":"(刪除)","rule_no":"第十條","content":"　　（刪除）","relates":{}},{"note":"","section_name":"第三章  個人基本稅額之計算"},{"note":"(個人應納稅額之計算)","rule_no":"第十一條","content":"　　個人之一般所得稅額，為個人當年度依所得稅法第七十一條第一項、第七十一條之一第一項或第二項規定計算之應納稅額，減除依其他法律規定之投資抵減稅額後之餘額。","relates":{}},{"note":"(應計入個人基本所得額之項目及計算規定)","rule_no":"第十二條","content":"　　個人之基本所得額，為依所得稅法規定計算之綜合所得淨額，加計下列各款金額後之合計數：\n　　一、未計入綜合所得總額之非中華民國來源所得、依香港澳門關係條例第二十八條第一項規定免納所得稅之所得。但一申報戶全年之本款所得合計數未達新臺幣一百萬元者，免予計入。\n　　二、本條例施行後所訂立受益人與要保人非屬同一人之人壽保險及年金保險，受益人受領之保險給付。但死亡給付每一申報戶全年合計數在新臺幣三千萬元以下部分，免予計入。\n　　三、私募證券投資信託基金之受益憑證之交易所得。\n　　四、依所得稅法或其他法律規定於申報綜合所得稅時減除之非現金捐贈金額。\n　　五、（刪除）\n　　六、本條例施行後法律新增之減免綜合所得稅之所得額或扣除額，經財政部公告者。\n　　前項第三款規定交易所得之計算，準用所得稅法第十四條第一項第七類第一款及第二款規定。其交易有損失者，得自當年度交易所得中扣除；當年度無交易所得可資扣除，或扣除不足者，得於發生年度之次年度起三年內，自其交易所得中扣除。但以損失及申報扣除年度均以實際成交價格及原始取得成本計算損益，並經稽徵機關核實認定者為限。\n　　第一項第三款規定交易所得之查核，有關其成交價格、成本及費用認定方式、未申報或未能提出實際成交價格或原始取得成本者之核定等事項之辦法，由財政部定之。\n　　依第一項第六款規定加計之減免所得額或扣除額，其發生之損失，經財政部公告者，準用第三項規定。\n　　第一項第二款規定之金額，其計算調整及公告方式，準用第三條第二項規定。\n　　第一項第一款規定，自中華民國九十八年一月一日施行。但行政院得視經濟發展情況，於必要時，自九十九年一月一日施行。","relates":{"引用條文":[{"law_no":"01513","law_name":"所得稅法","numbers":["第十四條"]},{"law_no":"01526","law_name":"所得基本稅額條例","numbers":["第三條"]},{"law_no":"01839","law_name":"香港澳門關係條例","numbers":["第二十八條"]}],"被引用條文":[{"law_no":"01513","law_name":"所得稅法","numbers":["第十七條"]},{"law_no":"01526","law_name":"所得基本稅額條例","numbers":["第三條","第十二條之一","第十三條","第十四條"]},{"law_no":"02905","law_name":"博物館法","numbers":["第十七條"]},{"law_no":"08180","law_name":"外國專業人才延攬及僱用法","numbers":["第九條"]}]}},{"note":"(個人及其關係人境外關係企業營利所得之計算及規定)","rule_no":"第十二條 之一","content":"　　個人及其關係人直接或間接持有在中華民國境外低稅負國家或地區之關係企業股份或資本額合計達百分之五十以上或對該關係企業具有重大影響力，且該關係企業無所得稅法第四十三條之三第一項各款規定者，於個人或其與配偶及二親等以內親屬合計持有該關係企業股份或資本額百分之十以上之情形，該個人應將該關係企業當年度之盈餘，按其持有該關係企業股份或資本額之比率計算營利所得，與前條第一項第一款規定之所得合計，計入當年度個人之基本所得額。但一申報戶全年之合計數未達新臺幣一百萬元者，免予計入。\n　　前項所稱低稅負國家或地區，依所得稅法第四十三條之三第二項規定認定。\n　　關係企業自符合第一項規定之當年度起，其各期虧損符合所得稅法第四十三條之三第三項規定之查核簽證，並由個人依規定格式填報及經所在地稽徵機關核定者，得於虧損發生年度之次年度起十年內自該關係企業盈餘中扣除，依第一項規定計算個人之營利所得。\n　　個人於實際獲配該關係企業股利或盈餘時，於減除依第一項規定計算之營利所得後之餘額，依前條第一項第一款規定計入獲配年度之所得。但依第一項規定計算之營利所得，未計入當年度個人之基本所得額者，不得減除。\n　　第一項規定之營利所得於實際獲配年度已依所得來源地稅法規定繳納之所得稅，於計入個人之基本所得額年度申報期間屆滿之翌日起五年內，得由納稅義務人提出所得來源地稅務機關發給之納稅憑證，並取得所在地中華民國駐外機構或其他經中華民國政府認許機構之驗證後，自各該計入個人之基本所得額年度依第十三條第一項前段規定計算之基本稅額中扣抵。扣抵之數，不得超過因加計該營利所得，而依規定計算增加之基本稅額。\n　　前五項之關係人及關係企業、具有重大影響力、營利所得之計算、虧損扣抵、國外稅額扣抵之範圍與相關計算方法、應提示文據及其他相關事項之辦法，由財政部定之。\n　　第一項之關係企業當年度適用所得稅法第四十三條之四規定者，不適用前六項規定。","relates":{"引用條文":[{"law_no":"01513","law_name":"所得稅法","numbers":["第四十三條之三","第四十三條之四"]},{"law_no":"01526","law_name":"所得基本稅額條例","numbers":["第十二條","第十三條"]}],"被引用條文":[{"law_no":"01526","law_name":"所得基本稅額條例","numbers":["第三條","第十三條","第十四條"]}]}},{"note":"(個人扣除額之計算調整及公告方式)","rule_no":"第十三條","content":"　　個人之基本稅額，為依第十二條及前條第一項規定計算之基本所得額扣除新臺幣六百萬元後，按百分之二十計算之金額。但有第十二條第一項第一款規定之所得者，其已依所得來源地稅法規定繳納之所得稅，得扣抵之。扣抵之數不得超過因加計該項所得，而依前段規定計算增加之基本稅額。\n　　前項扣抵，應提出所得來源地稅務機關發給之同一年度納稅憑證，並取得所在地中華民國駐外機構或其他經中華民國政府認許機構之驗證。\n　　第一項規定之扣除金額，其計算調整及公告方式，準用第三條第二項之規定。","relates":{"引用條文":[{"law_no":"01526","law_name":"所得基本稅額條例","numbers":["第三條","第十二條","第十二條之一"]}],"被引用條文":[{"law_no":"01513","law_name":"所得稅法","numbers":["第十七條"]},{"law_no":"01526","law_name":"所得基本稅額條例","numbers":["第十二條之一"]}]}},{"note":"(個人與配偶及其受扶養親屬應一併計入基本所得額)","rule_no":"第十四條","content":"　　個人與其依所得稅法規定應合併申報綜合所得稅之配偶及受扶養親屬，有第十二條第一項各款及第十二條之一第一項金額者，應一併計入基本所得額。","relates":{"引用條文":[{"law_no":"01526","law_name":"所得基本稅額條例","numbers":["第十二條","第十二條之一"]}]}},{"note":"","section_name":"第四章  罰則"},{"note":"(逃漏稅之罰鍰)","rule_no":"第十五條","content":"　　營利事業或個人已依本條例規定計算及申報基本所得額，有漏報或短報致短漏稅額之情事者，處以所漏稅額二倍以下之罰鍰。\n　　營利事業或個人未依本條例規定計算及申報基本所得額，經稽徵機關調查，發現有依本條例規定應課稅之所得額者，除依規定核定補徵應納稅額外，應按補徵稅額，處三倍以下之罰鍰。","relates":{}},{"note":"(不當規避逃漏稅之處理)","rule_no":"第十五條 之一","content":"　　營利事業或個人與國內外其他個人或營利事業、教育、文化、公益、慈善機關或團體相互間，如有藉資金、股權之移轉或其他虛偽之安排，不當為他人或自己規避或減少納稅義務者，稽徵機關為正確計算相關納稅義務人之基本所得額及基本稅額，得報經財政部核准，依查得資料，按實際交易事實依法予以調整。","relates":{}},{"note":"","section_name":"第五章  附則"},{"note":"(免予計入之營利事業基本所得額)","rule_no":"第十六條","content":"　　第七條第一項第二款至第八款規定之所得額，符合下列規定之一者，於計算營利事業基本所得額時，得免予計入：\n　　一、本條例施行前已由財政部核准免稅。\n　　二、本條例施行前已取得中央目的事業主管機關核發完成證明函或已完成投資計畫，並於本條例施行之日起一年內，經財政部核准免稅。\n　　三、本條例施行前已取得中央目的事業主管機關核發之投資計畫核准函，並已開工，且未變更投資計畫之產品或服務項目。\n　　四、本條例施行前已取得中央目的事業主管機關核發之投資計畫核准函，尚未開工，而於本條例施行之日起一年內開工，並於核准函核發之次日起三年內完成投資計畫，且未變更投資計畫之產品或服務項目。\n　　五、本條例施行前民間機構業與主辦機關簽訂公共建設投資契約，並於投資契約約定日期內開工及完工，且未變更投資計畫內容者。但依主辦機關要求變更投資計畫內容者，不在此限。","relates":{"引用條文":[{"law_no":"01526","law_name":"所得基本稅額條例","numbers":["第七條"]}]}},{"note":"(施行細則)","rule_no":"第十七條","content":"　　本條例施行細則，由財政部定之。","relates":{}},{"note":"(施行日)","rule_no":"第十八條","content":"　　本條例施行日期除另有規定外，自中華民國九十五年一月一日施行。但第十五條規定，自九十六年一月一日施行。\n　　本條例中華民國一百零一年八月八日修正公布之條文，自一百零二年度施行；一百零六年四月二十一日修正之條文施行日期，由行政院定之。","relates":{}}],"law_reasons":{"第三條":"　　一、配合新增第十二條之一第一項有關個人應將關係企業當年度盈餘，按其持有該關係企業股份或資本額比率計算海外營利所得，計入當年度個人基本所得額之規定，爰修正第一項第八款及第十款，定明個人無第十二條之一第一項規定金額，或加計依第十二條之一第一項規定計算之所得，未達適用門檻者，得免依本條例規定繳納所得稅。\n　　二、第一項其餘各款及第二項未修正。","第十二條 之一":"　　一、本條新增。\n　　二、茲因個人可藉於低稅負國家或地區成立受控外國公司（Controlled Foreign Company，以下簡稱CFC）保留原應歸屬我國個人之營利所得，以規避我國納稅義務，參考經濟合作暨發展組織（OECD）於西元二○一五年十月發布稅基侵蝕及利潤移轉（BEPS）行動計畫三「強化受控外國公司法則（Designing Effective Controlled Foreign Company Rules）」之建議及國際間其他國家規定，並配合立法院一百零五年七月十二日三讀通過之所得稅法第四十三條之三、第四十三條之四、第一百二十六條修正條文（以下簡稱所得稅法修正案）有關營利事業CFC制度規定，建立個人CFC制度，爰增訂本條。\n　　三、參照所得稅法修正案第四十三條之三及美國、日本、韓國之立法例，於第一項定明個人及其關係人直接或間接持有在我國境外低稅負國家或地區之關係企業股份或資本額合計達百分之五十以上或對該關係企業具有重大影響力者，該個人應將該關係企業當年度盈餘依其持股比率計算海外營利所得，與本條例第十二條第一項第一款規定之海外所得金額合計，計入個人之基本所得額，惟為降低制度衝擊並考量徵納雙方成本，爰規定該個人之持股比率達百分之十以上者，始須依上開規定辦理；又為落實CFC制度精神，避免分散股權以規避適用門檻，爰規定該個人之持股比率未達百分之十，經與配偶及二親等以內親屬持股合計達百分之十以上者，該個人仍應依上開規定計算營利所得及計入基本所得額。前開營利所得與前條第一項第一款規定之海外所得並得適用一申報戶全年合計數未達新臺幣一百萬元免予計入之規定。另有關關係企業豁免門檻規定比照適用所得稅法修正案第四十三條之三第一項各款規定辦理。\n　　四、第二項規範低稅負國家或地區定義，定明依所得稅法修正案第四十三條之三第二項規定認定之，俾資一致。\n　　五、第三項定明符合第一項規定之關係企業自認定符合CFC之當年度起，其各期虧損符合所得稅法修正案第四十三條之三第三項規定，經所在國家或地區或中華民國合格會計師查核簽證，並由個人依規定格式填報及經所在地稽徵機關核定者，得於虧損發生年度之次年度起十年內自該關係企業盈餘中扣除後，再依第一項規定計算個人之海外營利所得，以資衡平。\n　　六、為避免重複課稅，第四項定明個人於實際獲配該關係企業股利或盈餘時，如有依第一項規定計算之營利所得且業計入盈餘發生當年度個人之基本所得額者，應先予減除，以其餘額依本條例第十二條第一項第一款規定計入獲配年度之海外所得。\n　　七、第五項規範個人依第一項規定計算之海外營利所得，已計入盈餘發生當年度之個人基本所得額者，嗣於獲配時已繳納之國外稅額扣抵規定。\n　　八、第六項授權財政部另以辦法訂定關係人及關係企業、具有重大影響力、營利所得之計算、虧損扣抵、國外稅額扣抵之範圍與相關計算方法、應提示文據及其他相關事項，俾利遵循。\n　　九、考量關係企業經認定其實際管理處所在我國境內者，應優先適用所得稅法修正案第四十三條之四規定，視為總機構在我國境內之營利事業，依所得稅法及其他相關法律規定課徵營利事業所得稅，持有該關係企業股份或資本額之個人自該關係企業獲配之營利所得，核屬中華民國來源所得，應依所得稅法規定課徵綜合所得稅，爰於第七項定明，不適用第一項至第六項規定。","第十三條":"　　一、配合新增第十二條之一第一項海外營利所得應計入個人之基本所得額規定，修正第一項基本稅額計算規定，並酌作文字修正。\n　　二、配合駐外機構組織通則有關駐外機構之規定，及外交部及駐外館處文件證明條例有關文書驗證之規定，爰第二項酌作文字修正。\n　　三、第三項未修正。","第十四條":"　　配合新增第十二條之一規定，修正個人應合併申報之配偶及受扶養親屬，渠等應併計之基本所得額，包括第十二條之一第一項規定之海外營利所得。","第十八條":"　　一、第一項未修正。\n　　二、原第二項列為第二項前段，並酌作文字修正。本次增訂第十二條之一所定個人CFC制度之施行，應與營利事業CFC制度同步實施，且須視海峽兩岸避免雙重課稅及加強稅務合作協議之執行情形，及國際間（包括星、港）按共同申報及應行注意標準（Common Reporting  and Due Diligence Standard，CRS）執行稅務用途金融帳戶資訊自動交換之狀況，並完成相關子法規之規劃及落實宣導，爰參照所得稅法修正案第一百二十六條規定，於後段定明個人CFC制度施行日期由行政院定之，俾完備我國CFC制度。"},"law_history":[{"進度":"一讀","會議日期":"1050513","立法紀錄":"105卷33期4330號 7-7頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cfc9c7ca81cecfcacfcccccfcec4cfcfcfc8c4cfcfcfc8","主提案":"時代力量黨團","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090113:LCEWA01_090113_00058"]]},{"進度":"一讀","會議日期":"1050913","立法紀錄":"105卷66期4363號一冊 6-6頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cfc9c7ca81cecfcacfc9c9cfcec4cfcfcfc9c4cfcfcfc9","主提案":"行政院","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090201:LCEWA01_090201_00040"]]},{"進度":"委員會審查","會議日期":"1060410","立法紀錄":"106卷43期4445號 2-56頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cfc9c7ca81cecfc9cfcbcccfcec4cfcfcfcdc4cfcfcac9","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1060421","立法紀錄":"106卷42期4444號一冊 141-161頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cfc9c7ca81cecfc9cfcbcdcfcec4cfcecbcec4cfcec9ce","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090310:discussCorrect09031002xx334"]]},{"進度":"二讀(逐條討論)","會議日期":"1060421","立法紀錄":"106卷42期4444號一冊 161-163頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cfc9c7ca81cecfc9cfcbcdcfcec4cfcec9cec4cfcec9cc","關係文書":[]},{"進度":"三讀","會議日期":"1060421","立法紀錄":"106卷42期4444號一冊 163-163頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cfc9c7ca81cecfc9cfcbcdcfcec4cfcec9ccc4cfcec9cc","關係文書":[]}],"commit_at":"20170510"}]