[{"title":"證券投資人及期貨交易人保護法","versions":["中華民國91年6月20日制定","中華民國91年7月17日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","rule_no":"第一條","content":"　　為保障證券投資人及期貨交易人之權益，並促進證券及期貨市場健全發展，特制定本法。","relates":{}},{"note":"","rule_no":"第二條","content":"　　證券投資人及期貨交易人權益之保護，依本法之規定；本法未規定者，適用證券交易法、期貨交易法及其他有關法律之規定。","relates":{}},{"note":"","rule_no":"第三條","content":"　　本法所稱主管機關，指財政部證券暨期貨管理委員會。","relates":{}},{"note":"","rule_no":"第四條","content":"　　本法所稱證券投資人，依證券交易法認定之。\n　　本法所稱期貨交易人，依期貨交易法認定之。\n　　","relates":{}},{"note":"","rule_no":"第五條","content":"　　本法所稱保護機構，指依本法設立之財團法人。","relates":{}},{"note":"","rule_no":"第六條","content":"　　本法所稱保護基金，指依本法捐助、捐贈及提撥，而由保護機構保管運用之資產及其收益。","relates":{}},{"note":"","rule_no":"第七條","content":"　　主管機關應指定下列證券及期貨市場相關機構，設立保護機構：\n　　一、證券交易所。\n　　二、期貨交易所。\n　　三、財團法人中華民國證券櫃檯買賣中心。\n　　四、證券集中保管事業。\n　　五、證券商業同業公會。\n　　六、證券投資信託暨顧問商業同業公會。\n　　七、期貨商業同業公會。\n　　八、各證券金融事業。\n　　九、其他經主管機關指定之證券及期貨市場相關機構或事業。\n　　前項證券及期貨市場相關機構應捐助一定財產；其捐助金額，由主管機關協調之。","relates":{}},{"note":"","rule_no":"第八條","content":"　　保護機構之組織、設立、管理監督事項，依本法之規定；本法未規定者，適用民法及其他有關法律之規定。\n　　保護機構業務之指導、監督、財務之審核、辦理變更登記相關事項，與其董事、監察人、經理人及受雇人之資格條件及其他應遵行事項之管理規則，由主管機關定之。","relates":{}},{"note":"","rule_no":"第九條","content":"　　保護機構之捐助章程，應記載下列事項：\n　　一、保護機構之名稱、捐助目的及事務所所在地。\n　　二、捐助財產之種類、數額及保管運用方法。\n　　三、業務項目。\n　　四、董事會之組織及職權。\n　　五、董事、監察人之產生方法、資格、人數及任期。\n　　六、事務單位之組織。\n　　七、解散或撤銷許可後賸餘財產之歸屬。\n　　八、關於主管機關規定之其他事項。","relates":{}},{"note":"","rule_no":"第十條","content":"　　保護機構應於業務規則中，規定下列事項：\n　　一、證券投資人或期貨交易人與發行人、證券商、證券服務事業、期貨業、交易所、櫃檯買賣中心、結算機構或其他利害關係人間，因有價證券之募集、發行、買賣或期貨交易及其他相關事宜所生民事爭議之處理程序。\n　　二、保護基金之保管、運用。\n　　三、對發行人、證券商、證券服務事業及期貨業之財務業務查詢。\n　　四、證券及期貨交易相關法令之諮詢服務。\n　　五、主管機關委託辦理事項。\n　　六、其他有助於達成本法目的之業務。\n　　前項業務規則之訂定，應報經主管機關核定；修改時，亦同。","relates":{}},{"note":"","rule_no":"第十一條","content":"　　保護機構應設董事會，置董事三人以上。\n　　董事依下列方式遴選（派）之：\n　　一、主管機關自捐助人推派之代表中遴選。\n　　二、主管機關指派非捐助人代表之學者、專家、公正人士，其人數不得少於董事總額三分之二。\n　　董事之任期三年，連選（派）得連任。","relates":{}},{"note":"","rule_no":"第十二條","content":"　　董事會應由全體董事三分之二以上之出席，及出席董事過半數之同意，選出非捐助人代表之董事一人為董事長，經主管機關核可後生效。","relates":{}},{"note":"","rule_no":"第十三條","content":"　　董事會由董事長召集之。但每屆第一次董事會，由主管機關就該屆董事中指定一人召集之。\n　　董事會每月召集一次。必要時，並得召集臨時董事會。","relates":{}},{"note":"","rule_no":"第十四條","content":"　　下列事項，應經董事會決議：\n　　一、捐助章程之修改。\n　　二、業務規則之訂定或修改。\n　　三、保護基金之動用。\n　　四、保護基金保管運用方式之變更。\n　　五、借款。\n　　六、捐助章程所定應經董事會決議事項。\n　　七、其他經主管機關規定應經董事會決議事項。\n　　董事會之決議，應有全體董事過半數之出席，出席董事過半數之同意。但前項第一款至第五款事項之決議，應有全體董事三分之二以上之出席，出席董事過半數之同意。","relates":{}},{"note":"","rule_no":"第十五條","content":"　　保護機構置監察人一人至三人。\n　　監察人得隨時調查保護機構之業務及財務狀況，查核簿冊文件，並得請求董事會提出報告。\n　　監察人各得單獨行使監察權，發現董事會執行職務有違反法令、捐助章程或業務規則之行為時，應即通知董事會停止其行為。\n　　第十一條第二項及第三項之規定，於監察人準用之。","relates":{}},{"note":"","rule_no":"第十六條","content":"　　主管機關為保護證券投資人及期貨交易人，必要時，得命令保護機構變更其章程、業務規則、決議，或提出財務或業務之報告資料，或檢查其業務、財產、帳簿、書類或其他有關物件。","relates":{}},{"note":"","rule_no":"第十七條","content":"　　保護機構為處理下列情事，得請求發行人、證券商、證券服務事業、期貨業或證券及期貨市場相關機構協助或提出文件、相關資料：\n　　一、依本法規定提出之調處案件。\n　　二、依第二十一條第一項規定，對證券投資人或期貨交易人未受償債權之償付。\n　　三、為提起第二十八條訴訟或仲裁。\n　　四、主管機關委託辦理之事項。\n　　五、其他為利於保護機構執行保護業務之事項。\n　　保護機構依前項所得文件或相關資料，發現有違反法令情事，或為保護公益之必要時，應報請主管機關處理。受請求人未依前項規定協助或提出文件、相關資料者，亦同。","relates":{}},{"note":"","rule_no":"第十八條","content":"　　保護機構為利業務之推動，應設置保護基金；保護基金除第七條第二項之捐助財產外，其來源如下：\n　　一、各證券商應於每月十日前按其前月份受託買賣有價證券成交金額之萬分之零點零二八五提撥之款項。\n　　二、各期貨商應於每月十日前按其前月份受託買賣成交契約數各提撥新臺幣一點八八元之款項。\n　　三、證券交易所、期貨交易所及櫃檯買賣中心應於每月十日前按其前月份經手費收入之百分之五提撥之款項。\n　　四、保護基金之孳息及運用收益。\n　　五、國內外公司機關（構）、團體或個人捐贈之財產。\n　　前項第一款至第三款之提撥比率或金額，主管機關得視市場狀況或個別證券商或期貨商之財務業務狀況及風險控管績效調整之。但增加之比率或金額以百分之五十為上限。\n　　保護基金淨額超過新臺幣五十億元時，主管機關得命令暫時停止提撥已提撥超過十年之證券商、期貨商第一項第一款及第二款之款項。\n　　保護基金不足以支應第二十條第一項規定之用途時，保護機構得經主管機關核准後，向金融機構借款。\n　　未依第一項前三款規定繳納提撥款者，保護機構得報請主管機關命其限期繳納；屆期仍未繳納者，主管機關並得依法移送強制執行。","relates":{}},{"note":"","rule_no":"第十九條","content":"　　保護基金應以購入政府債券或存入金融機構之方式保管。經主管機關核准，得於合計不超過保護基金淨額百分之三十之範圍內，為下列方式之運用：\n　　一、購置自用不動產。\n　　二、投資上市或上櫃有價證券。\n　　三、其他有利基金保值之投資。\n　　保護基金用於前項第一款之總額，不得超過設立時捐助財產總額百分之十。\n　　第一項第二款投資每家上市上櫃公司股票之原始投資股數不得超過一千股。","relates":{}},{"note":"","rule_no":"第二十條","content":"　　保護基金之動用，以下列各款為限：\n　　一、依第二十一條規定，償付證券投資人或期貨交易人之用。\n　　二、保護機構依本法執行業務之支出及其他必要費用。\n　　三、依本法規定提起之訴訟或提付仲裁所需之費用。\n　　四、其他經主管機關核准之用途。\n　　前項第二款之經費，以當年度保護基金之孳息為上限，編列預算辦理。但主管機關得視其財務、業務情況適當調整之。","relates":{}},{"note":"","rule_no":"第二十一條","content":"　　證券投資人及期貨交易人有下列情形時，保護機構得動用保護基金償付之：\n　　一、證券投資人於所委託之證券商因財務困難失卻清償能力而違約時，其於證券交易市場買賣有價證券並已完成交割義務，或委託該證券商向認購（售）權證之發行人請求履約並已給付應繳之價款或有價證券，而未取得其應得之有價證券或價款。\n　　二、期貨交易人於所委託之期貨商因財務困難失卻清償能力而違約時，其於期貨交易市場從事期貨交易，而未取得其應得之保證金、權利金，及經期貨結算機構完成結算程序後之利得。\n　　保護基金依前項規定，償付每一證券投資人或期貨交易人之金額上限、對每一證券商或期貨商之全體證券投資人或期貨交易人之償付總額上限、償付程序及償付辦法，由主管機關定之。\n　　保護機構依第一項規定償付後，得於其償付限度內，代位行使證券投資人或期貨交易人對於違約證券商或期貨商之請求權。","relates":{}},{"note":"","rule_no":"第二十二條","content":"　　證券投資人或期貨交易人與發行人、證券商、證券服務事業、期貨業、交易所、櫃檯買賣中心、結算機構或其他利害關係人間，因有價證券之募集、發行、買賣或期貨交易及其他相關事宜所生民事爭議，得向保護機構申請調處。\n　　保護機構為處理調處事項，應設調處委員會，置委員七人至十五人；其組織及調處辦法，由主管機關定之。","relates":{}},{"note":"","rule_no":"第二十三條","content":"　　申請調處有下列情形之一者，不予受理：\n　　一、非屬前條第一項民事爭議者。\n　　二、非證券投資人、期貨交易人提起者。\n　　三、無具體相對人者。\n　　四、已在第一審法院言詞辯論終結者。\n　　五、調處內容為確定判決之效力所及者。\n　　六、同一事件已依本法規定申請調處者。\n　　調處委員會除前項情形或應補正事項外，應於受理申請後十五日內進行調處。","relates":{}},{"note":"","rule_no":"第二十四條","content":"　　申請調處人依其申請內容所得主張之請求權，其時效因申請調處而中斷。但調處之申請經撤回、不受理或調處不成立時，視為不中斷。","relates":{}},{"note":"","rule_no":"第二十五條","content":"　　調處事件經雙方當事人達成協議者，調處成立。\n　　調處事件，達成協議有困難者，調處委員會得斟酌一切情形，求雙方當事人利益之平衡，經全體委員過半數之同意作成調處方案，並定四十五日以下期間勸導雙方當事人同意；必要時，得再延長四十五日。\n　　當事人未於前項所定期間內為不同意之表示者，視為雙方當事人依調處方案調處成立。\n　　多數具有共同利益之一造當事人，其中一人或數人於第二項所定期間內為不同意之表示者，該調處方案對之失其效力，對其他當事人視為調處成立。但為不同意表示當事人之人數超過該造全體當事人人數之半數時，視為調處不成立。\n　　調處委員會依第二項規定為勸導者，視適當情形公開該調處方案。","relates":{}},{"note":"","rule_no":"第二十六條","content":"　　調處成立者應作成調處書。調處書之作成、審核及送達，準用鄉鎮市調解條例第二十二條及第二十三條規定。\n　　經法院核定之調處，與民事確定判決有同一之效力。\n　　經法院核定之調處有無效或得撤銷之原因者，當事人得向原核定法院提起宣告調處無效或撤銷調處之訴，並得就原調處事件合併起訴或提起反訴，請求法院於宣告調處無效或撤銷調處時，合併裁判之，並視為自申請調處時已經起訴。\n　　前項訴訟，當事人應於法院核定之調處書送達後三十日內提起之。但有民法上無效之原因者，不在此限。\n　　調處無效或撤銷調處之訴之判決，於第三人在起訴前以善意取得之權利無影響。","relates":{}},{"note":"","rule_no":"第二十七條","content":"　　民事事件已繫屬於法院，在判決確定前調處成立，並經法院核定者，視為於調處成立時撤回起訴。","relates":{}},{"note":"","rule_no":"第二十八條","content":"　　保護機構為維護公益，於其章程所定目的範圍內，對於造成多數證券投資人或期貨交易人受損害之同一證券、期貨事件，得由二十人以上證券投資人或期貨交易人授與訴訟或仲裁實施權後，以自己之名義，起訴或提付仲裁。證券投資人或期貨交易人得於言詞辯論終結前或詢問終結前，撤回訴訟或仲裁實施權之授與，並通知法院或仲裁庭。\n　　保護機構依前項規定起訴或提付仲裁後，得由其他因同一證券或期貨事件受損害之證券投資人或期貨交易人授與訴訟或仲裁實施權，於第一審言詞辯論終結前或詢問終結前，擴張應受判決或仲裁事項之聲明。\n　　前二項訴訟或仲裁實施權之授與，應以文書為之。\n　　仲裁法第四條之規定，於保護機構依第一項或第二項規定起訴或擴張應受判決事項之聲明時，不適用之。","relates":{}},{"note":"","rule_no":"第二十九條","content":"　　證券投資人或期貨交易人依前條第一項撤回訴訟或仲裁實施權之授與者，該部分訴訟或仲裁程序當然停止，該證券投資人或期貨交易人應即聲明承受訴訟或仲裁，法院或仲裁庭亦得依職權命該證券投資人或期貨交易人承受訴訟或仲裁。\n　　保護機構依前條規定起訴或提付仲裁後，因部分證券投資人或期貨交易人撤回訴訟或仲裁實施權之授與，致其餘部分不足二十人者，仍得就其餘部分繼續進行訴訟或仲裁。","relates":{}},{"note":"","rule_no":"第三十條","content":"　　各證券投資人或期貨交易人於第二十八條第一項及第二項之損害賠償請求權，其時效應個別計算。","relates":{}},{"note":"","rule_no":"第三十一條","content":"　　保護機構就證券投資人或期貨交易人授與訴訟或仲裁實施權之事件，有為一切訴訟或仲裁行為之權。但證券投資人或期貨交易人得限制其為捨棄、認諾、撤回或和解。\n　　前項證券投資人或期貨交易人中一人所為之限制，其效力不及於其他證券投資人或期貨交易人。\n　　第一項之限制，應於第二十八條第三項之文書內表明，或以書狀提出於法院或仲裁庭。","relates":{}},{"note":"","rule_no":"第三十二條","content":"　　證券投資人或期貨交易人對於第二十八條訴訟之判決不服者，得於保護機構上訴期間屆滿前，撤回訴訟實施權之授與，依法提起上訴。\n　　保護機構於收受判決或判斷書正本後，應即將其結果通知證券投資人或期貨交易人，並應於七日內將是否提起上訴之意旨以書面通知證券投資人或期貨交易人。","relates":{}},{"note":"","rule_no":"第三十三條","content":"　　保護機構應將第二十八條訴訟或仲裁結果所得之賠償，扣除訴訟或仲裁必要費用後，分別交付授與訴訟或仲裁實施權之證券投資人或期貨交易人，並不得請求報酬。","relates":{}},{"note":"","rule_no":"第三十四條","content":"　　保護機構依第二十八條規定提起訴訟，聲請假扣押、假處分時，應釋明請求及假扣押、假處分之原因。\n　　法院得就保護機構前項聲請，為免供擔保之裁定。","relates":{}},{"note":"","rule_no":"第三十五條","content":"　　保護機構依第二十八條規定提起訴訟或上訴，其訴訟標的金額或價額逾新臺幣一億元部分，免繳裁判費。他造當事人提起上訴勝訴確定者，預繳之裁判費扣除由其負擔之費用後，發還之，就其訴訟標的金額或價額逾新臺幣一億元部分之裁判費，對保護機構免予追繳。","relates":{}},{"note":"","rule_no":"第三十六條","content":"　　保護機構依第二十八條規定提起訴訟或上訴，釋明在判決確定前不為執行，恐受難以抵償或難以計算之損害者，法院應依其聲請宣告准予免供擔保之假執行。","relates":{}},{"note":"","rule_no":"第三十七條","content":"　　證券商依法令於金融機構所開設之有關存放客戶款項專戶，與其自有財產，應分別獨立。\n　　證券商除為其客戶辦理必須支付之款項外，不得自前項專戶提取款項。\n　　證券商就其自有財產所負債務，其債權人不得對第一項專戶款項請求扣押或行使其他權利。","relates":{}},{"note":"","rule_no":"第三十八條","content":"　　證券商違反前條第二項之規定者，其為行為之負責人處三年以下有期徒刑、拘役或科或併科新臺幣一億元以下罰金。","relates":{}},{"note":"","rule_no":"第三十九條","content":"　　保護機構對於主管機關依第十六條所為之命令，拒不配合，或保護基金之管理、運用違反第十九條或第二十條之規定者，主管機關得以命令解除其董事、監察人、經理人或受雇人之職務。\n　　保護機構董事、監察人、經理人、受雇人或調處委員會委員違反依第八條第二項所定管理規則，或依第二十二條第二項所定調處辦法規定之資格條件或不得為之行為者，主管機關得以命令解除其職務。","relates":{}},{"note":"","rule_no":"第四十條","content":"　　有下列情形之一者，處新臺幣十二萬元以上六十萬元以下罰鍰：\n　　一、未依第十八條第一項第一款或第二款規定繳納提撥款者。\n　　二、違反第三十七條第一項之規定者。\n　　有前項情事，經主管機關處罰鍰，並責令限期辦理；屆期仍不辦理者，得繼續限期令其辦理，並按次連續各處新臺幣二十四萬元以上一百二十萬元以下罰鍰至辦理為止。","relates":{}},{"note":"","rule_no":"第四十一條","content":"　　本法施行日期，由行政院定之。","relates":{}}],"law_reasons":{"第一條":"　　證券投資人及期貨交易人之保護與證券市場及期貨市場之健全發展具有密切關係，故明定本法之立法目的為保障證券投資人及期貨交易人之權益，以提供公平及安全之交易環境，促進證券及期貨市場健全發展。","第二條":"　　明定法律適用順序。","第三條":"　　由於證券交易法、期貨交易法之主管機關均為財政部證券暨期貨管理委員會，故明定其為本法之主管機關。","第四條":"　　明定本法所保護之證券投資人及期貨交易人之範圍。","第五條":"　　規定保護機構係指依本法設立之財團法人。","第六條":"　　保護基金係指依本法規定所捐助、捐贈及提撥，而由保護機構所保管運用之資產及其收益。","第七條":"　　一、為有效達成本法立法目的，爰明定主管機關應指定證券及期貨交易市場相關機構，設立保護機構，統籌執行證券投資人及期貨交易人保護事宜。\n　　二、有關課特定人捐助財產之義務，涉及人民權益，其對象範圍應求明確，故於第一項界定證券及期貨市場相關機構之範圍。\n　　三、第二項明定各證券及期貨市場相關機構捐助之金額，由主管機關協調之。","第八條":"　　一、本法所規定之保護機構為財團法人，依民法規定財團法人以法院為主管機關，其組織、設立與管理監督，亦以民法規定為據。惟保護機構係依本法設立，關於其組織、設立與管理監督，應優先適用本法。爰訂定第一項，宣示本法相對於民法及其他有關法律，就保護機構組織、設立與管理監督之特別法地位。\n　　二、第二項仿證券交易法第一百零二條及期貨交易法第八條之立法例，授權主管機關訂定保護機構之管理事項。","第九條":"　　按財團法人係以捐助章程為其組織、運作之基本規範。其內容之適切與否，與財團法人成立後能否達成其設立目的，關係甚巨，爰明定保護機構捐助章程之應記載事項。","第十條":"　　一、第一項參照證券交易法第一百三十八條、期貨交易法第十五條規定，明定保護機構業務規則應規定事項，使證券投資人、期貨交易人、證券及期貨相關機構有所遵循。\n　　二、第一項第一款所稱之證券服務事業，為證券交易法第十八條所定事業。期貨業，係指期貨交易法第四章規定，包含期貨商、槓桿交易商、期貨服務事業等。交易所則包含證券交易所及期貨交易所。另結算機構則包含證券結算機構及期貨結算機構。\n　　三、另保護機構業務規則訂定之良窳，除關係其本身之營運，亦影響證券投資人及期貨交易人之權益，故於第二項規定其業務規則之訂定及修改，須先經主管機關之核定，始生效力。","第十一條":"　　一、保護機構董事會之組織，包括董事人數、董事產生方式及任期。\n　　二、為確保保護機構之公益性與運作之公正，於第二項第二款明定保護機構之董事，應有由主管機關指派之非捐助人代表之學者、專家、公正人士擔任，且其人數不得少於全體董事之三分之二。\n　　三、第三項明定董事之任期及得連選連任。","第十二條":"　　為維持保護機構超然獨立之立場，避免該機構運作受捐助人代表影響，爰明定保護機構董事長之產生方式，由全體董事自非捐助人代表之董事中選出。","第十三條":"　　一、第一項明定董事會之召集人為董事長，但每屆第一次董事會，由主管機關指定之董事召集之。\n　　二、第二項明定定期董事會與臨時董事會召集之時期。","第十四條":"　　一、第一項就影響保護機構財務、業務之重大事項，明定應經董事會決議。\n　　二、第二項明定董事會之決議方法，依決議事項之輕重，分為舗普通決議，應由二分之一以上董事出席及出席董事過半數之同意行之。???特別決議，應由三分之二以上董事之出席及出席董事過半數同意，凡非屬但書所列事項，均得以普通決議行之。","第十五條":"　　一、第一項至第三項規定保護機構監察人之設置及其職權。\n　　二、第四項規定監察人之產生方式及任期等，準用董事之相關規定。","第十六條":"　　參考證券交易法第六十四條、第九十一條及期貨交易法第一百零二條規定，賦予主管機關對於保護機構之監督權。","第十七條":"　　一、為使保護機構充分發揮本法所賦予之任務，勢須取得充分之資訊，是以，除了調處之當事人外，其他相關單位之協助，往往是保護機構能妥適處理調處案件及其他業務之重要關鍵；此外，保護機構在提起團體訴訟與團體仲裁前，若能蒐集事證資料，將有助於當事人研判紛爭之實際狀況，進而成立調解或和解，以消弭訴訟，並有助於法院審理本案訴訟時發現真實即妥適進行訴訟。爰於第一項明定保護機構得對相關單位之財務與業務為必要之查詢，並於第二項明定相關單位不予以配合時，得請主管機關協助。\n　　二、主管機關對於保護機構之請求認為有必要時，得依證券及期貨相關法規，如證券交易法第六十四條、第九十一條、期貨交易法第九十八條等規定，命令相關單位提出，相關單位拒不配合時，並得依法處以罰鍰。","第十八條":"　　照黨團協商條文通過。","第十九條":"　　照黨團協商條文通過。","第二十條":"　　一、明定保護基金之用途。\n　　二、第一項第一款規定保護基金用於償付證券投資人及期貨交易人因第二十一條規定於證券商或期貨商發生財務困難違約，而無法取得其應得之有價證券、價款或保證金、權利金及結算利得時，得以保護基金償付之。第二款規定保護基金用於支付保護機構之業務支出及其他必要費用。第三款規定保護基金用以繳納保護機構依本法提起訴訟或仲裁所需之費用。另為使保護基金之運用得因應實際需要，爰於第四款規定保護基金得用於其他經主管機關核准之用途，以保留彈性。\n　　三、為避免保護機構之業務及其他必要費用之支出占保護基金運用之比例過高，爰於第二項明定以當年度保護基金之孳息為上限，編列預算辦理。另為保留彈性，並授權主管機關得視其財務、業務情況，予以適當調整（例如：保護機構第一年經費估算，係以設立時之捐助財產約十億元加計各月份證券商、期貨商、證交所、期交所及櫃檯買賣中心提撥之款項，再乘以銀行固定利率約百分之五，估算其經費上限。而當保護基金用於支付第二十一條第一項之用途，而致保護基金孳息不足以支應保護機構經費負擔或當保護基金之孳息遠超出保護機構之支出時，主管機關得依第二項但書規定，予以適當調整）。","第二十一條":"　　一、第一項明定保護機構得動用保護基金償付證券投資人及期貨交易人之情形。\n　　二、第一項第一款及第二款規定當證券投資人或期貨交易人因所委託證券商或期貨商發生財務困難違約，而無法取得其應得之有價證券、價款或保證金、權利金及結算利得時，以保護基金償付之，以保障已完成結算交割義務者之權益，同時維護市場之交易秩序。\n　　三、第一項第二款償付之範圍，係指期貨交易人未自該期貨商依期貨交易法第七十條所開設客戶保證金專戶取得其應得之下列款項：\n舗期貨交易人為從事期貨交易，依期貨交易法第六十七條規定應先行繳存至期貨商客戶保證金專戶之保證金、權利金（指未交易、未完成交易及完成結算程序後之款項）。\n???期貨結算機構完成結算程序後，期貨交易人因持有未沖銷部位或了結部位所應得之利得。\n　　四、期貨結算會員如有不履行結算交割義務時，應先依期貨交易法第四十九條規定支應並完成結算程序，於支應後仍有不足時，其不足款項由保護基金予以償付。\n　　五、第二項參考存款保險條例第九條規定，授權主管機關訂定保護基金償付證券投資人、期貨交易人之金額上限、償付程序及償付辦法。\n　　六、為避免證券投資人或期貨交易人因證券商或期貨商之違約而獲得超過其實際損失之賠償及為減輕保護機構之負擔，爰參照民法第三百十二條及保險法第五十三條有關代位權規定，於第三項明定保護機構償付投資人或交易人後，於償付金額範圍內，得代位行使其對證券商或期貨商之損害賠償請求權。\n　　七、有關證券投資人及期貨交易人未獲保護基金償付之債權，得依第二十二條規定申請調處或依第二十八條規定之團體訴訟、仲裁程序辦理。","第二十二條":"　　一、證券投資人或期貨交易人因有價證券之募集、發行、買賣或期貨交易致其權益受損，而欲主張權利時，即須提起訴訟以求救濟，惟受限於訴訟程序之繁瑣不便，致使大多數權益受損之投資人或交易人均裹足不前。\n　　二、對於證券及期貨交易爭議事件，除逕行向法院起訴外，尚可透過鄉鎮市調解委員會調解方式解決。現有之鄉鎮市調解委員會行之多年，對於調解紛爭有其功效，但對於證券及期貨交易紛爭究非其成員之專長，為落實爭議之有效處理，並紓解訟源，爰比照民事訴訟法第二編第二章、消費者保護法第五章、鄉鎮市調解條例及公害糾紛處理法第三章第一節有關調解及調處規定之立法例，爰於第一項賦予保護機構受理調處之申請並應設調處委員會辦理調處。\n　　三、有關調處委員會組織及調處程序繁多蕪雜，有另定辦法之必要，爰於第二項授權主管機關訂定之。","第二十三條":"　　一、為避免一事再理，並浪費訴訟資源，進行無益之調處，爰參考消費爭議調解辦法第三條之立法例，於第一項明定申請調處不受理之情形。\n　　二、第一項第一款明定調處事件限於證券及期貨爭議事件。第二款明定申請調處之當事人限於證券投資人或期貨交易人，以符合本法之立法目的；證券及期貨相關機構不得依本法申請調處，但可另循鄉鎮市調解委員會調解方式辦理。第三款明定證券投資人或期貨交易人申請調處時應有具體相對人，因對造不明確，恐會發生無法通知到場之情形，將使調處無法進行。第四款明定申請調處事件如已在第一審法院言詞辯論終結者，由於訴訟已達法院可以裁判之程度，應由法院裁判解決，調處委員會不宜受理調處之申請。另調處事件如為確定判決之效力所及者，當事人本即不得就該法律關係更行起訴，因此，對於該等案件，自無再進行調處之必要，爰於第五款明定之。另當事人已依本法申請調處者，為避免當事人反覆申請調處，浪費資源且進行無益之調處，爰於第六款明定不受理之。\n　　三、為迅速解決紛爭，爰於第二項明定除有不受理或應補正事由外，調處委員會應於受理調處申請後十五日內進行調處。","第二十四條":"　　按時效中斷者，係指以前經過之期限，概行消滅，以後仍需更始進行之謂。民法第一百二十九條規定時效因聲請調解等而中斷，其目的為保護調解聲請人之利益。本法所規定之調處，因其性質與調解之規定相同，爰明定其時效亦因調處事件之申請而中斷。另並參照民法第一百三十三條有關調解之聲請經撤回、被駁回、調解不成立時，視為不中斷規定之立法例，明定調處之申請經撤回、不受理或調處不成立時，視為不中斷。","第二十五條":"　　一、本條參考公害糾紛處理法第二十六條及第二十七條之立法例訂定。\n　　二、第一項明定調處經雙方當事人達成合意者，調處成立。\n　　三、第二項及第三項明定調處委員就調處事件達成協議有困難者，得於考量雙方當事人利益之平衡後，經全體委員過半數之同意提出平允方案，並明定一定期間經過，當事人未為不同意之表示者，視為調處成立，以利調處達成。\n　　四、第四項明定多數具有共同利益之當事人共同申請調處時（得共同申請調處及選定當事人等規定，於調處辦法中訂定），其中一人或數人就調處委員所提出之調處方案表示不同意者，調處對之不生效力。當有過半數當事人對調處方案表示不同意者，視為全部調處不成立。\n　　五、第五項明定調處委員會得視情形公告該調處方案，以使當事人得知曉方案之內容。","第二十六條":"　　一、第一項參照消費者保護法第四十六條規定，明定調處書之作成、審核及送達，準用鄉鎮市調解條例第二十二條及第二十三條有關調解書應記載事項及調解書應送管轄法院審核之規定。\n　　二、按本法所規定之調處程序，與鄉鎮市調解條例之調解及公害糾紛處理法之調處性質相同，爰參照鄉鎮市調解條例第二十四條第二項及公害糾紛處理法第三十條之規定，於第二項明定調處經法院核定後，賦予民事確定判決同一效力，以保護私權，並減少訟源。\n　　三、本法既賦予調處與民事確定判決具有同等效力，爰參考鄉鎮市調解條例第二十六條、公害糾紛處理法第三十一條及民事訴訟法第四百十六條第三項規定之立法例，於第三項明定調處事件當事人如主張有無效或得撤銷之原因，當事人自得提起宣告調處無效或撤銷調處之訴。而提起宣告調處無效或撤銷調處之訴之原告，如為原調處申請人，自得合併起訴；如為原調處事件之相對人者，則原調處申請人可於其程序中提起反訴，以便一次解決糾紛，符合訴訟經濟原則。\n　　四、第四項參考鄉鎮市調解條例第二十六條第二項及公害糾紛處理法第三十一條規定，明定提起宣告調處無效或撤銷調處之訴之期間。\n　　五、為保護善意第三人之利益，爰參考民事訴訟法第五百零六條之立法例，於第五項明定調處無效或撤銷調處之訴之判決不影響善意第三人取得之權利。","第二十七條":"　　按證券及期貨交易爭議事件既經調處成立，有關紛爭應已有效排解，且調處成立者與民事確定判決具同一之效力，自不得再續行訴訟程序，爰參照鄉鎮市調解條例第二十五條規定，明定民事事件已繫屬於法院，在判決確定前調處成立者，視為於調處成立時撤回起訴。","第二十八條":"　　一、證券及期貨市場，因投資人及交易人分散，對於同一事實原因所引起之共同損害，由於個別求償在舉證、涉訟程序及費用上，往往因力量有限而求償意願不高，且一旦有違法行為發生，請求權人為請求損害賠償而先後分別向法院訴訟，對法院而言亦是沈重負擔。為期訴訟、仲裁經濟，減輕訟累，發揮保護機構之功能，爰參考消費者保護法第五十條及行政訴訟法第三十五條之立法例，允許保護機構為維護公益，於其章程所定目的範圍內，得經由二十人以上之證券投資人或期貨交易人授與訴訟或仲裁實施權，起訴或提付仲裁，爰於第一項明定。\n　　二、保護機構依本條規定，起訴或提付仲裁後，為便利其他被害人併案請求賠償及符合訴訟經濟之要求，爰於第二項明定保護機構得經其他因同一證券、期貨事件受害之證券投資人或期貨交易人授與訴訟或仲裁實施權，由保護機構擴張應受判決或仲裁事項之聲明。\n　　三、第三項明定訴訟或仲裁實施權之授與，應以文書為之，以避免爭議。\n　　四、為期團體訴訟順利進行，並考慮實務上仲裁條款之約定，爰於第四項明定保護機構提起團體訴訟不適用仲裁法第四條，應停止訴訟程序之規定。","第二十九條":"　　一、第一項明定證券投資人或期貨交易人撤回訴訟或仲裁實施權，法院或仲裁庭應停止該部分之訴訟程序，證券投資人或期貨交易人應即聲明承受訴訟或仲裁，法院亦得命證券投資人或期貨交易人承受訴訟或仲裁，以兼顧證券投資人或期貨交易人原已起訴或提付仲裁之權益﹙如中斷時效﹚。\n　　二、基於訴訟安定及誠信原則，爰於第二項明定保護機構提起本條訴訟或仲裁後，縱因部分投資人或交易人撤回訴訟或仲裁實施權，致其人數未足二十人，仍得就其餘部分繼續進行訴訟或仲裁。","第三十條":"　　按請求權消滅時效，依民法第一百二十八條規定，自請求權可行使時起算，如各個證券投資人或期貨交易人損害賠償請求權之起算點不同，其時效利益，應單獨個別計算，爰明定之。","第三十一條":"　　一、按保護機構提起第二十八條訴訟或仲裁係以自己之名義為當事人，原則上應有為一切訴訟或仲裁行為之權，惟實際上之債權人仍為證券投資人或期貨交易人，而關於捨棄、認諾、撤回、和解之行為，關係當事人之權益甚鉅，證券投資人或期貨交易人自得予以限制，爰於第一項明定之。\n　　二、第二項明定證券投資人或期貨交易人中之一人所為之限制，其效力不及於其他證券投資人或期貨交易人。\n　　三、第三項明定證券投資人或期貨交易人所為之限制，應於授與訴訟或仲裁實施權之文書內表明，或以書狀載明限制之意旨，提出於法院或仲裁庭，以免爭議。","第三十二條":"　　一、第一項明定證券投資人或期貨交易人得自行提起上訴之要件及時期。\n　　二、第二項明定保護機構應將訴訟或仲裁之結果及是否提起上訴之意旨，儘速以書面方式通知證券投資人或期貨交易人，俾證券投資人或期貨交易人及早採行因應措施，以保障其權益。","第三十三條":"　　按保護機構為證券投資人及期貨交易人提起訴訟或提付仲裁，純屬服務之性質，非以營利為目的，並為使投資人及交易人易於利用團體訴訟、仲裁制度，爰明定保護機構應將訴訟、仲裁結果所得之賠償，扣除訴訟或仲裁必要費用後交付投資人或交易人，並不得請求報酬。","第三十四條":"　　一、證券及期貨爭議之被害人提起損害賠償訴訟，係為填補損害，惟基於現行民事訴訟制度系爭爭議須經相當時間方能判決定讞，加害人若脫產，被害人縱使最後勝訴判決確定，往往僅取得一紙債權憑證，被害人之損失實無從獲得實質滿足；為此，保護機構於提起團體訴訟前，有聲請保全程序之必要；惟保全程序依民事訴訟法第五百二十六條之規定及第五百三十三條準用五百二十六條規定之結果，假扣押、假處分原則上應釋明其原因，或雖未釋明而逕供擔保後假扣押、假處分之。為使保護機構慎重考量訴訟可行性，並避免為無益之保全程序，爰於第一項明定保護機構聲請保全程序時，應釋明請求與保全程序之原因。\n　　二、保護機構提起團體訴訟之功能，在使投資人及交易人之損害能獲得補償，進而達到制裁不法，並穩定經濟、金融秩序之功能，具有相當之公益性，且鑒於團體訴訟所得求償之金額相當鉅大，若依實務上保全程序須繳納訴訟標的三分之一之擔保金，恐仍為相當大之數額，將來聲請領回擔保金，尚須相當時日，恐造成保護基金運作上之困難。爰於第二項明定法院於保護機構已釋明請求及保全程序之原因後，得為免供擔保之裁定。","第三十五條":"　　一、按證券或期貨交易發生違法行為時，其所造成之損失相當廣。就各個投資人或交易人而言，雖可能僅是小額的財產損害，但違法之人卻因此獲得龐大之利益，不僅對社會造成不公平，同時影響到整個金融、經濟正當秩序的維持，因此保護機構提起團體訴訟除保護投資人及交易人個人之利益外，亦有確保投資環境，發展社會經濟之意義。\n　　二、保護機構以自己名義所提起損害賠償訴訟之標的價額，可能甚鉅，若令保護機構如數預繳鉅額之裁判費，恐將不勝負荷，將來如因訴訟結果勝訴獲得賠償，保護機構固得自所收取之賠償金中，扣除此等裁判費後，再交付授與訴訟實施權之證券投資人或期貨交易人。倘保護機構敗訴，則須自行負擔此等預繳納之裁判費。為衡量保護機構所具之公益性，並發揮投資人及交易人求償訴訟之嚇阻違法及損害填補功能，爰參照消費者保護法第五十二條規定，明定保護機構依第二十八條規定提起訴訟或上訴，其標的金額或價額超過一億元部分得免繳裁判費。另為避免他造當事人對於訴訟結果不服提起上訴而保護機構敗訴時，保護機構反需負擔全額訴訟費用之不利情形，爰於後段規定，他造當事人提起上訴勝訴確定者，預繳之裁判費扣除依民事訴訟法第八十條至第八十二條規定應由其負擔之費用後，發還之，另就超過新臺幣一億元部分之裁判費，對保護機構免予追繳。","第三十六條":"　　一、為使證券投資人及期貨交易人早日獲得救濟，並促使保護機構慎重聲請假執行，避免侵害債務人之權利，爰明定保護機構依本法提起訴訟聲請假執行時，應釋明假執行之原因。\n　　二、保護機構提起團體訴訟之功能，在使投資人及交易人之損害能獲得補償，進而達到制裁不法，並穩定經濟、金融秩序之功能，具有相當之公益性，且鑒於團體訴訟所得求償之金額相當鉅大，若依實務上聲請強制執行須繳納訴訟標的三分之一之擔保金，恐仍為相當大之數額，將來聲請領回擔保金，尚須相當時日，恐造成保護基金運作上之困難。爰參考民事訴訟法第三百九十條規定，明定法院就保護機構已釋明請求及保全程序之原因後，應宣告准予免供擔保之假執行。","第三十七條":"　　一、按目前證券商因不同業務需要以自己名義於銀行開設有關投資人款項收付之專戶，有下列各種：\n　　　(一)於集中交易市場或店頭市場為投資人辦理買賣股票價款收付之「交割專戶」或「結算專戶」。\n　　　(二)為投資人辦理申購上市、上櫃股票中籤繳納股票價款之「申購有價證券代收付專戶」或「申購款項代收專戶」。\n　　　(三)為認購權證持有人辦理請求履約款項收付之「權證履約款項代收付專戶」。\n未來配合業務發展，亦可能設立其他專戶。上開專戶係專為證券投資人進行證券交易所開設之帳戶，該帳戶之款項有其特定用途，且形式上雖以證券商名義存放，惟實質上應為證券投資人所有，為防止證券商私自挪用專戶款項，爰參考證券交易法第十八條之二、期貨交易法第五十一條及第七十條之立法精神，於第一項明定證券商於金融機構所開設之存放客戶款項專戶，應與其自有財產分別存放。\n　　二、第二項參考期貨交易法第七十一條之規定，明定證券商除為其客戶辦理必須支付之款項外﹙如交割或結算款項之收付、申購股票處理費及認購價款之扣繳或支付認購權證履約之款項等﹚，不得自專戶提取款項。\n　　三、為避免前開專戶款項遭證券商債權人查封，爰參考期貨交易法第七十條第二項之立法例，於第三項明定證券商或金融機構之之債權人，不得對客戶專戶請求扣押或行使其他權利。","第三十八條":"　　對違反第三十七條第二項規定者，應處以刑罰。另並參考證券交易法第一百七十九條規定，處罰其為行為之負責人。","第三十九條":"　　一、第一項參考證券交易法第一百六十三條、期貨交易法第一百條規定，就保護機構對於主管機關依第十六條所為之命令，拒不配合，或保護基金之管理、運用違反第十九條或第二十條之規定者，主管機關得解除其董事、監察人、經理人或受雇人之職務。\n　　二、第二項參考期貨交易法第一百零一條規定，對於保護機構之董事、監察人、經理人、受雇人或調處委員會委員違反依第八條第二項所定管理規則，或依第二十二條第二項所定調處辦法規定之資格條件或不得為之行為者，主管機關得解除其職務。","第四十條":"　　一、第一項明定證券及期貨相關單位未依規定繳納提撥款者，或證券商違反第三十七條第一項規定者，應處以罰鍰。\n　　二、第二項參考稅捐稽徵法第四十五條、公司法第一百九十五條、證券交易法第一百七十八條第二項及期貨交易法第一百十九條之立法例，對於違反第一項規定者，得連續處罰直至辦理為止。","第四十一條":"　　一、規定本法之施行日期。\n　　二、因本法牽涉保護機構之設立，須有一定之準備期間，爰明定本法之施行日期由行政院另定之。"},"law_history":[{"進度":"一讀","會議日期":"910430","立法紀錄":"91卷30期3226號上冊 12-12頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfcbcac6ce81c6cecccfcfcec4cfcfcecdc4cfcfcecd","主提案":"行政院","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcacfcecfc6cfcec5cbd2cdc6"]]},{"進度":"委員會審查","會議日期":"910515","立法紀錄":"91卷48期3244號上冊 73-116頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfcbcac6ce81c6cecbc7cfcec4cfcfc8ccc4cfcecec9","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"910524","立法紀錄":"91卷37期3233號上冊 68-106頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfcbcac6ce81c6ceccc8cfcec4cfcfc9c7c4cfcecfc9","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcacfcececccfcdc5cdcacad2cdc6ce"]]},{"進度":"二讀(廣泛討論)","會議日期":"910620","立法紀錄":"91卷45期3241號一冊 264-301頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfcbcac6ce81c6cecbcacfcec4cfcdc9cbc4cfcccfce","關係文書":[]},{"進度":"二讀(逐條討論)","會議日期":"910620","立法紀錄":"91卷45期3241號一冊 301-307頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfcbcac6ce81c6cecbcacfcec4cfcccfcec4cfcccfc8","關係文書":[]},{"進度":"三讀","會議日期":"910620","立法紀錄":"91卷45期3241號一冊 308-308頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfcbcac6ce81c6cecbcacfcec4cfcccfc7c4cfcccfc7","關係文書":[]}],"commit_at":"20020717"},{"title":"證券投資人及期貨交易人保護法","versions":["中華民國98年4月28日修正","中華民國98年5月20日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","rule_no":"第一條","content":"　　為保障證券投資人及期貨交易人之權益，並促進證券及期貨市場健全發展，特制定本法。","relates":{}},{"note":"","rule_no":"第二條","content":"　　證券投資人及期貨交易人權益之保護，依本法之規定；本法未規定者，適用證券交易法、期貨交易法、證券投資信託及顧問法及其他有關法律之規定。","relates":{}},{"note":"","rule_no":"第三條","content":"　　本法所稱主管機關，指行政院金融監督管理委員會。","relates":{}},{"note":"","rule_no":"第四條","content":"　　本法所稱證券投資人，依證券交易法認定之。\n　　本法所稱期貨交易人，依期貨交易法認定之。\n　　","relates":{}},{"note":"","rule_no":"第五條","content":"　　本法所稱保護機構，指依本法設立之財團法人。","relates":{}},{"note":"","rule_no":"第六條","content":"　　本法所稱保護基金，指依本法捐助、捐贈及提撥，而由保護機構保管運用之資產及其收益。","relates":{}},{"note":"","rule_no":"第七條","content":"　　主管機關應指定下列證券及期貨市場相關機構，設立保護機構：\n　　一、證券交易所。\n　　二、期貨交易所。\n　　三、財團法人中華民國證券櫃檯買賣中心。\n　　四、證券集中保管事業。\n　　五、證券商業同業公會。\n　　六、證券投資信託暨顧問商業同業公會。\n　　七、期貨商業同業公會。\n　　八、各證券金融事業。\n　　九、其他經主管機關指定之證券及期貨市場相關機構或事業。\n　　前項證券及期貨市場相關機構應捐助一定財產；其捐助金額，由主管機關協調之。","relates":{}},{"note":"","rule_no":"第八條","content":"　　保護機構之組織、設立、管理監督事項，依本法之規定；本法未規定者，適用民法及其他有關法律之規定。\n　　保護機構業務之指導、監督、財務之審核、辦理變更登記相關事項，與其董事、監察人、經理人及受雇人之資格條件及其他應遵行事項之管理規則，由主管機關定之。","relates":{}},{"note":"","rule_no":"第九條","content":"　　保護機構之捐助章程，應記載下列事項：\n　　一、保護機構之名稱、捐助目的及事務所所在地。\n　　二、捐助財產之種類、數額及保管運用方法。\n　　三、業務項目。\n　　四、董事會之組織及職權。\n　　五、董事、監察人之產生方法、資格、人數及任期。\n　　六、事務單位之組織。\n　　七、解散或撤銷許可後賸餘財產之歸屬。\n　　八、關於主管機關規定之其他事項。","relates":{}},{"note":"","rule_no":"第十條","content":"　　保護機構應於業務規則中，規定下列事項：\n　　一、證券投資人或期貨交易人與發行人、證券商、證券服務事業、期貨業、交易所、櫃檯買賣中心、結算機構或其他利害關係人間，因有價證券之募集、發行、買賣或期貨交易及其他相關事宜所生民事爭議之處理程序。\n　　二、保護基金之保管、運用。\n　　三、對發行人、證券商、證券服務事業及期貨業之財務業務查詢。\n　　四、證券及期貨交易相關法令之諮詢服務。\n　　五、主管機關委託辦理事項。\n　　六、其他有助於達成本法目的之業務。\n　　前項業務規則之訂定，應報經主管機關核定；修改時，亦同。","relates":{}},{"note":"","rule_no":"第十條 之一","content":"　　保護機構辦理前條第一項業務，發現上市或上櫃公司之董事或監察人執行業務，有重大損害公司之行為或違反法令或章程之重大事項，得依下列規定辦理：\n　　一、請求公司之監察人為公司對董事提起訴訟，或請求公司之董事會為公司對監察人提起訴訟。監察人或董事會自保護機構請求之日起三十日內不提起訴訟時，保護機構得為公司提起訴訟，不受公司法第二百十四條及第二百二十七條準用第二百十四條之限制。保護機構之請求，應以書面為之。\n　　二、訴請法院裁判解任公司之董事或監察人，不受公司法第二百條及第二百二十七條準用第二百條之限制。\n　　公司已依法設置審計委員會者，前項所稱監察人，指審計委員會或其獨立董事成員。\n　　第三十四條至第三十六條規定，於保護機構依第一項規定提起訴訟、上訴或聲請保全程序、執行程序時，準用之。\n　　公司因故終止上市或上櫃者，保護機構就該公司於上市或上櫃期間有第一項所定情事，仍有前三項規定之適用。","relates":{}},{"note":"","rule_no":"第十一條","content":"　　保護機構應設董事會，置董事三人以上。\n　　董事依下列方式遴選（派）之：\n　　一、主管機關自捐助人推派之代表中遴選。\n　　二、主管機關指派非捐助人代表之學者、專家、公正人士，其人數不得少於董事總額三分之二。\n　　董事之任期三年，連選（派）得連任。","relates":{}},{"note":"","rule_no":"第十二條","content":"　　董事會應由全體董事三分之二以上之出席，及出席董事過半數之同意，選出非捐助人代表之董事一人為董事長，經主管機關核可後生效。","relates":{}},{"note":"","rule_no":"第十三條","content":"　　董事會由董事長召集之。但每屆第一次董事會，由主管機關就該屆董事中指定一人召集之。\n　　董事會每月召集一次。必要時，並得召集臨時董事會。","relates":{}},{"note":"","rule_no":"第十四條","content":"　　下列事項，應經董事會決議：\n　　一、捐助章程之修改。\n　　二、業務規則之訂定或修改。\n　　三、保護基金之動用。\n　　四、保護基金保管運用方式之變更。\n　　五、借款。\n　　六、捐助章程所定應經董事會決議事項。\n　　七、其他經主管機關規定應經董事會決議事項。\n　　董事會之決議，應有全體董事過半數之出席，出席董事過半數之同意。但前項第一款至第五款事項之決議，應有全體董事三分之二以上之出席，出席董事過半數之同意。","relates":{}},{"note":"","rule_no":"第十五條","content":"　　保護機構置監察人一人至三人。\n　　監察人得隨時調查保護機構之業務及財務狀況，查核簿冊文件，並得請求董事會提出報告。\n　　監察人各得單獨行使監察權，發現董事會執行職務有違反法令、捐助章程或業務規則之行為時，應即通知董事會停止其行為。\n　　第十一條第二項及第三項之規定，於監察人準用之。","relates":{}},{"note":"","rule_no":"第十六條","content":"　　主管機關為保護證券投資人及期貨交易人，必要時，得命令保護機構變更其章程、業務規則、決議，或提出財務或業務之報告資料，或檢查其業務、財產、帳簿、書類或其他有關物件。","relates":{}},{"note":"","rule_no":"第十七條","content":"　　保護機構為處理下列情事，得請求發行人、證券商、證券服務事業、期貨業或證券及期貨市場相關機構協助或提出文件、相關資料：\n　　一、依本法規定提出之調處案件。\n　　二、依第二十一條第一項規定，對證券投資人或期貨交易人未受償債權之償付。\n　　三、為提起第二十八條訴訟或仲裁。\n　　四、主管機關委託辦理之事項。\n　　五、其他為利於保護機構執行保護業務之事項。\n　　保護機構依前項所得文件或相關資料，發現有違反法令情事，或為保護公益之必要時，應報請主管機關處理。受請求人未依前項規定協助或提出文件、相關資料者，亦同。","relates":{}},{"note":"","rule_no":"第十八條","content":"　　保護機構為利業務之推動，應設置保護基金；保護基金除第七條第二項之捐助財產外，其來源如下：\n　　一、各證券商應於每月十日前按其前月份受託買賣有價證券成交金額之萬分之零點零二八五提撥之款項。\n　　二、各期貨商應於每月十日前按其前月份受託買賣成交契約數各提撥新臺幣一點八八元之款項。\n　　三、證券交易所、期貨交易所及櫃檯買賣中心應於每月十日前按其前月份經手費收入之百分之五提撥之款項。\n　　四、保護基金之孳息及運用收益。\n　　五、國內外公司機關（構）、團體或個人捐贈之財產。\n　　前項第一款至第三款之提撥比率或金額，主管機關得視市場狀況或個別證券商或期貨商之財務業務狀況及風險控管績效調整之。但增加之比率或金額以百分之五十為上限。\n　　保護基金淨額超過新臺幣五十億元時，主管機關得命令暫時停止提撥已提撥超過十年之證券商、期貨商第一項第一款及第二款之款項。\n　　保護基金不足以支應第二十條第一項規定之用途時，保護機構得經主管機關核准後，向金融機構借款。\n　　未依第一項前三款規定繳納提撥款者，保護機構得報請主管機關命其限期繳納；屆期仍未繳納者，主管機關並得依法移送強制執行。","relates":{}},{"note":"","rule_no":"第十九條","content":"　　保護基金應以購入政府債券或存入金融機構之方式保管。經主管機關核准，得於合計不超過保護基金淨額百分之三十之範圍內，為下列方式之運用：\n　　一、購置自用不動產。\n　　二、投資上市或上櫃有價證券。\n　　三、其他有利基金保值之投資。\n　　保護基金用於前項第一款之總額，不得超過設立時捐助財產總額百分之十。\n　　第一項第二款投資每家上市上櫃公司股票之原始投資股數不得超過一千股。","relates":{}},{"note":"","rule_no":"第二十條","content":"　　保護基金之動用，以下列各款為限：\n　　一、依第二十一條規定，償付證券投資人或期貨交易人之用。\n　　二、保護機構依本法執行業務之支出及其他必要費用。\n　　三、依本法規定提起之訴訟或提付仲裁所需之費用。\n　　四、其他經主管機關核准之用途。\n　　前項第二款之經費，以當年度保護基金之孳息為上限，編列預算辦理。但主管機關得視其財務、業務情況適當調整之。","relates":{}},{"note":"","rule_no":"第二十一條","content":"　　證券投資人及期貨交易人有下列情形時，保護機構得動用保護基金償付之：\n　　一、證券投資人於所委託之證券商因財務困難失卻清償能力而違約時，其於證券交易市場買賣有價證券並已完成交割義務，或委託該證券商向認購（售）權證之發行人請求履約並已給付應繳之價款或有價證券，而未取得其應得之有價證券或價款。\n　　二、期貨交易人於所委託之期貨商因財務困難失卻清償能力而違約時，其於期貨交易市場從事期貨交易，而未取得其應得之保證金、權利金，及經期貨結算機構完成結算程序後之利得。\n　　保護基金依前項規定，償付每一證券投資人或期貨交易人之金額上限、對每一證券商或期貨商之全體證券投資人或期貨交易人之償付總額上限、償付程序及償付辦法，由主管機關定之。\n　　保護機構依第一項規定償付後，於其償付之限度內承受證券投資人或期貨交易人對於違約證券商或期貨商之權利。\n　　第三十四條至第三十六條規定，於保護機構依前項規定承受權利而對違約證券商或期貨商提起訴訟、上訴或聲請保全程序、執行程序時，準用之。","relates":{}},{"note":"","rule_no":"第二十二條","content":"　　證券投資人或期貨交易人與發行人、證券商、證券服務事業、期貨業、交易所、櫃檯買賣中心、結算機構或其他利害關係人間，因有價證券之募集、發行、買賣或期貨交易及其他相關事宜所生民事爭議，得向保護機構申請調處。\n　　保護機構為處理調處事項，應設調處委員會，置委員七人至十五人；其組織及調處辦法，由主管機關定之。","relates":{}},{"note":"","rule_no":"第二十三條","content":"　　申請調處有下列情形之一者，不予受理：\n　　一、非屬前條第一項民事爭議者。\n　　二、非證券投資人、期貨交易人提起者。\n　　三、無具體相對人者。\n　　四、已在第一審法院言詞辯論終結者。\n　　五、調處內容為確定判決之效力所及者。\n　　六、同一事件已依本法規定申請調處者。\n　　調處委員會除前項情形或應補正事項外，應於受理申請後十五日內進行調處。","relates":{}},{"note":"","rule_no":"第二十四條","content":"　　申請調處人依其申請內容所得主張之請求權，其時效因申請調處而中斷。但調處之申請經撤回、不受理或調處不成立時，視為不中斷。","relates":{}},{"note":"","rule_no":"第二十五條","content":"　　調處事件經雙方當事人達成協議者，調處成立。\n　　調處事件，達成協議有困難者，調處委員會得斟酌一切情形，求雙方當事人利益之平衡，經全體委員過半數之同意作成調處方案，並定四十五日以下期間勸導雙方當事人同意；必要時，得再延長四十五日。\n　　當事人未於前項所定期間內為不同意之表示者，視為雙方當事人依調處方案調處成立。\n　　多數具有共同利益之一造當事人，其中一人或數人於第二項所定期間內為不同意之表示者，該調處方案對之失其效力，對其他當事人視為調處成立。但為不同意表示當事人之人數超過該造全體當事人人數之半數時，視為調處不成立。\n　　調處委員會依第二項規定為勸導者，視適當情形公開該調處方案。","relates":{}},{"note":"","rule_no":"第二十五條 之一","content":"　　關於小額證券投資或期貨交易爭議事件，經證券投資人或期貨交易人向保護機構申請調處，相對人無正當理由，不於調處期日到場者，調處委員得審酌情形，依申請人之請求或依職權提出調處方案，並送達於當事人。\n　　前項之方案，應經調處委員三人以上之出席，並經出席之調處委員過半數之同意，與記載第二十五條之二第一項所定期間及未於法定期間表示不同意之法律效果。\n　　第一項之送達，不適用公示送達之規定。\n　　第一項小額證券投資或期貨交易爭議之額度，由保護機構擬訂，報主管機關核定。","relates":{}},{"note":"","rule_no":"第二十五條 之二","content":"　　當事人對前條第一項之方案，得於送達後十日之不變期間內為不同意之表示；未於期間內提出者，視為已依該方案成立調處。\n　　當事人於前項期間內為不同意之表示，經調處委員另定調處期日並通知當事人，無正當理由不到場者，視為依該方案成立調處。","relates":{}},{"note":"","rule_no":"第二十六條","content":"　　調處成立者應作成調處書。調處書之作成、審核及送達，準用鄉鎮市調解條例第二十五條及第二十六條規定。\n　　經法院核定之調處，與民事確定判決有同一之效力。\n　　經法院核定之調處有無效或得撤銷之原因者，當事人得向原核定法院提起宣告調處無效或撤銷調處之訴，並得就原調處事件合併起訴或提起反訴，請求法院於宣告調處無效或撤銷調處時，合併裁判之，並視為自申請調處時已經起訴。\n　　前項訴訟，當事人應於法院核定之調處書送達後三十日內提起之。但有民法上無效之原因者，不在此限。\n　　調處無效或撤銷調處之訴之判決，於第三人以善意取得之權利無影響。","relates":{}},{"note":"","rule_no":"第二十七條","content":"　　民事事件已繫屬於法院，在判決確定前調處成立，並經法院核定者，視為於調處成立時撤回起訴。","relates":{}},{"note":"","rule_no":"第二十八條","content":"　　保護機構為保護公益，於本法及其捐助章程所定目的範圍內，對於造成多數證券投資人或期貨交易人受損害之同一原因所引起之證券、期貨事件，得由二十人以上證券投資人或期貨交易人授與仲裁或訴訟實施權後，以自己之名義，提付仲裁或起訴。證券投資人或期貨交易人得於言詞辯論終結前或詢問終結前，撤回仲裁或訴訟實施權之授與，並通知仲裁庭或法院。\n　　保護機構依前項規定提付仲裁或起訴後，得由其他因同一原因所引起之證券或期貨事件受損害之證券投資人或期貨交易人授與仲裁或訴訟實施權，於第一審言詞辯論終結前或詢問終結前，擴張應受仲裁或判決事項之聲明。\n　　前二項仲裁或訴訟實施權之授與，包含因同一原因所引起之證券或期貨事件而為強制執行、假扣押、假處分、參與重整或破產程序及其他為實現權利所必要之權限。\n　　第一項及第二項仲裁或訴訟實施權之授與，應以書面為之。\n　　仲裁法第四條及證券交易法第一百六十七條之規定，於保護機構依第一項或第二項規定起訴或擴張應受判決事項之聲明時，不適用之。","relates":{}},{"note":"","rule_no":"第二十八條 之一","content":"　　法院為審理保護機構依前條第一項規定提起之訴訟，得設立專業法庭或指定專人辦理。","relates":{}},{"note":"","rule_no":"第二十九條","content":"　　證券投資人或期貨交易人依第二十八條第一項撤回訴訟或仲裁實施權之授與者，該部分訴訟或仲裁程序當然停止，該證券投資人或期貨交易人應即聲明承受訴訟或仲裁，法院或仲裁庭亦得依職權命該證券投資人或期貨交易人承受訴訟或仲裁。\n　　保護機構依第二十八條規定起訴或提付仲裁後，因部分證券投資人或期貨交易人撤回訴訟或仲裁實施權之授與，致其餘部分不足二十人者，仍得就其餘部分繼續進行訴訟或仲裁。","relates":{}},{"note":"","rule_no":"第三十條","content":"　　各證券投資人或期貨交易人於第二十八條第一項及第二項之損害賠償請求權，其時效應個別計算。","relates":{}},{"note":"","rule_no":"第三十一條","content":"　　保護機構就證券投資人或期貨交易人授與訴訟或仲裁實施權之事件，有為一切訴訟或仲裁行為之權。但證券投資人或期貨交易人得限制其為捨棄、認諾、撤回或和解。\n　　前項證券投資人或期貨交易人中一人所為之限制，其效力不及於其他證券投資人或期貨交易人。\n　　第一項之限制，應於第二十八條第四項之文書內表明，或以書狀提出於法院或仲裁庭。","relates":{}},{"note":"","rule_no":"第三十二條","content":"　　證券投資人或期貨交易人對於第二十八條訴訟之判決不服者，得於保護機構上訴期間屆滿前，撤回訴訟實施權之授與，依法提起上訴。\n　　保護機構於收受判決或判斷書正本後，應即將其結果通知證券投資人或期貨交易人，並應於七日內將是否提起上訴之意旨以書面通知證券投資人或期貨交易人。","relates":{}},{"note":"","rule_no":"第三十三條","content":"　　保護機構應將第二十八條訴訟或仲裁結果所得之賠償，扣除訴訟或仲裁必要費用後，分別交付授與訴訟或仲裁實施權之證券投資人或期貨交易人，並不得請求報酬。","relates":{}},{"note":"","rule_no":"第三十四條","content":"　　保護機構依第二十八條規定提起訴訟，聲請假扣押、假處分時，應釋明請求及假扣押、假處分之原因。\n　　法院得就保護機構前項聲請，為免供擔保之裁定。","relates":{}},{"note":"","rule_no":"第三十五條","content":"　　保護機構依第二十八條規定提起訴訟或上訴，其訴訟標的金額或價額超過新臺幣三千萬元者，超過部分暫免繳裁判費。他造當事人提起上訴勝訴確定者，預繳之裁判費扣除由其負擔之費用後，發還之。\n　　前項暫免繳之裁判費，第一審法院應於該事件確定後，依職權裁定向負擔訴訟費用之一造徵收之。但就保護機構應負擔訴訟標的金額或價額超過新臺幣三千萬元部分之裁判費，免予徵收。\n　　保護機構依第二十八條起訴或聲請保全程序，取得執行名義而聲請強制執行時，其執行標的金額或價額超過新臺幣三千萬元者，超過部分暫免繳執行費，該暫免繳之執行費由執行所得扣還之。","relates":{}},{"note":"","rule_no":"第三十六條","content":"　　保護機構依第二十八條規定提起訴訟或上訴，釋明在判決確定前不為執行，恐受難以抵償或難以計算之損害者，法院應依其聲請宣告准予免供擔保之假執行。","relates":{}},{"note":"","rule_no":"第三十七條","content":"　　證券商依法令開設存放客戶款項之專戶，及因業務接受客戶委託所取得之資產，與其自有財產，應分別獨立。\n　　證券商除為其客戶辦理應支付款項或運用資產者外，不得動用前項款項或資產。\n　　證券商就其自有財產所負債務，其債權人不得對第一項專戶款項及因業務接受客戶委託所取得之資產請求扣押或行使其他權利。","relates":{}},{"note":"","rule_no":"第三十八條","content":"　　證券商違反前條第二項之規定者，其為行為之負責人處三年以下有期徒刑、拘役或科或併科新臺幣一億元以下罰金。","relates":{}},{"note":"","rule_no":"第三十九條","content":"　　保護機構對於主管機關依第十六條所為之命令，拒不配合，或保護基金之管理、運用違反第十九條或第二十條之規定者，主管機關得以命令解除其董事、監察人、經理人或受雇人之職務。\n　　保護機構董事、監察人、經理人、受雇人或調處委員會委員違反依第八條第二項所定管理規則，或依第二十二條第二項所定調處辦法規定之資格條件或不得為之行為者，主管機關得以命令解除其職務。","relates":{}},{"note":"","rule_no":"第四十條","content":"　　有下列情形之一者，處新臺幣十二萬元以上六十萬元以下罰鍰：\n　　一、未依第十八條第一項第一款或第二款規定繳納提撥款者。\n　　二、違反第三十七條第一項之規定者。\n　　有前項情事，經主管機關處罰鍰，並責令限期辦理；屆期仍不辦理者，得繼續限期令其辦理，並按次連續各處新臺幣二十四萬元以上一百二十萬元以下罰鍰至辦理為止。","relates":{}},{"note":"","rule_no":"第四十一條","content":"　　本法施行日期，由行政院定之。","relates":{}}],"law_reasons":{"第二條":"　　證券投資信託及顧問法已於九十三年十一月一日施行，投資人相關權益保障，亦適用該法規定，爰修正本條。","第三條":"　　配合行政院金融監督管理委員會於九十三年七月一日成立，行政院業依行政院金融監督管理委員會組織法第二條、第四條及行政程序法第十一條第二項規定將本法主管機關由財政部證券暨期貨管理委員會公告變更管轄為行政院金融監督管理委員會，爰修正本條。","第十條 之一":"　　一、本條新增。\n　　二、增訂第一項保護機構得依規定為公司對董事或監察人提起訴訟及訴請法院裁判解任董事或監察人：\n　　　(一)為加強公司治理機制，外界建議保護機構應該為維護股東權益，對於公司經營階層背信掏空或董事、監察人違反善良管理人注意義務等情事，進行相關措施，以保障股東權益。\n　　　(二)現行公司法第二百十四條股東代表訴訟權及公司法第二百條股東訴請法院裁判解任之規定，對公司董事或監察人具有一定監督之功能，惟其規定之門檻仍高，且依公司法第二百條規定訴請法院裁判解任，須股東會未為決議將其解任，而依司法實務見解，應以股東會曾提出解任董事提案之事由，而未經股東會決議將其解任為限，是如股東會無解任董事之提案，股東亦無從訴請法院裁判解任不適任之董事。\n　　　(三)參考日本商法第二百六十七條及美國法精神就股東代位訴訟權並無持股比例之限制，我國股東訴請法院裁判解任董事、監察人之持股門檻及程序要件較前揭外國法制規定嚴格。為發揮保護機構之股東代表訴訟功能及適時解任不適任之董事或監察人，以保障投資人權益，爰增訂本條，就具公益色彩之保護機構辦理第十條第一項業務，發現有重大損害公司之行為或違反法令或章程之重大事項，得不受公司法相關規定限制，而有代表訴訟權及訴請法院裁判解任權，俾得充分督促公司管理階層善盡忠實義務，以達保護證券投資人權益之目的、發揮保護機構之職能。\n　　三、依證券交易法第十四條之四規定，依該法發行股票之公司，應擇一設置審計委員會或監察人。但主管機關得視公司規模、業務性質及其他必要情況，命令設置審計委員會替代監察人，爰為第二項規定。\n　　四、保護機構為公司對董事或監察人提起訴訟及訴請法院裁判解任董事或監察人，與第二十八條證券期貨事件團體訴訟之性質相似，同具公益性，第三十四條至第三十六條就相關裁判費、執行費之徵收、保全程序免供擔保之規定，應有適用之必要，爰增訂第三項準用之規定。\n　　五、為免公司因故終止上市或上櫃，產生保護機構是否仍得提起訴訟或續行訴訟之爭議，爰增訂第四項規定。","第二十一條":"　　一、保護機構動用保護基金對證券投資人或期貨交易人進行償付，僅屬第三人清償性質，並非終局承擔債務，其乃在償付之限度內承受證券投資人及期貨交易人之權利，而發生法定債之移轉，爰參考民法第三百十二條規定，修正第三項。\n　　二、保護機構償付後之後續求償訴訟，與第二十八條證券期貨事件團體訴訟之性質相似，同具公益性，第三十四條至第三十六條就相關裁判費、執行費之徵收、保全程序免供擔保之規定，應有援用之必要，爰增訂第四項準用之規定。\n　　三、第一項及第二項未修正。","第二十五條 之一":"　　一、本條新增。\n　　二、小額證券投資或期貨交易爭議，如循訴訟程序尋求救濟，因曠日費時致投資人權益無法獲得應有之保障。為使證券投資人及期貨交易人之權益可透過訴訟外之程序快速妥當處理，爰參考消費者保護法第四十五條之四小額消費爭議之規定，於第一項至第三項就小額證券投資或期貨交易爭議事件，賦予調處委員在當事人之一造無正當理由不於調處期日到場者，得依申請人之請求或依職權提出解決事件之方案，並於第四項明定小額證券投資或期貨交易爭議之額度，由保護機構擬訂，報主管機關核定。","第二十五條 之二":"　　一、本條新增。\n　　二、小額證券投資或期貨交易爭議事件，為避免當事人一方利用調處程序延宕爭議之處理，並助雙方當事人解決爭議，免於訟累，參考消費者保護法第四十五條之五規定，於第一項及第二項定明當事人未於不變期間表示異議或於提出異議後無正當理由不於調處期日到場者，視為依該項方案成立調處，以發揮擬制調處之功能，有效處理小額爭議，並敦促爭議事件相對人於調處期日應到場協商。","第二十六條":"　　一、配合鄉鎮市調解條例九十四年五月十八日修正公布後條次，修正第一項所引條次。\n　　二、九十二年二月七日修正公布之民事訴訟法第五百零六條規定，再審之訴之判決，於第三人以善意取得之權利無影響，亦即善意第三人不論係在起訴前或起訴後取得權利，均同受保護，其修正理由在於再審制度固在保護當事人之正當利益，惟對善意第三人之權益，亦應兼顧，如第三人於再審起訴前善意取得之權利始受保護，以第三人未必知悉再審之訴之提起，其於起訴後因信賴原確定判決所取得之權利，受再審判決之影響，難謂公允；且原確定判決之執行，原則上不因再審之訴之提起而停止，第三人信賴執行法院之拍賣而買受再審之有關標的物，如未受保護，易滋紛擾，為貫徹交易安全之維護，爰將原條文規定「在起訴前」之限制刪除。原條文第五項亦有相同修正理由，爰將該項「在起訴前」等文字刪除。\n　　三、第二項至第四項未修正。","第二十八條":"　　一、第一項酌作文字修正。\n　　二、訴訟或仲裁實施權之授與，實應包括將所有為主張權利之一切完整權能概括性授與，除損害賠償訴訟之外，諸如強制執行、破產、重整……等程序或因而衍生之撤銷詐害行為之訴、異議之訴等訴訟行為，及基此訴訟或程序所衍生之一切主張權利之必要權限均應包括在內，俾充分保障投資人及交易人之權益，爰增訂第三項。\n　　三、原第三項移列為第四項，並配合第三項之增訂，酌作文字修正。\n　　四、原第四項僅排除仲裁法第四條規定之適用，惟證券交易法第一百六十七條規定，爭議當事人之一造違反仲裁協議，另行提起訴訟時，他造得據以請求法院駁回其訴，為避免產生適用疑義，爰增列排除證券交易法第一百六十七條之適用，並移列為第五項。\n　　五、第二項未修正。","第二十八條 之一":"　　一、本條新增。\n　　二、證券投資或期貨交易團體訴訟事件有其專業性、技術性，為使證券投資或期貨交易團體訴訟事件之審理能符合法律及社會公平正義之要求，有設立專業法庭之必要，爰增訂本條。","第二十九條":"　　配合修正條文第二十八條之一之增訂，第一項及第二項酌作文字修正。","第三十一條":"　　一、配合第二十八條第三項項次移列為第四項，爰修正第三項。\n　　二、第一項及第二項未修正。","第三十五條":"　　一、團體訴訟功能之發揮，不僅可協助投資人獲得賠償，更可藉此發揮市場監督力量，使發行公司及相關負責人遵守法令，以避免因觸法而負擔鉅額賠償，故其具有穩定證券期貨市場及發展我國經濟之重要功能。然因團體訴訟案件本係集合為數眾多之受害人，損害賠償金額自屬鉅大，依現行民事訴訟法有關裁判費用徵收之規定，其負擔仍屬過重，實有予以調整之必要。\n　　二、保護機構係依本法組織、設立之機構，並由主管機關管理監督，其依法所提起之團體訴訟具有公益性，爰參考消費者保護法第五十二條規定，消費訴訟「其標的價額超過新臺幣六十萬元者，超過部分免繳裁判費」、民事訴訟法第七十七條之二十二規定，公害訴訟「其裁判費超過新臺幣六十萬元部分暫免徵收」及「暫免徵收之裁判費，第一審法院應於該事件確定後，依職權裁定向負擔訴訟費用之一造徵收之」，修正本條並列為第一項及第二項。\n　　三、配合第二十八條修正，有關訴訟實施權之授與包括其他為主張權利所衍生之相關訴訟，而其執行程序所需之相關費用，亦有暫免繳之適用，爰增訂第三項。","第三十七條":"　　證券商依證券交易法第六十條第一項第五款規定，因證券業務接受客戶委託保管及運用其款項，及證券商辦理財富管理業務，均涉及接受客戶委託取得資產，為確實保障客戶之款項及資產，並與證券商自有財產加以區隔，爰修正本條。"},"law_history":[{"進度":"一讀","會議日期":"970516","立法紀錄":"97卷29期3640號 9-9頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfcbcac6cc81c6c8cdc6cfcfc4cfcfcfc6c4cfcfcfc6","主提案":"行政院","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc8cfcecececfcec5cdcbcdd2cdcace"]]},{"進度":"一讀","會議日期":"970627","立法紀錄":"97卷45期3656號 2-2頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfcbcac6cc81c6c8cbcacfcfc4cfcfcfcdc4cfcfcfcd","主提案":"余政道","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc8cfcecec8cfcec5c8cad2c7c7"]]},{"進度":"一讀","會議日期":"980106","立法紀錄":"98卷3期3689號二冊 6-6頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfcbcac6cc81c6c7cfcccfcdc4cfcfcfc9c4cfcfcfc9","主提案":"盧秀燕","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc8cfcdcec9cfcec5cecbc7d2cecac7"]]},{"進度":"一讀","會議日期":"980320","立法紀錄":"98卷12期3698號 2-2頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfcbcac6cc81c6c7cecdcfcfc4cfcfcfcdc4cfcfcfcd","主提案":"高志鵬","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc8cfcccfcac8cdc5cdc6d2cccf"]]},{"進度":"委員會審查","會議日期":"980413","立法紀錄":"98卷23期3709號 4-58頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfcbcac6cc81c6c7cdcccfcfc4cfcfcfcbc4cfcfcac7","關係文書":[]},{"進度":"二讀(逐條討論)","會議日期":"980428","立法紀錄":"98卷24期3710號 175-229頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfcbcac6cc81c6c7cdcbcfcfc4cfcec8cac4cfcdcdc6","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc8cfcccecfcfccc5ccc9cbd2cbceca"]]},{"進度":"三讀","會議日期":"980428","立法紀錄":"98卷24期3710號 229-229頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfcbcac6cc81c6c7cdcbcfcfc4cfcdcdc6c4cfcdcdc6","關係文書":[]}],"commit_at":"20090520"},{"title":"證券投資人及期貨交易人保護法","versions":["中華民國104年1月20日修正","中華民國104年2月4日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","rule_no":"第一條","content":"　　為保障證券投資人及期貨交易人之權益，並促進證券及期貨市場健全發展，特制定本法。","relates":{}},{"note":"","rule_no":"第二條","content":"　　證券投資人及期貨交易人權益之保護，依本法之規定；本法未規定者，適用證券交易法、期貨交易法、證券投資信託及顧問法及其他有關法律之規定。","relates":{}},{"note":"","rule_no":"第三條","content":"　　本法所稱主管機關，指金融監督管理委員會。","relates":{}},{"note":"","rule_no":"第四條","content":"　　本法所稱證券投資人，依證券交易法認定之。\n　　本法所稱期貨交易人，依期貨交易法認定之。\n　　","relates":{}},{"note":"","rule_no":"第五條","content":"　　本法所稱保護機構，指依本法設立之財團法人。","relates":{}},{"note":"","rule_no":"第六條","content":"　　本法所稱保護基金，指依本法捐助、捐贈及提撥，而由保護機構保管運用之資產及其收益。","relates":{}},{"note":"","rule_no":"第七條","content":"　　主管機關應指定下列證券及期貨市場相關機構，設立保護機構：\n　　一、證券交易所。\n　　二、期貨交易所。\n　　三、財團法人中華民國證券櫃檯買賣中心。\n　　四、證券集中保管事業。\n　　五、證券商業同業公會。\n　　六、證券投資信託暨顧問商業同業公會。\n　　七、期貨商業同業公會。\n　　八、各證券金融事業。\n　　九、其他經主管機關指定之證券及期貨市場相關機構或事業。\n　　前項證券及期貨市場相關機構應捐助一定財產；其捐助金額，由主管機關協調之。","relates":{}},{"note":"","rule_no":"第八條","content":"　　保護機構之組織、設立、管理監督事項，依本法之規定；本法未規定者，適用民法及其他有關法律之規定。\n　　保護機構業務之指導、監督、財務之審核、辦理變更登記相關事項，與其董事、監察人、經理人及受雇人之資格條件及其他應遵行事項之管理規則，由主管機關定之。","relates":{}},{"note":"","rule_no":"第九條","content":"　　保護機構之捐助章程，應記載下列事項：\n　　一、保護機構之名稱、捐助目的及事務所所在地。\n　　二、捐助財產之種類、數額及保管運用方法。\n　　三、業務項目。\n　　四、董事會之組織及職權。\n　　五、董事、監察人之產生方法、資格、人數及任期。\n　　六、事務單位之組織。\n　　七、解散或撤銷許可後賸餘財產之歸屬。\n　　八、關於主管機關規定之其他事項。","relates":{}},{"note":"","rule_no":"第十條","content":"　　保護機構應於業務規則中，規定下列事項：\n　　一、證券投資人或期貨交易人與發行人、證券商、證券服務事業、期貨業、交易所、櫃檯買賣中心、結算機構或其他利害關係人間，因有價證券之募集、發行、買賣或期貨交易及其他相關事宜所生民事爭議之處理程序。\n　　二、保護基金之保管、運用。\n　　三、對發行人、證券商、證券服務事業及期貨業之財務業務查詢。\n　　四、證券及期貨交易相關法令之諮詢服務。\n　　五、主管機關委託辦理事項。\n　　六、其他有助於達成本法目的之業務。\n　　前項業務規則之訂定，應報經主管機關核定；修改時，亦同。","relates":{}},{"note":"","rule_no":"第十條 之一","content":"　　保護機構辦理前條第一項業務，發現上市或上櫃公司之董事或監察人執行業務，有重大損害公司之行為或違反法令或章程之重大事項，得依下列規定辦理：\n　　一、請求公司之監察人為公司對董事提起訴訟，或請求公司之董事會為公司對監察人提起訴訟。監察人或董事會自保護機構請求之日起三十日內不提起訴訟時，保護機構得為公司提起訴訟，不受公司法第二百十四條及第二百二十七條準用第二百十四條之限制。保護機構之請求，應以書面為之。\n　　二、訴請法院裁判解任公司之董事或監察人，不受公司法第二百條及第二百二十七條準用第二百條之限制。\n　　公司已依法設置審計委員會者，前項所稱監察人，指審計委員會或其獨立董事成員。\n　　第三十四條至第三十六條規定，於保護機構依第一項規定提起訴訟、上訴或聲請保全程序、執行程序時，準用之。\n　　公司因故終止上市或上櫃者，保護機構就該公司於上市或上櫃期間有第一項所定情事，仍有前三項規定之適用。","relates":{}},{"note":"","rule_no":"第十一條","content":"　　保護機構應設董事會，置董事三人以上。\n　　董事依下列方式遴選（派）之：\n　　一、主管機關自捐助人推派之代表中遴選。\n　　二、主管機關指派非捐助人代表之學者、專家、公正人士，其人數不得少於董事總額三分之二。\n　　董事之任期三年，連選（派）得連任。","relates":{}},{"note":"","rule_no":"第十二條","content":"　　董事會應由全體董事三分之二以上之出席，及出席董事過半數之同意，選出非捐助人代表之董事一人為董事長，經主管機關核可後生效。","relates":{}},{"note":"","rule_no":"第十三條","content":"　　董事會由董事長召集之。但每屆第一次董事會，由主管機關就該屆董事中指定一人召集之。\n　　董事會每月召集一次。必要時，並得召集臨時董事會。","relates":{}},{"note":"","rule_no":"第十四條","content":"　　下列事項，應經董事會決議：\n　　一、捐助章程之修改。\n　　二、業務規則之訂定或修改。\n　　三、保護基金之動用。\n　　四、保護基金保管運用方式之變更。\n　　五、借款。\n　　六、捐助章程所定應經董事會決議事項。\n　　七、其他經主管機關規定應經董事會決議事項。\n　　董事會之決議，應有全體董事過半數之出席，出席董事過半數之同意。但前項第一款至第五款事項之決議，應有全體董事三分之二以上之出席，出席董事過半數之同意。","relates":{}},{"note":"","rule_no":"第十五條","content":"　　保護機構置監察人一人至三人。\n　　監察人得隨時調查保護機構之業務及財務狀況，查核簿冊文件，並得請求董事會提出報告。\n　　監察人各得單獨行使監察權，發現董事會執行職務有違反法令、捐助章程或業務規則之行為時，應即通知董事會停止其行為。\n　　第十一條第二項及第三項之規定，於監察人準用之。","relates":{}},{"note":"","rule_no":"第十六條","content":"　　主管機關為保護證券投資人及期貨交易人，必要時，得命令保護機構變更其章程、業務規則、決議，或提出財務或業務之報告資料，或檢查其業務、財產、帳簿、書類或其他有關物件。","relates":{}},{"note":"","rule_no":"第十七條","content":"　　保護機構為處理下列情事，得請求發行人、證券商、證券服務事業、期貨業或證券及期貨市場相關機構協助或提出文件、相關資料：\n　　一、依本法規定提出之調處案件。\n　　二、依第二十一條第一項規定，對證券投資人或期貨交易人未受償債權之償付。\n　　三、為提起第二十八條訴訟或仲裁。\n　　四、主管機關委託辦理之事項。\n　　五、其他為利於保護機構執行保護業務之事項。\n　　保護機構依前項所得文件或相關資料，發現有違反法令情事，或為保護公益之必要時，應報請主管機關處理。受請求人未依前項規定協助或提出文件、相關資料者，亦同。","relates":{}},{"note":"","rule_no":"第十八條","content":"　　保護機構為利業務之推動，應設置保護基金；保護基金除第七條第二項之捐助財產外，其來源如下：\n　　一、各證券商應於每月十日前按其前月份受託買賣有價證券成交金額之萬分之零點零二八五提撥之款項。\n　　二、各期貨商應於每月十日前按其前月份受託買賣成交契約數各提撥新臺幣一點八八元之款項。\n　　三、證券交易所、期貨交易所及櫃檯買賣中心應於每月十日前按其前月份經手費收入之百分之五提撥之款項。\n　　四、保護基金之孳息及運用收益。\n　　五、國內外公司機關（構）、團體或個人捐贈之財產。\n　　前項第一款至第三款之提撥比率或金額，主管機關得視市場狀況或個別證券商或期貨商之財務業務狀況及風險控管績效調整之。但增加之比率或金額以百分之五十為上限。\n　　保護基金淨額超過新臺幣五十億元時，主管機關得命令暫時停止提撥已提撥超過十年之證券商、期貨商第一項第一款及第二款之款項。\n　　保護基金不足以支應第二十條第一項規定之用途時，保護機構得經主管機關核准後，向金融機構借款。\n　　未依第一項前三款規定繳納提撥款者，保護機構得報請主管機關命其限期繳納；屆期仍未繳納者，主管機關並得依法移送強制執行。","relates":{}},{"note":"","rule_no":"第十九條","content":"　　保護基金應以購入政府債券或存入金融機構之方式保管。經主管機關核准，得於合計不超過保護基金淨額百分之三十之範圍內，為下列方式之運用：\n　　一、購置自用不動產。\n　　二、投資上市或上櫃有價證券。\n　　三、其他有利基金保值之投資。\n　　保護基金用於前項第一款之總額，不得超過設立時捐助財產總額百分之十。\n　　第一項第二款投資每家上市上櫃公司股票之原始投資股數不得超過一千股。","relates":{}},{"note":"","rule_no":"第二十條","content":"　　保護基金之動用，以下列各款為限：\n　　一、依第二十一條規定，償付證券投資人或期貨交易人之用。\n　　二、保護機構依本法執行業務之支出及其他必要費用。\n　　三、依本法規定提起之訴訟或提付仲裁所需之費用。\n　　四、其他經主管機關核准之用途。\n　　前項第二款之經費，以當年度保護基金之孳息為上限，編列預算辦理。但主管機關得視其財務、業務情況適當調整之。","relates":{}},{"note":"","rule_no":"第二十一條","content":"　　證券投資人及期貨交易人有下列情形時，保護機構得動用保護基金償付之：\n　　一、證券投資人於所委託之證券商因財務困難失卻清償能力而違約時，其於證券交易市場買賣有價證券並已完成交割義務，或委託該證券商向認購（售）權證之發行人請求履約並已給付應繳之價款或有價證券，而未取得其應得之有價證券或價款。\n　　二、期貨交易人於所委託之期貨商因財務困難失卻清償能力而違約時，其於期貨交易市場從事期貨交易，而未取得其應得之保證金、權利金，及經期貨結算機構完成結算程序後之利得。\n　　保護基金依前項規定，償付每一證券投資人或期貨交易人之金額上限、對每一證券商或期貨商之全體證券投資人或期貨交易人之償付總額上限、償付程序及償付辦法，由主管機關定之。\n　　保護機構依第一項規定償付後，於其償付之限度內承受證券投資人或期貨交易人對於違約證券商或期貨商之權利。\n　　第三十四條至第三十六條規定，於保護機構依前項規定承受權利而對違約證券商或期貨商提起訴訟、上訴或聲請保全程序、執行程序時，準用之。","relates":{}},{"note":"","rule_no":"第二十二條","content":"　　證券投資人或期貨交易人與發行人、證券商、證券服務事業、期貨業、交易所、櫃檯買賣中心、結算機構或其他利害關係人間，因有價證券之募集、發行、買賣或期貨交易及其他相關事宜所生民事爭議，得向保護機構申請調處。\n　　保護機構為處理調處事項，應設調處委員會，置委員七人至十五人；其組織及調處辦法，由主管機關定之。","relates":{}},{"note":"","rule_no":"第二十三條","content":"　　申請調處有下列情形之一者，不予受理：\n　　一、非屬前條第一項民事爭議者。\n　　二、非證券投資人、期貨交易人提起者。\n　　三、無具體相對人者。\n　　四、已在第一審法院言詞辯論終結者。\n　　五、調處內容為確定判決之效力所及者。\n　　六、同一事件已依本法規定申請調處者。\n　　調處委員會除前項情形或應補正事項外，應於受理申請後十五日內進行調處。","relates":{}},{"note":"","rule_no":"第二十四條","content":"　　申請調處人依其申請內容所得主張之請求權，其時效因申請調處而中斷。但調處之申請經撤回、不受理或調處不成立時，視為不中斷。","relates":{}},{"note":"","rule_no":"第二十五條","content":"　　調處事件經雙方當事人達成協議者，調處成立。\n　　調處事件，達成協議有困難者，調處委員會得斟酌一切情形，求雙方當事人利益之平衡，經全體委員過半數之同意作成調處方案，並定四十五日以下期間勸導雙方當事人同意；必要時，得再延長四十五日。\n　　當事人未於前項所定期間內為不同意之表示者，視為雙方當事人依調處方案調處成立。\n　　多數具有共同利益之一造當事人，其中一人或數人於第二項所定期間內為不同意之表示者，該調處方案對之失其效力，對其他當事人視為調處成立。但為不同意表示當事人之人數超過該造全體當事人人數之半數時，視為調處不成立。\n　　調處委員會依第二項規定為勸導者，視適當情形公開該調處方案。","relates":{}},{"note":"","rule_no":"第二十五條 之一","content":"　　關於小額證券投資或期貨交易爭議事件，經證券投資人或期貨交易人向保護機構申請調處，相對人無正當理由，不於調處期日到場者，調處委員得審酌情形，依申請人之請求或依職權提出調處方案，並送達於當事人。\n　　前項之方案，應經調處委員三人以上之出席，並經出席之調處委員過半數之同意，與記載第二十五條之二第一項所定期間及未於法定期間表示不同意之法律效果。\n　　第一項之送達，不適用公示送達之規定。\n　　第一項小額證券投資或期貨交易爭議之額度，由保護機構擬訂，報主管機關核定。","relates":{}},{"note":"","rule_no":"第二十五條 之二","content":"　　當事人對前條第一項之方案，得於送達後十日之不變期間內為不同意之表示；未於期間內提出者，視為已依該方案成立調處。\n　　當事人於前項期間內為不同意之表示，經調處委員另定調處期日並通知當事人，無正當理由不到場者，視為依該方案成立調處。","relates":{}},{"note":"","rule_no":"第二十六條","content":"　　調處成立者應作成調處書。調處書之作成、審核及送達，準用鄉鎮市調解條例第二十五條及第二十六條規定。\n　　經法院核定之調處，與民事確定判決有同一之效力。\n　　經法院核定之調處有無效或得撤銷之原因者，當事人得向原核定法院提起宣告調處無效或撤銷調處之訴，並得就原調處事件合併起訴或提起反訴，請求法院於宣告調處無效或撤銷調處時，合併裁判之，並視為自申請調處時已經起訴。\n　　前項訴訟，當事人應於法院核定之調處書送達後三十日內提起之。但有民法上無效之原因者，不在此限。\n　　調處無效或撤銷調處之訴之判決，於第三人以善意取得之權利無影響。","relates":{}},{"note":"","rule_no":"第二十七條","content":"　　民事事件已繫屬於法院，在判決確定前調處成立，並經法院核定者，視為於調處成立時撤回起訴。","relates":{}},{"note":"","rule_no":"第二十八條","content":"　　保護機構為保護公益，於本法及其捐助章程所定目的範圍內，對於造成多數證券投資人或期貨交易人受損害之同一原因所引起之證券、期貨事件，得由二十人以上證券投資人或期貨交易人授與仲裁或訴訟實施權後，以自己之名義，提付仲裁或起訴。證券投資人或期貨交易人得於言詞辯論終結前或詢問終結前，撤回仲裁或訴訟實施權之授與，並通知仲裁庭或法院。\n　　保護機構依前項規定提付仲裁或起訴後，得由其他因同一原因所引起之證券或期貨事件受損害之證券投資人或期貨交易人授與仲裁或訴訟實施權，於第一審言詞辯論終結前或詢問終結前，擴張應受仲裁或判決事項之聲明。\n　　前二項仲裁或訴訟實施權之授與，包含因同一原因所引起之證券或期貨事件而為強制執行、假扣押、假處分、參與重整或破產程序及其他為實現權利所必要之權限。\n　　第一項及第二項仲裁或訴訟實施權之授與，應以書面為之。\n　　仲裁法第四條及證券交易法第一百六十七條之規定，於保護機構依第一項或第二項規定起訴或擴張應受判決事項之聲明時，不適用之。","relates":{}},{"note":"","rule_no":"第二十八條 之一","content":"　　法院為審理保護機構依前條第一項規定提起之訴訟，得設立專業法庭或指定專人辦理。","relates":{}},{"note":"","rule_no":"第二十九條","content":"　　證券投資人或期貨交易人依第二十八條第一項撤回訴訟或仲裁實施權之授與者，該部分訴訟或仲裁程序當然停止，該證券投資人或期貨交易人應即聲明承受訴訟或仲裁，法院或仲裁庭亦得依職權命該證券投資人或期貨交易人承受訴訟或仲裁。\n　　保護機構依第二十八條規定起訴或提付仲裁後，因部分證券投資人或期貨交易人撤回訴訟或仲裁實施權之授與，致其餘部分不足二十人者，仍得就其餘部分繼續進行訴訟或仲裁。","relates":{}},{"note":"","rule_no":"第三十條","content":"　　各證券投資人或期貨交易人於第二十八條第一項及第二項之損害賠償請求權，其時效應個別計算。","relates":{}},{"note":"","rule_no":"第三十一條","content":"　　保護機構就證券投資人或期貨交易人授與訴訟或仲裁實施權之事件，有為一切訴訟或仲裁行為之權。但證券投資人或期貨交易人得限制其為捨棄、認諾、撤回或和解。\n　　前項證券投資人或期貨交易人中一人所為之限制，其效力不及於其他證券投資人或期貨交易人。\n　　第一項之限制，應於第二十八條第四項之文書內表明，或以書狀提出於法院或仲裁庭。","relates":{}},{"note":"","rule_no":"第三十二條","content":"　　證券投資人或期貨交易人對於第二十八條訴訟之判決不服者，得於保護機構上訴期間屆滿前，撤回訴訟實施權之授與，依法提起上訴。\n　　保護機構於收受判決或判斷書正本後，應即將其結果通知證券投資人或期貨交易人，並應於七日內將是否提起上訴之意旨以書面通知證券投資人或期貨交易人。","relates":{}},{"note":"","rule_no":"第三十三條","content":"　　保護機構應將第二十八條訴訟或仲裁結果所得之賠償，扣除訴訟或仲裁必要費用後，分別交付授與訴訟或仲裁實施權之證券投資人或期貨交易人，並不得請求報酬。","relates":{}},{"note":"","rule_no":"第三十四條","content":"　　保護機構依第二十八條規定提起訴訟，聲請假扣押、假處分時，應釋明請求及假扣押、假處分之原因。\n　　法院得就保護機構前項聲請，為免供擔保之裁定。","relates":{}},{"note":"","rule_no":"第三十五條","content":"　　保護機構依第二十八條規定提起訴訟或上訴，其訴訟標的金額或價額超過新臺幣三千萬元者，超過部分暫免繳裁判費。他造當事人提起上訴勝訴確定者，預繳之裁判費扣除由其負擔之費用後，發還之。\n　　前項暫免繳之裁判費，第一審法院應於該事件確定後，依職權裁定向負擔訴訟費用之一造徵收之。但就保護機構應負擔訴訟標的金額或價額超過新臺幣三千萬元部分之裁判費，免予徵收。\n　　保護機構依第二十八條起訴或聲請保全程序，取得執行名義而聲請強制執行時，其執行標的金額或價額超過新臺幣三千萬元者，超過部分暫免繳執行費，該暫免繳之執行費由執行所得扣還之。","relates":{}},{"note":"","rule_no":"第三十六條","content":"　　保護機構依第二十八條規定提起訴訟或上訴，釋明在判決確定前不為執行，恐受難以抵償或難以計算之損害者，法院應依其聲請宣告准予免供擔保之假執行。","relates":{}},{"note":"","rule_no":"第三十七條","content":"　　證券商依法令開設存放客戶款項之專戶，及因業務接受客戶委託所取得之資產，與其自有財產，應分別獨立。\n　　證券商除為其客戶辦理應支付款項或運用資產者外，不得動用前項款項或資產。\n　　證券商就其自有財產所負債務，其債權人不得對第一項專戶款項及因業務接受客戶委託所取得之資產請求扣押或行使其他權利。","relates":{}},{"note":"","rule_no":"第三十八條","content":"　　證券商違反前條第二項之規定者，其為行為之負責人處三年以下有期徒刑、拘役或科或併科新臺幣一億元以下罰金。","relates":{}},{"note":"","rule_no":"第三十九條","content":"　　保護機構對於主管機關依第十六條所為之命令，拒不配合，或保護基金之管理、運用違反第十九條或第二十條之規定者，主管機關得以命令解除其董事、監察人、經理人或受雇人之職務。\n　　保護機構董事、監察人、經理人、受雇人或調處委員會委員違反依第八條第二項所定管理規則，或依第二十二條第二項所定調處辦法規定之資格條件或不得為之行為者，主管機關得以命令解除其職務。","relates":{}},{"note":"","rule_no":"第四十條","content":"　　有下列情形之一者，處新臺幣十二萬元以上六十萬元以下罰鍰：\n　　一、未依第十八條第一項第一款或第二款規定繳納提撥款者。\n　　二、違反第三十七條第一項之規定者。\n　　有前項情事，經主管機關處罰鍰，並責令限期辦理；屆期仍不辦理者，得繼續限期令其辦理，並按次連續各處新臺幣二十四萬元以上一百二十萬元以下罰鍰至辦理為止。","relates":{}},{"note":"","rule_no":"第四十一條","content":"　　本法施行日期，由行政院定之。","relates":{}}],"law_reasons":{"第三條":"　　為配合行政院組織改造，更正現行機關名稱，實有必要。故將原條文之行政院金融監督管理委員會修正為金融監督管理委員會。"},"law_history":[{"進度":"一讀","會議日期":"1030502","立法紀錄":"103卷31期4140號 5-5頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfcbcac6cb81cecfcccfcccecfcec4cfcfcfcac4cfcfcfca","主提案":"林德福","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfcacfc8cfcec5cdcdcbd2cdcdca"]]},{"進度":"委員會審查","會議日期":"1040112","立法紀錄":"104卷12期4211號三冊 415-415,421-422,430-492頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfcbcac6cb81cecfcbcfcecdcfccc4cfcbcecac4cfcbcecad9cecfcbcfcecdcfccc4cfcbcdcec4cfcbcdcdd9cecfcbcfcecdcfccc4cfcbcccfc4cfcbc6cd","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1040120","立法紀錄":"104卷9期4208號二冊 170-173頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfcbcac6cb81cecfcbcfcfc6cfcdc4cfcec8cfc4cfcec8cc","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfc9cec7c8c7c5cdc7cad2cdc7c7"]]},{"進度":"二讀(逐條討論)","會議日期":"1040120","立法紀錄":"104卷9期4208號二冊 173-173頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfcbcac6cb81cecfcbcfcfc6cfcdc4cfcec8ccc4cfcec8cc","關係文書":[]},{"進度":"三讀","會議日期":"1040120","立法紀錄":"104卷9期4208號二冊 173-173頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfcbcac6cb81cecfcbcfcfc6cfcdc4cfcec8ccc4cfcec8cc","關係文書":[]}],"commit_at":"20150204"},{"title":"證券投資人及期貨交易人保護法","versions":["中華民國109年5月22日修正","中華民國109年6月10日公布"],"types":["立法歷程","異動條文"],"law_data":[{"note":"","rule_no":"第一條","content":"　　為保障證券投資人及期貨交易人之權益，並促進證券及期貨市場健全發展，特制定本法。","relates":{}},{"note":"","rule_no":"第二條","content":"　　證券投資人及期貨交易人權益之保護，依本法之規定；本法未規定者，適用證券交易法、期貨交易法、證券投資信託及顧問法及其他有關法律之規定。","relates":{}},{"note":"","rule_no":"第三條","content":"　　本法所稱主管機關，指金融監督管理委員會。","relates":{}},{"note":"","rule_no":"第四條","content":"　　本法所稱證券投資人，依證券交易法認定之。\n　　本法所稱期貨交易人，依期貨交易法認定之。\n　　","relates":{}},{"note":"","rule_no":"第五條","content":"　　本法所稱保護機構，指依本法設立之財團法人。","relates":{}},{"note":"","rule_no":"第六條","content":"　　本法所稱保護基金，指依本法捐助、捐贈及提撥，而由保護機構保管運用之資產及其收益。","relates":{}},{"note":"","rule_no":"第七條","content":"　　主管機關應指定下列證券及期貨市場相關機構，設立保護機構：\n　　一、證券交易所。\n　　二、期貨交易所。\n　　三、財團法人中華民國證券櫃檯買賣中心。\n　　四、證券集中保管事業。\n　　五、證券商業同業公會。\n　　六、證券投資信託暨顧問商業同業公會。\n　　七、期貨商業同業公會。\n　　八、各證券金融事業。\n　　九、其他經主管機關指定之證券及期貨市場相關機構或事業。\n　　前項證券及期貨市場相關機構應捐助一定財產；其捐助金額，由主管機關協調之。","relates":{"被引用條文":[{"law_no":"01629","law_name":"證券投資人及期貨交易人保護法","numbers":["第十八條"]}]}},{"note":"","rule_no":"第八條","content":"　　保護機構之組織、設立、管理監督事項，依本法之規定；本法未規定者，適用民法及其他有關法律之規定。\n　　保護機構業務之指導、監督、財務之審核、辦理變更登記相關事項，與其董事、監察人、經理人及受雇人之資格條件及其他應遵行事項之管理規則，由主管機關定之。","relates":{"被引用條文":[{"law_no":"01629","law_name":"證券投資人及期貨交易人保護法","numbers":["第三十九條"]}]}},{"note":"","rule_no":"第九條","content":"　　保護機構之捐助章程，應記載下列事項：\n　　一、保護機構之名稱、捐助目的及事務所所在地。\n　　二、捐助財產之種類、數額及保管運用方法。\n　　三、業務項目。\n　　四、董事會之組織及職權。\n　　五、董事、監察人之產生方法、資格、人數及任期。\n　　六、事務單位之組織。\n　　七、解散或撤銷許可後賸餘財產之歸屬。\n　　八、關於主管機關規定之其他事項。","relates":{}},{"note":"","rule_no":"第十條","content":"　　保護機構應於業務規則中，規定下列事項：\n　　一、證券投資人或期貨交易人與發行人、證券商、證券服務事業、期貨業、交易所、櫃檯買賣中心、結算機構或其他利害關係人間，因有價證券之募集、發行、買賣或期貨交易及其他相關事宜所生民事爭議之處理程序。\n　　二、保護基金之保管、運用。\n　　三、對發行人、證券商、證券服務事業及期貨業之財務業務查詢。\n　　四、證券及期貨交易相關法令之諮詢服務。\n　　五、主管機關委託辦理事項。\n　　六、其他有助於達成本法目的之業務。\n　　前項業務規則之訂定，應報經主管機關核定；修改時，亦同。","relates":{"被引用條文":[{"law_no":"01629","law_name":"證券投資人及期貨交易人保護法","numbers":["第十條之一"]}]}},{"note":"","rule_no":"第十條 之一","content":"　　保護機構辦理前條第一項業務，發現上市、上櫃或興櫃公司之董事或監察人，有證券交易法第一百五十五條、第一百五十七條之一或期貨交易法第一百零六條至第一百零八條規定之情事，或執行業務有重大損害公司之行為或違反法令或章程之重大事項，得依下列規定辦理：\n　　一、以書面請求公司之監察人為公司對董事提起訴訟，或請求公司之董事會為公司對監察人提起訴訟，或請求公司對已卸任之董事或監察人提起訴訟。監察人、董事會或公司自保護機構請求之日起三十日內不提起訴訟時，保護機構得為公司提起訴訟，不受公司法第二百十四條及第二百二十七條準用第二百十四條之限制。\n　　二、訴請法院裁判解任公司之董事或監察人，不受公司法第二百條及第二百二十七條準用第二百條之限制，且解任事由不以起訴時任期內發生者為限。\n　　前項第二款訴請法院裁判解任權，自保護機構知有解任事由時起，二年間不行使，或自解任事由發生時起，經過十年而消滅。\n　　第三十四條至第三十六條規定，於保護機構依第一項規定提起訴訟、上訴或聲請保全程序、執行程序時，準用之。\n　　公司因故終止上市、上櫃或興櫃者，保護機構就該公司於上市、上櫃或興櫃期間有第一項所定情事，仍有前三項規定之適用。\n　　保護機構依第一項第一款規定提起訴訟時，就同一基礎事實應負賠償責任且有為公司管理事務及簽名之權之人，得合併起訴或為訴之追加；其職務關係消滅者，亦同。\n　　公司之監察人、董事會或公司依第一項第一款規定提起訴訟時，保護機構為維護公司及股東權益，於該訴訟繫屬中得為參加，並準用民事訴訟法第五十六條第一項規定。\n　　第一項第二款之董事或監察人，經法院裁判解任確定後，自裁判確定日起，三年內不得充任上市、上櫃或興櫃公司之董事、監察人及依公司法第二十七條第一項規定受指定代表行使職務之自然人，其已充任者，當然解任。\n　　第一項第二款之解任裁判確定後，由主管機關函請公司登記主管機關辦理解任登記。\n　　公司已依法設置審計委員會者，第一項及第六項所稱監察人，指審計委員會或其獨立董事成員。","relates":{"引用條文":[{"law_no":"01542","law_name":"證券交易法","numbers":["第一百五十五條","第一百五十七條之一"]},{"law_no":"01618","law_name":"期貨交易法","numbers":["第一百零六條","第一百零七條","第一百零八條"]},{"law_no":"01629","law_name":"證券投資人及期貨交易人保護法","numbers":["第十條","第三十四條","第三十五條","第三十六條"]},{"law_no":"04517","law_name":"公司法","numbers":["第二十七條","第二百條","第二百十四條","第二百二十七條"]},{"law_no":"04527","law_name":"民事訴訟法","numbers":["第五十六條"]}],"被引用條文":[{"law_no":"01629","law_name":"證券投資人及期貨交易人保護法","numbers":["第十條之二","第四十條之一"]}]}},{"note":"","rule_no":"第十條 之二","content":"　　前條規定，於證券交易法第一百六十五條之一所定之外國公司，準用之。","relates":{"引用條文":[{"law_no":"01542","law_name":"證券交易法","numbers":["第一百六十五條之一"]},{"law_no":"01629","law_name":"證券投資人及期貨交易人保護法","numbers":["第十條之一"]}]}},{"note":"","rule_no":"第十一條","content":"　　保護機構應設董事會，置董事三人以上。\n　　董事依下列方式遴選（派）之：\n　　一、主管機關自捐助人推派之代表中遴選。\n　　二、主管機關指派非捐助人代表之學者、專家、公正人士，其人數不得少於董事總額三分之二。\n　　董事之任期三年，連選（派）得連任。","relates":{"被引用條文":[{"law_no":"01629","law_name":"證券投資人及期貨交易人保護法","numbers":["第十五條"]}]}},{"note":"","rule_no":"第十二條","content":"　　董事會應由全體董事三分之二以上之出席，及出席董事過半數之同意，選出非捐助人代表之董事一人為董事長，經主管機關核可後生效。","relates":{}},{"note":"","rule_no":"第十三條","content":"　　董事會由董事長召集之。但每屆第一次董事會，由主管機關就該屆董事中指定一人召集之。\n　　董事會每月召集一次。必要時，並得召集臨時董事會。","relates":{}},{"note":"","rule_no":"第十四條","content":"　　下列事項，應經董事會決議：\n　　一、捐助章程之修改。\n　　二、業務規則之訂定或修改。\n　　三、保護基金之動用。\n　　四、保護基金保管運用方式之變更。\n　　五、借款。\n　　六、捐助章程所定應經董事會決議事項。\n　　七、其他經主管機關規定應經董事會決議事項。\n　　董事會之決議，應有全體董事過半數之出席，出席董事過半數之同意。但前項第一款至第五款事項之決議，應有全體董事三分之二以上之出席，出席董事過半數之同意。","relates":{}},{"note":"","rule_no":"第十五條","content":"　　保護機構置監察人一人至三人。\n　　監察人得隨時調查保護機構之業務及財務狀況，查核簿冊文件，並得請求董事會提出報告。\n　　監察人各得單獨行使監察權，發現董事會執行職務有違反法令、捐助章程或業務規則之行為時，應即通知董事會停止其行為。\n　　第十一條第二項及第三項之規定，於監察人準用之。","relates":{"引用條文":[{"law_no":"01629","law_name":"證券投資人及期貨交易人保護法","numbers":["第十一條"]}]}},{"note":"","rule_no":"第十六條","content":"　　主管機關為保護證券投資人及期貨交易人，必要時，得命令保護機構變更其章程、業務規則、決議，或提出財務或業務之報告資料，或檢查其業務、財產、帳簿、書類或其他有關物件。","relates":{"被引用條文":[{"law_no":"01629","law_name":"證券投資人及期貨交易人保護法","numbers":["第三十九條"]}]}},{"note":"","rule_no":"第十七條","content":"　　保護機構為處理下列情事，得請求發行人、證券商、證券服務事業、期貨業或證券及期貨市場相關機構協助或提出文件、相關資料：\n　　一、依本法規定提出之調處案件。\n　　二、依第二十一條第一項規定，對證券投資人或期貨交易人未受償債權之償付。\n　　三、為提起第二十八條訴訟或仲裁。\n　　四、主管機關委託辦理之事項。\n　　五、其他為利於保護機構執行保護業務之事項。\n　　保護機構依前項所得文件或相關資料，發現有違反法令情事，或為保護公益之必要時，應報請主管機關處理。受請求人未依前項規定協助或提出文件、相關資料者，亦同。","relates":{"引用條文":[{"law_no":"01629","law_name":"證券投資人及期貨交易人保護法","numbers":["第二十一條","第二十八條"]}]}},{"note":"","rule_no":"第十八條","content":"　　保護機構為利業務之推動，應設置保護基金；保護基金除第七條第二項之捐助財產外，其來源如下：\n　　一、各證券商應於每月十日前按其前月份受託買賣有價證券成交金額之萬分之零點零二八五提撥之款項。\n　　二、各期貨商應於每月十日前按其前月份受託買賣成交契約數各提撥新臺幣一點八八元之款項。\n　　三、證券交易所、期貨交易所及櫃檯買賣中心應於每月十日前按其前月份經手費收入之百分之五提撥之款項。\n　　四、保護基金之孳息及運用收益。\n　　五、國內外公司機關（構）、團體或個人捐贈之財產。\n　　前項第一款至第三款之提撥比率或金額，主管機關得視市場狀況或個別證券商或期貨商之財務業務狀況及風險控管績效調整之。但增加之比率或金額以百分之五十為上限。\n　　保護基金淨額超過新臺幣五十億元時，主管機關得命令暫時停止提撥已提撥超過十年之證券商、期貨商第一項第一款及第二款之款項。\n　　保護基金不足以支應第二十條第一項規定之用途時，保護機構得經主管機關核准後，向金融機構借款。\n　　未依第一項前三款規定繳納提撥款者，保護機構得報請主管機關命其限期繳納；屆期仍未繳納者，主管機關並得依法移送強制執行。","relates":{"引用條文":[{"law_no":"01629","law_name":"證券投資人及期貨交易人保護法","numbers":["第七條","第二十條"]}],"被引用條文":[{"law_no":"01629","law_name":"證券投資人及期貨交易人保護法","numbers":["第四十條"]}]}},{"note":"","rule_no":"第十九條","content":"　　保護基金應以購入政府債券或存入金融機構之方式保管。經主管機關核准，得於合計不超過保護基金淨額百分之三十之範圍內，為下列方式之運用：\n　　一、購置自用不動產。\n　　二、投資上市、上櫃或興櫃有價證券。\n　　三、其他有利基金保值之投資。\n　　保護基金用於前項第一款之總額，不得超過保護基金淨額百分之五。\n　　第一項第二款投資每家上市、上櫃或興櫃公司股票之原始投資股數不得超過一千股。","relates":{"被引用條文":[{"law_no":"01629","law_name":"證券投資人及期貨交易人保護法","numbers":["第三十九條"]}]}},{"note":"","rule_no":"第二十條","content":"　　保護基金之動用，以下列各款為限：\n　　一、依第二十一條規定，償付證券投資人或期貨交易人之用。\n　　二、保護機構依本法執行業務之支出及其他必要費用。\n　　三、依本法規定提起之訴訟或提付仲裁所需之費用。\n　　四、其他經主管機關核准之用途。\n　　前項第二款之經費，以當年度保護基金之孳息為上限，編列預算辦理。但主管機關得視其財務、業務情況適當調整之。","relates":{"引用條文":[{"law_no":"01629","law_name":"證券投資人及期貨交易人保護法","numbers":["第二十一條"]}],"被引用條文":[{"law_no":"01629","law_name":"證券投資人及期貨交易人保護法","numbers":["第十八條","第三十九條"]}]}},{"note":"","rule_no":"第二十一條","content":"　　證券投資人及期貨交易人有下列情形時，保護機構得動用保護基金償付之：\n　　一、證券投資人於所委託之證券商因財務困難失卻清償能力而違約時，其於證券交易市場買賣有價證券並已完成交割義務，或委託該證券商向認購（售）權證之發行人請求履約並已給付應繳之價款或有價證券，而未取得其應得之有價證券或價款。\n　　二、期貨交易人於所委託之期貨商因財務困難失卻清償能力而違約時，其於期貨交易市場從事期貨交易，而未取得其應得之保證金、權利金，及經期貨結算機構完成結算程序後之利得。\n　　保護基金依前項規定，償付每一證券投資人或期貨交易人之金額上限、對每一證券商或期貨商之全體證券投資人或期貨交易人之償付總額上限、償付程序及償付辦法，由主管機關定之。\n　　保護機構依第一項規定償付後，於其償付之限度內承受證券投資人或期貨交易人對於違約證券商或期貨商之權利。\n　　第三十四條至第三十六條規定，於保護機構依前項規定承受權利而對違約證券商或期貨商提起訴訟、上訴或聲請保全程序、執行程序時，準用之。","relates":{"引用條文":[{"law_no":"01629","law_name":"證券投資人及期貨交易人保護法","numbers":["第三十四條","第三十五條","第三十六條"]}],"被引用條文":[{"law_no":"01629","law_name":"證券投資人及期貨交易人保護法","numbers":["第十七條","第二十條"]}]}},{"note":"","rule_no":"第二十二條","content":"　　證券投資人或期貨交易人與發行人、證券商、證券服務事業、期貨業、交易所、櫃檯買賣中心、結算機構或其他利害關係人間，因有價證券之募集、發行、買賣或期貨交易及其他相關事宜所生民事爭議，得向保護機構申請調處。\n　　保護機構為處理調處事項，應設調處委員會，置委員七人至十五人；其組織及調處辦法，由主管機關定之。","relates":{"被引用條文":[{"law_no":"01629","law_name":"證券投資人及期貨交易人保護法","numbers":["第三十九條"]}]}},{"note":"","rule_no":"第二十三條","content":"　　申請調處有下列情形之一者，不予受理：\n　　一、非屬前條第一項民事爭議者。\n　　二、非證券投資人、期貨交易人提起者。\n　　三、無具體相對人者。\n　　四、已在第一審法院言詞辯論終結者。\n　　五、調處內容為確定判決之效力所及者。\n　　六、同一事件已依本法規定申請調處者。\n　　調處委員會除前項情形或應補正事項外，應於受理申請後十五日內進行調處。","relates":{}},{"note":"","rule_no":"第二十四條","content":"　　申請調處人依其申請內容所得主張之請求權，其時效因申請調處而中斷。但調處之申請經撤回、不受理或調處不成立時，視為不中斷。","relates":{}},{"note":"","rule_no":"第二十五條","content":"　　調處事件經雙方當事人達成協議者，調處成立。\n　　調處事件，達成協議有困難者，調處委員會得斟酌一切情形，求雙方當事人利益之平衡，經全體委員過半數之同意作成調處方案，並定四十五日以下期間勸導雙方當事人同意；必要時，得再延長四十五日。\n　　當事人未於前項所定期間內為不同意之表示者，視為雙方當事人依調處方案調處成立。\n　　多數具有共同利益之一造當事人，其中一人或數人於第二項所定期間內為不同意之表示者，該調處方案對之失其效力，對其他當事人視為調處成立。但為不同意表示當事人之人數超過該造全體當事人人數之半數時，視為調處不成立。\n　　調處委員會依第二項規定為勸導者，視適當情形公開該調處方案。","relates":{}},{"note":"","rule_no":"第二十五條 之一","content":"　　關於小額證券投資或期貨交易爭議事件，經證券投資人或期貨交易人向保護機構申請調處，相對人無正當理由，不於調處期日到場者，調處委員得審酌情形，依申請人之請求或依職權提出調處方案，並送達於當事人。\n　　前項之方案，應經調處委員三人以上之出席，並經出席之調處委員過半數之同意，與記載第二十五條之二第一項所定期間及未於法定期間表示不同意之法律效果。\n　　第一項之送達，不適用公示送達之規定。\n　　第一項小額證券投資或期貨交易爭議之額度，由保護機構擬訂，報主管機關核定。","relates":{"引用條文":[{"law_no":"01629","law_name":"證券投資人及期貨交易人保護法","numbers":["第二十五條之二"]}]}},{"note":"","rule_no":"第二十五條 之二","content":"　　當事人對前條第一項之方案，得於送達後十日之不變期間內為不同意之表示；未於期間內提出者，視為已依該方案成立調處。\n　　當事人於前項期間內為不同意之表示，經調處委員另定調處期日並通知當事人，無正當理由不到場者，視為依該方案成立調處。","relates":{"被引用條文":[{"law_no":"01629","law_name":"證券投資人及期貨交易人保護法","numbers":["第二十五條之一"]}]}},{"note":"","rule_no":"第二十六條","content":"　　調處成立者，保護機構應作成調處書，併同調處事件卷證，於調處成立之日起七日內，送請保護機構所在地之管轄地方法院核定。\n　　法院因調處書內容牴觸法令、違背公共秩序或善良風俗或有其他不能強制執行之原因而未予核定者，法院應將其理由通知保護機構。\n　　除有前項情形外，法院對於第一項之調處書應予核定。法院核定後，應將經核定之調處書併同調處事件卷證發還保護機構，並由保護機構將經核定之調處書送達當事人。調處文書之送達，準用民事訴訟法關於送達之規定。\n　　經法院核定之調處，與民事確定判決有同一之效力。\n　　經法院核定之調處有無效或得撤銷之原因者，當事人得向原核定法院提起宣告調處無效或撤銷調處之訴，並得就原調處事件合併起訴或提起反訴，請求法院於宣告調處無效或撤銷調處時，合併裁判之，並視為自申請調處時已經起訴。\n　　調處無效或撤銷調處之訴之判決，於第三人以善意取得之權利無影響。\n　　第五項情形，準用民事訴訟法第五百條至第五百零二條、強制執行法第十八條第二項規定。","relates":{"引用條文":[{"law_no":"04527","law_name":"民事訴訟法","numbers":["第五百條","第五百零一條","第五百零二條"]},{"law_no":"04534","law_name":"強制執行法","numbers":["第十八條"]}]}},{"note":"","rule_no":"第二十七條","content":"　　民事事件已繫屬於法院，在判決確定前調處成立，並經法院核定者，視為於調處成立時撤回起訴。","relates":{}},{"note":"","rule_no":"第二十八條","content":"　　保護機構為保護公益，於本法及其捐助章程所定目的範圍內，對於造成多數證券投資人或期貨交易人受損害之同一原因所引起之證券、期貨事件，得由二十人以上證券投資人或期貨交易人授與仲裁或訴訟實施權後，以自己之名義，提付仲裁或起訴。證券投資人或期貨交易人得於言詞辯論終結前或詢問終結前，撤回仲裁或訴訟實施權之授與，並通知仲裁庭或法院。\n　　保護機構依前項規定提付仲裁或起訴後，得由其他因同一原因所引起之證券或期貨事件受損害之證券投資人或期貨交易人授與仲裁或訴訟實施權，於第一審言詞辯論終結前或詢問終結前，擴張應受仲裁或判決事項之聲明。\n　　前二項仲裁或訴訟實施權之授與，包含因同一原因所引起之證券或期貨事件而為強制執行、假扣押、假處分、參與重整或破產程序及其他為實現權利所必要之權限。\n　　第一項及第二項仲裁或訴訟實施權之授與，應以書面為之。\n　　仲裁法第四條及證券交易法第一百六十七條之規定，於保護機構依第一項或第二項規定起訴或擴張應受判決事項之聲明時，不適用之。","relates":{"引用條文":[{"law_no":"01542","law_name":"證券交易法","numbers":["第一百六十七條"]},{"law_no":"01807","law_name":"仲裁法","numbers":["第四條"]}],"被引用條文":[{"law_no":"01629","law_name":"證券投資人及期貨交易人保護法","numbers":["第十七條","第二十九條","第三十條","第三十一條","第三十二條","第三十三條","第三十四條","第三十五條","第三十六條"]}]}},{"note":"","rule_no":"第二十八條 之一","content":"　　法院為審理保護機構依前條第一項規定提起之訴訟，得設立專業法庭或指定專人辦理。","relates":{}},{"note":"","rule_no":"第二十九條","content":"　　證券投資人或期貨交易人依第二十八條第一項撤回訴訟或仲裁實施權之授與者，該部分訴訟或仲裁程序當然停止，該證券投資人或期貨交易人應即聲明承受訴訟或仲裁，法院或仲裁庭亦得依職權命該證券投資人或期貨交易人承受訴訟或仲裁。\n　　保護機構依第二十八條規定起訴或提付仲裁後，因部分證券投資人或期貨交易人撤回訴訟或仲裁實施權之授與，致其餘部分不足二十人者，仍得就其餘部分繼續進行訴訟或仲裁。","relates":{"引用條文":[{"law_no":"01629","law_name":"證券投資人及期貨交易人保護法","numbers":["第二十八條"]}]}},{"note":"","rule_no":"第三十條","content":"　　各證券投資人或期貨交易人於第二十八條第一項及第二項之損害賠償請求權，其時效應個別計算。","relates":{"引用條文":[{"law_no":"01629","law_name":"證券投資人及期貨交易人保護法","numbers":["第二十八條"]}]}},{"note":"","rule_no":"第三十一條","content":"　　保護機構就證券投資人或期貨交易人授與訴訟或仲裁實施權之事件，有為一切訴訟或仲裁行為之權。但證券投資人或期貨交易人得限制其為捨棄、認諾、撤回或和解。\n　　前項證券投資人或期貨交易人中一人所為之限制，其效力不及於其他證券投資人或期貨交易人。\n　　第一項之限制，應於第二十八條第四項之文書內表明，或以書狀提出於法院或仲裁庭。","relates":{"引用條文":[{"law_no":"01629","law_name":"證券投資人及期貨交易人保護法","numbers":["第二十八條"]}]}},{"note":"","rule_no":"第三十二條","content":"　　證券投資人或期貨交易人對於第二十八條訴訟之判決不服者，得於保護機構上訴期間屆滿前，撤回訴訟實施權之授與，依法提起上訴。\n　　保護機構於收受判決或判斷書正本後，應即將其結果通知證券投資人或期貨交易人，並應於七日內將是否提起上訴之意旨以書面通知證券投資人或期貨交易人。","relates":{"引用條文":[{"law_no":"01629","law_name":"證券投資人及期貨交易人保護法","numbers":["第二十八條"]}]}},{"note":"","rule_no":"第三十三條","content":"　　保護機構應將第二十八條訴訟或仲裁結果所得之賠償，扣除訴訟或仲裁必要費用後，分別交付授與訴訟或仲裁實施權之證券投資人或期貨交易人，並不得請求報酬。","relates":{"引用條文":[{"law_no":"01629","law_name":"證券投資人及期貨交易人保護法","numbers":["第二十八條"]}]}},{"note":"","rule_no":"第三十四條","content":"　　保護機構依第二十八條規定提起訴訟，聲請假扣押、假處分時，應釋明請求及假扣押、假處分之原因。\n　　法院得就保護機構前項聲請，為免供擔保之裁定。","relates":{"引用條文":[{"law_no":"01629","law_name":"證券投資人及期貨交易人保護法","numbers":["第二十八條"]}],"被引用條文":[{"law_no":"01629","law_name":"證券投資人及期貨交易人保護法","numbers":["第十條之一","第二十一條"]}]}},{"note":"","rule_no":"第三十五條","content":"　　保護機構依第二十八條規定提起訴訟或上訴，其訴訟標的金額或價額超過新臺幣三千萬元者，超過部分暫免繳裁判費。他造當事人提起上訴勝訴確定者，預繳之裁判費扣除由其負擔之費用後，發還之。\n　　前項暫免繳之裁判費，第一審法院應於該事件確定後，依職權裁定向負擔訴訟費用之一造徵收之。但就保護機構應負擔訴訟標的金額或價額超過新臺幣三千萬元部分之裁判費，免予徵收。\n　　保護機構依第二十八條起訴或聲請保全程序，取得執行名義而聲請強制執行時，其執行標的金額或價額超過新臺幣三千萬元者，超過部分暫免繳執行費，該暫免繳之執行費由執行所得扣還之。","relates":{"引用條文":[{"law_no":"01629","law_name":"證券投資人及期貨交易人保護法","numbers":["第二十八條"]}],"被引用條文":[{"law_no":"01629","law_name":"證券投資人及期貨交易人保護法","numbers":["第十條之一","第二十一條"]}]}},{"note":"","rule_no":"第三十六條","content":"　　保護機構依第二十八條規定提起訴訟或上訴，釋明在判決確定前不為執行，恐受難以抵償或難以計算之損害者，法院應依其聲請宣告准予免供擔保之假執行。","relates":{"引用條文":[{"law_no":"01629","law_name":"證券投資人及期貨交易人保護法","numbers":["第二十八條"]}],"被引用條文":[{"law_no":"01629","law_name":"證券投資人及期貨交易人保護法","numbers":["第十條之一","第二十一條"]}]}},{"note":"","rule_no":"第三十七條","content":"　　證券商依法令開設存放客戶款項之專戶，及因業務接受客戶委託所取得之資產，與其自有財產，應分別獨立。\n　　證券商除為其客戶辦理應支付款項或運用資產者外，不得動用前項款項或資產。\n　　證券商就其自有財產所負債務，其債權人不得對第一項專戶款項及因業務接受客戶委託所取得之資產請求扣押或行使其他權利。","relates":{"被引用條文":[{"law_no":"01629","law_name":"證券投資人及期貨交易人保護法","numbers":["第四十條"]}]}},{"note":"","rule_no":"第三十八條","content":"　　證券商違反前條第二項之規定者，其為行為之負責人處三年以下有期徒刑、拘役或科或併科新臺幣一億元以下罰金。","relates":{}},{"note":"","rule_no":"第三十九條","content":"　　保護機構對於主管機關依第十六條所為之命令，拒不配合，或保護基金之管理、運用違反第十九條或第二十條之規定者，主管機關得以命令解除其董事、監察人、經理人或受雇人之職務。\n　　保護機構董事、監察人、經理人、受雇人或調處委員會委員違反依第八條第二項所定管理規則，或依第二十二條第二項所定調處辦法規定之資格條件或不得為之行為者，主管機關得以命令解除其職務。","relates":{"引用條文":[{"law_no":"01629","law_name":"證券投資人及期貨交易人保護法","numbers":["第八條","第十六條","第十九條","第二十條","第二十二條"]}]}},{"note":"","rule_no":"第四十條","content":"　　有下列情形之一者，處新臺幣十二萬元以上六十萬元以下罰鍰：\n　　一、未依第十八條第一項第一款或第二款規定繳納提撥款者。\n　　二、違反第三十七條第一項之規定者。\n　　有前項情事，經主管機關處罰鍰，並責令限期辦理；屆期仍不辦理者，得繼續限期令其辦理，並按次連續各處新臺幣二十四萬元以上一百二十萬元以下罰鍰至辦理為止。","relates":{"引用條文":[{"law_no":"01629","law_name":"證券投資人及期貨交易人保護法","numbers":["第十八條","第三十七條"]}]}},{"note":"","rule_no":"第四十條 之一","content":"　　本法中華民國一百零九年五月二十二日修正之條文施行前，已依第十條之一第一項規定提起之訴訟事件尚未終結者，適用修正施行後之規定。","relates":{"引用條文":[{"law_no":"01629","law_name":"證券投資人及期貨交易人保護法","numbers":["第十條之一"]}]}},{"note":"","rule_no":"第四十一條","content":"　　本法施行日期，由行政院定之。","relates":{}}],"law_history":[{"進度":"一讀","會議日期":"1090303","立法紀錄":"109卷002期4751號二冊 151-151頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfcbcac6c781cecfc6cfcfcdcfcdc4cfcecacec4cfcecace","主提案":"曾銘宗","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN100102:LCEWA01_100102_00015"]]},{"進度":"一讀","會議日期":"1090417","立法紀錄":"109卷025期4774號一冊 8-8頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfcbcac6c781cecfc6cfcdcacfcec4cfcfcfc7c4cfcfcfc7","主提案":"行政院","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN100109:LCEWA01_100109_00079"]]},{"進度":"委員會審查","會議日期":"1090504","立法紀錄":"109卷039期4788號 128-185頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfcbcac6c781cecfc6cfccc6cfcec4cfcecdc7c4cfcec7ca","關係文書":[]},{"進度":"委員會審查","會議日期":"1090518","立法紀錄":"109卷045期4794號 205-215頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfcbcac6c781cecfc6cfcbcacfcec4cfcdcfcac4cfcdceca","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1090522","立法紀錄":"109卷046期4795號二冊 219-250頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfcbcac6c781cecfc6cfcbc9cfcdc4cfcdcec6c4cfcdcacf","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN100114:LCEWA01_100114_00842"]]},{"進度":"二讀(逐條討論)","會議日期":"1090522","立法紀錄":"109卷046期4795號二冊 250-252頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfcbcac6c781cecfc6cfcbc9cfcdc4cfcdcacfc4cfcdcacd","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN100114:LCEWA01_100114_00843"]]},{"進度":"三讀","會議日期":"1090522","立法紀錄":"109卷046期4795號二冊 252-252頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfcbcac6c781cecfc6cfcbc9cfcdc4cfcdcacdc4cfcdcacd","關係文書":[]}],"commit_at":"20200610"}]