[{"title":"終身學習法","versions":["中華民國91年5月31日制定","中華民國91年6月26日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","rule_no":"第一條","content":"　　為鼓勵終身學習，推動終身教育，增進學習機會，提升國民素質，特制定本法。","relates":{}},{"note":"","rule_no":"第二條","content":"　　本法所稱主管機關：在中央為教育部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。","relates":{}},{"note":"","rule_no":"第三條","content":"　　本法用詞定義如下：\n　　一、終身學習：指個人在生命全程中所從事之各類學習活動。\n　　二、終身學習機構：指提供學習活動之學校、機關、機構及團體。\n　　三、正規教育：指由小學到大學具有層級架構之教育體制。\n　　四、非正規教育：指在正規教育體制外，針對特定目的或對象而設計之有組織之教育活動。\n　　五、社區大學：指在正規教育體制外，由直轄市、縣（市）主管機關自行或委託辦理，提供社區居民終身學習活動之教育機構。\n　　六、回流教育：指個人於學校畢業或肄業後，以全時或部分時間方式，再至學校繼續進修，使教育、工作及休閒生活交替進行之教育型態。\n　　七、學習型組織：指組織支持成員之學習活動，採有效之措施，促進成員在組織目的達成下繼續學習，使個人不斷成長進步，同時組織之功能、結構及文化亦不斷創新與成長，而導致成員與組織同步發展。\n　　八、帶薪學習制度：指機關或雇主給予員工固定公假，參與終身學習，提升員工工作及專業知能。","relates":{}},{"note":"","rule_no":"第四條","content":"　　各級主管機關應整體規劃終身學習政策、計畫及活動。\n　　各級主管機關應依前項規定，協調、統整並督導所轄或所屬終身學習機構，辦理終身學習活動，以提供有系統、多元化之學習機會。\n　　各級主管機關為確保弱勢族群終身學習資源，並引導再投入社會服務機會，應優先提供原住民、身心障礙者及低收入戶之終身學習機會及資源。","relates":{}},{"note":"","rule_no":"第五條","content":"　　為促進居民終身學習，各級地方政府應結合民間非營利機構、組織及團體，並依該地區既有各類終身學習活動，研擬終身學習整體計畫，送各主管機關之終身學習推展委員會審議通過後實施。","relates":{}},{"note":"","rule_no":"第六條","content":"　　各級主管機關應設終身學習推展委員會，其任務如下：\n　　一、審議終身學習之政策、計畫及活動。\n　　二、協調、指導終身學習機構推展終身學習活動。\n　　三、提供終身學習整體發展之方向。\n　　四、其他相關諮詢事項。\n　　前項委員會之委員，由各級主管機關就學者、專家及終身學習機構與政府機關之代表聘兼之；其中應包括第四條第三項弱勢族群之代表若干人。","relates":{}},{"note":"","rule_no":"第七條","content":"　　終身學習機構提供學習之內容，依其層級，應重視學前教育、國民教育、中等教育、高等教育之銜接；依其性質，應加強正規教育與非正規教育之統整。","relates":{}},{"note":"","rule_no":"第八條","content":"　　各級各類學校在學習活動中應培養學生終身學習之理念、態度、能力及方法，並建立其終身學習之習慣。","relates":{}},{"note":"","rule_no":"第九條","content":"　　直轄市、縣（市）主管機關為推展終身學習，提供國民生活知能及人文素養，培育現代社會公民，得依規定設置社區大學或委託辦理之；其設置、組織、師資、課程、招生及其他相關事項，由各級政府自定之。","relates":{}},{"note":"","rule_no":"第十條","content":"　　各級政府應結合各級各類社會教育及文化機構，並利用民間非營利機構、組織及團體資源，建構學習網路體系，開拓國民終身學習機會。","relates":{}},{"note":"","rule_no":"第十一條","content":"　　各級主管機關為推展終身學習活動，建構學習社會，應輔導並獎勵終身學習機構，發展學習型組織。","relates":{}},{"note":"","rule_no":"第十二條","content":"　　各級主管機關應建立各級各類回流教育制度，提供學習機會，以滿足國民終身學習需求。","relates":{}},{"note":"","rule_no":"第十三條","content":"　　各級政府得籌措經費或接受團體、個人捐贈，設立財團法人終身學習基金會，以協助推展終身學習活動。","relates":{}},{"note":"","rule_no":"第十四條","content":"　　終身學習機構應優先指定專業人員或由專人規劃推展終身學習活動。\n　　主管機關應提供前項人員在職進修機會。","relates":{}},{"note":"","rule_no":"第十五條","content":"　　終身學習機構得視需要採用遠距教學、網路教學或結合傳播媒體進行教學，並輔以面授、書面輔導及其他適當之教學方式施教，以增進多元學習機會。\n　　為促使終身學習傳播管道普及化，對於電視、廣播、網際網路、平面等相關媒體積極參與終身學習節目或內容之製播、製作，或提供一定時數或排定時段，免費或低價提供播放各類終身學習節目者，政府應酌予經費補助或公開獎勵；其補助或獎勵辦法，由中央主管機關定之。\n　　電子媒體應提供一定比例時段之頻道，播放有關終身學習之節目；其有關節目認定、釋出時數及時段等相關規定，由中央主管機關會同目的事業主管機關定之。","relates":{}},{"note":"","rule_no":"第十六條","content":"　　中央主管機關為激勵國民參與終身學習意願，對非正規教育之學習活動，應建立學習成就認證制度，並作為入學採認或升遷考核之參據。\n　　前項學習成就認證制度之建立，應包括課程之認可、學習成就之採認、學分之有效期間、入學採認之條件及其他有關事項；其辦法，由中央主管機關定之。","relates":{}},{"note":"","rule_no":"第十七條","content":"　　學校、機關、機構及團體為鼓勵國民參與終身學習活動，經主管機關核准，得發行終身學習卡，累積學習時數，作為採認學習成就之依據。","relates":{}},{"note":"","rule_no":"第十八條","content":"　　中央主管機關得針對原住民、身心障礙者及低收入戶參與依第十六條第二項所訂辦法規定之認可課程，酌予補助其所繳納之學費。\n　　前項原住民、身心障礙者及低收入戶之界定、補助之方式、比率、程序及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"","rule_no":"第十九條","content":"　　各級政府為鼓勵國民參與終身學習活動，應積極推動員工帶薪學習制度。\n　　中央主管機關對於積極推動員工帶薪學習制度之機關或雇主，得予以獎勵。\n　　前項獎勵對象、條件、程序、方式及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"","rule_no":"第二十條","content":"　　各級政府應寬列預算，以推動終身學習活動。\n　　為均衡區域終身學習之發展，中央主管機關對特殊需求之區域及對象，應優先予以經費補助。","relates":{}},{"note":"","rule_no":"第二十一條","content":"　　各級主管機關得會同目的事業主管機關監督及評鑑終身學習機構，其績效優良者，應予獎勵。","relates":{}},{"note":"","rule_no":"第二十二條","content":"　　本法施行細則，由中央主管機關定之。","relates":{}},{"note":"","rule_no":"第二十三條","content":"　　本法自公布日施行。","relates":{}}],"law_reasons":{"第一條":"　　一、明訂本法之立法目的。\n　　二、因社會、科技快速進步，個人需不斷學習，方能適應各種生活及工作所需，建立學習社會，促進國家發展。","第二條":"　　明訂本法所稱之主管機關。","第三條":"　　明訂本法條文中相關名詞之界定。","第四條":"　　一、明訂各級主管機關在建構終身學習體系中所應扮演的角色與責任。\n　　二、明訂政府應優先提供弱勢族群終身學習機會。","第五條":"　　明訂為促進居民終身學習，各級地方政府應與民間機構之結合。","第六條":"　　明訂終身學習推展委員會之設立、職責與組成。","第七條":"　　終身學習縱貫人之一生，包括課程及教育制度，應注意學習內容與性質縱向之銜接與橫向之統整。","第八條":"　　明訂各級學校對學生終身學習理念、態度、能力及方法培育之責任。","第九條":"　　明訂社區大學為終身學習機構，其設置標準由中央主管機關依相關法令訂定。","第十條":"　　開拓國民終身學習機會，明訂政府應結合社會教育及文化機構等成為有機之學習網路。","第十一條":"　　明訂各類組織應朝學習型組織發展。","第十二條":"　　一、回流教育之辦理方式相當多元，如一般大學校院辦理之學士學分班、非學分班、碩士在職專班、建教合作班等，又如空中大學、社區學院、進修學院。\n　　二、回流教育係推展終身學習之重要策略，因其辦理方式多元，且由各法規自行規範，在本法僅宣示中央主管機關對回流教育的重視。","第十三條":"　　明訂各級政府得接受團體或個人捐贈，設立終身學習基金會，使政府結合民間資源，以加強推展終身學習。","第十四條":"　　終身學習機構規劃各類終身學習活動，需要進用具備成人教學理念之教師及成人教育專業知能之人員，並提供是類人員多元教學觀念、終身學習行為及活動規劃等專業知能之在職進修機會。","第十五條":"　　明訂終身學習之教學方式多樣化，可採用遠距教學、網路教學或多元傳播媒體，克服時空限制，增進多元學習之機會。","第十六條":"　　明訂學習成就認證制度之建立，以採認國民參與非正規學習活動之成果，並由中央主管機關訂定辦法辦理之。","第十七條":"　　明訂學習卡之發行主體、程序及作用。","第十八條":"　　明訂對原住民、身心障礙者及低收入戶酌予補助所繳納之學費。","第十九條":"　　帶薪學習假制度在歐美已行之有年，為漸進性推動此制度，鼓勵國民參與終身學習活動，中央主管機關對於積極推動員工帶薪學習假之機關或雇主，得予以獎勵。","第二十條":"　　一、明訂寬列終身學習活動經費。\n　　二、明訂政府對特殊需求之區域及對象，應優予補助。","第二十一條":"　　明訂政府對終身學習機構之監督、評鑑及獎勵等。","第二十二條":"　　明訂本法施行細則，由中央主管機關定之，以補充本法之不足。","第二十三條":"　　明訂本法之施行日。"},"law_history":[{"進度":"一讀","會議日期":"910319","立法紀錄":"91卷18期3214號 4-4頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfcfcecfcd81c6cecec7cfcfc4cfcfcfcbc4cfcfcfcb","主提案":"江綺雯","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcacfcecfcccfcec5cecaccd2cec9cd"]]},{"進度":"委員會審查","會議日期":"910509","立法紀錄":"91卷46期3242號下冊 230-250頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfcfcecfcd81c6cecbc9cfccc4cfcdcccfc4cfcdcacf","關係文書":[]},{"進度":"委員會審查","會議日期":"910520","立法紀錄":"91卷49期3245號上冊 123-148頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfcfcecfcd81c6cecbc6cfcec4cfcecdccc4cfcecbc7","關係文書":[]},{"進度":"三讀","會議日期":"910531","立法紀錄":"91卷39期3235號上冊 121-141頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfcfcecfcd81c6ceccc6cfcec4cfcecdcec4cfcecbce","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcacfcececbcfcbc5c9c7d2c7ca"]]}],"commit_at":"20020626"},{"title":"終身學習法","versions":["中華民國103年5月30日全文修正","中華民國103年6月18日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","rule_no":"第一條","content":"　　為鼓勵終身學習，推動終身教育，強化社會教育，增進學習機會，提升國民素質，特制定本法。","relates":{}},{"note":"","rule_no":"第二條","content":"　　本法所稱主管機關：在中央為教育部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。","relates":{}},{"note":"","rule_no":"第三條","content":"　　本法用詞，定義如下：\n　　一、終身學習：指個人在生命全程，從事之各類學習活動。\n　　二、終身學習機構：指提供終身學習之學校、機關、機構及團體。\n　　三、終身學習專業人員：指在終身學習機構從事終身學習課程規劃、教學及輔導之各類別專業人員。\n　　四、樂齡學習：指終身學習機構所提供五十五歲以上人民從事之學習活動。","relates":{}},{"note":"","rule_no":"第四條","content":"　　終身學習機構之種類如下：\n　　一、社會教育機構：\n　　　(一)社會教育館。\n　　　(二)圖書館、圖書資訊館或圖書室。\n　　　(三)科學教育館或科學類博物館。\n　　　(四)體育場館。\n　　　(五)兒童及青少年育樂場館。\n　　　(六)動物園。\n　　　(七)其他具社會教育功能之機構。\n　　二、文化機構：\n　　　(一)文化類博物館或展覽場館。\n　　　(二)文化中心、藝術中心或表演場館。\n　　　(三)生活美學館。\n　　　(四)其他具文化功能之機構。\n　　三、學校、機關與前二款以外提供人民多元學習之非營利機構及團體。","relates":{}},{"note":"","rule_no":"第五條","content":"　　終身學習之範圍如下：\n　　一、正規教育之學習：由國民教育至高等教育所提供，具有層級架構之學習體制。\n　　二、非正規教育之學習：在正規教育之學習體制外，針對特定目的或對象所設計有組織之學習活動。\n　　三、非正式教育之學習：在日常生活或環境中所進行非組織性之學習活動。","relates":{}},{"note":"","rule_no":"第六條","content":"　　各級主管機關應整體規劃終身學習政策、計畫及活動。\n　　各級主管機關應依前項規定，協調、統整與督導所轄或所屬終身學習機構，並得結合個人、學校、機關、機構及團體，辦理終身學習活動。\n　　本法所定事項，涉及各目的事業主管機關職掌者，應由各級主管機關協調各目的事業主管機關配合辦理。","relates":{}},{"note":"","rule_no":"第七條","content":"　　各級主管機關應定期召開終身學習推展會議，處理下列事項：\n　　一、終身學習政策方向之審議。\n　　二、終身學習重大計畫之審查。\n　　三、其他相關諮詢事項。\n　　前項會議，各級主管機關應邀集學者、專家、終身學習機構代表、政府機關代表及第二十條第一項所定弱勢族群之代表出席。","relates":{}},{"note":"","rule_no":"第八條","content":"　　公立社會教育機構及文化機構，由中央政府、直轄市政府、縣（市）政府、鄉（鎮、市）公所依其組織法規設立。\n　　私立社會教育機構及文化機構，由個人、法人或團體向直轄市、縣（市）主管機關申請設立；其設立、變更、停辦、督導、獎勵及其他應遵行事項之辦法，分別由中央主管機關、中央文化主管機關定之。\n　　前二項社會教育機構為圖書館、圖書資訊館或圖書室者，並應依圖書館法及相關規定辦理。","relates":{}},{"note":"","rule_no":"第九條","content":"　　本法修正施行後，文化機構及其人員，除法規另有規定外，準用其他法規有關社會教育機構及其人員之規定。","relates":{}},{"note":"","rule_no":"第十條","content":"　　直轄市、縣（市）主管機關為推展終身學習，得設置社區大學或委託辦理之；其設置、委託條件與方式、校務運作、組織、師資、課程、招生、場地、收費退費、補助、獎勵、評鑑、學習證明及其他相關事項之自治法規，由直轄市、縣（市）主管機關定之。\n　　前項受委託辦理社區大學者，以依法設立或立案之財團法人、公益社團法人或學校為限。\n　　非依第一項規定設置或委託辦理之組織或機構，不得使用社區大學之名稱。\n　　直轄市、縣（市）主管機關辦理社區大學著有績效者，中央主管機關得予獎勵；其獎勵條件與方式、審查基準、訪視與輔導及其他應遵行事項之辦法，由中央主管機關定之。\n　　依第一項規定設置之社區大學，中央主管機關得酌予補助，辦理績效優良，且具發展特色者，得酌予獎勵；其補助條件與範圍、獎勵條件與方式、審查基準、訪視與輔導及其他應遵行事項之辦法，由中央主管機關定之。","relates":{}},{"note":"","rule_no":"第十一條","content":"　　各級學校在學習活動中應培養學生終身學習之理念、態度、能力及方法，並建立其終身學習之習慣。\n　　各級學校得開辦回流教育，提供學習機會，以滿足國民終身學習需求。\n　　前項回流教育，指個人於學校畢業或肄業後，以全時或部分時間方式，再至學校繼續進修，使教育、工作及休閒生活交替進行之教育型態。","relates":{}},{"note":"","rule_no":"第十二條","content":"　　終身學習機構得就個人參加非正規教育之學習過程及成果，建立學習成就紀錄，作為學習成就認證之參考，並提供與各級學校正規教育相聯結之管道。","relates":{}},{"note":"","rule_no":"第十三條","content":"　　中央主管機關為鼓勵國民參與終身學習意願，對非正規教育之學習，應建立學習成就認證制度，並作為入學採認、學分抵免或升遷考核之參考。\n　　前項學習成就認證制度，應包括課程之認可、學分證明之發給、入學採認、學分抵免之條件及其他相關事項；其辦法，由中央主管機關定之。","relates":{}},{"note":"","rule_no":"第十四條","content":"　　各級主管機關應訂定樂齡學習推動計畫，編列預算，並鼓勵終身學習機構辦理樂齡學習活動。\n　　終身學習機構辦理前項樂齡學習活動，各級主管機關得酌予補助；其補助之對象、條件、方式、審查基準、訪視與輔導及其他應遵行事項之規定，由各級主管機關定之。\n　　直轄市、縣（市）主管機關辦理樂齡學習活動，績效優良，且具發展特色者，中央主管機關得酌予獎勵；其獎勵之對象、條件、方式、審查基準、訪視與輔導及其他應遵行事項之辦法，由中央主管機關定之。","relates":{}},{"note":"","rule_no":"第十五條","content":"　　終身學習機構得優先遴聘終身學習專業人員，推展終身學習活動。\n　　前項終身學習專業人員之類別與等級、資格取得、業務內容、培訓機構、培訓科目與師資、證書發給或廢止、進修及其他應遵行事項之辦法，由中央主管機關定之。\n　　經中央主管機關或其認可之機構培訓之終身學習專業人員，中央主管機關得建置專業人員人力資料庫，提供終身學習機構作為遴聘人員之參考。","relates":{}},{"note":"","rule_no":"第十六條","content":"　　各級政府及終身學習機構得視需要結合網際網路、行動通訊載具、電視、廣播、報紙、雜誌、圖書等，規劃終身學習活動，擴展人民參與非正式教育之學習機會。","relates":{}},{"note":"","rule_no":"第十七條","content":"　　為促進終身學習傳播管道普及化，對於積極參與終身學習節目或內容之製播、製作，或提供一定時數或排定時段，免費或低價提供播放各類終身學習節目之媒體，政府得酌予經費補助或公開獎勵；其補助或獎勵辦法，由中央主管機關定之。","relates":{}},{"note":"","rule_no":"第十八條","content":"　　各級政府應積極推動政府機關、學校、公營事業機構、依法設立、立案或登記之法人及私立機構、團體建立員工學習制度；對於建立員工學習制度者，並得予獎勵。\n　　前項學習制度，得以帶薪、經費補助或公假方式為之。\n　　第一項獎勵對象、條件、程序、方式及其他相關事項之規定，由各級主管機關定之。","relates":{}},{"note":"","rule_no":"第十九條","content":"　　各級政府應寬列預算，推動終身學習活動。\n　　為均衡區域終身學習之發展，中央主管機關對離島、偏鄉、原住民族或特殊地區，應優先予以經費補助。","relates":{}},{"note":"","rule_no":"第二十條","content":"　　各級主管機關為確保弱勢族群終身學習資源，並引導再投入社會服務機會，應優先提供原住民、身心障礙者、低收入戶與居住臺灣地區設有戶籍國民之外籍（含大陸地區、香港澳門）配偶之終身學習機會及資源。\n　　中央主管機關得針對前項原住民、身心障礙者、低收入戶與居住臺灣地區設有戶籍國民之外籍（含大陸地區、香港澳門）配偶參與依第十三條第二項所定辦法規定之認可課程，酌予補助其所繳納之學費。\n　　前項原住民、身心障礙者、低收入戶與居住臺灣地區設有戶籍國民之外籍（含大陸地區、香港澳門）配偶之補助方式、比率、程序及其他相關事項之辦法，由中央主管機關定之。\n　　各級主管機關針對居住臺灣地區設有戶籍國民之外籍（含大陸地區、香港澳門）配偶，應考量其特殊性，設計符合其需求之課程並提供具可近性之服務；其課程、教材、師資與補助及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"","rule_no":"第二十一條","content":"　　各級主管機關得會同目的事業主管機關輔導、訪視終身學習機構，建立績效考核制度；對於推動終身學習活動績優之終身學習機構或個人，得予獎勵。","relates":{}},{"note":"","rule_no":"第二十二條","content":"　　本法自公布日施行。","relates":{}}],"law_reasons":{"第一條":"　　鑒於本法與社會教育法之宗旨皆為推展終身教育，爰將社會教育法相關規定納入本法規範，並配合增訂強化社會教育為本法之立法目的。","第二條":"　　原條文未修正。","第三條":"　　一、原條文序文、第一款及第二款酌作文字修正。\n　　二、增訂第三款，定明終身學習專業人員之定義。\n　　三、增訂第四款，定明樂齡學習之定義：\n　　　(一)「樂齡」取義「快樂學習、樂而忘齡」，亦與孔夫子「發憤忘食，樂以忘憂，不知老之將至」的人生態度相符。「樂齡」讀音亦為英文字「Learning」諧音，以藉此鼓勵五十五歲以上人民活到老、學到老，樂於參與各項終身學習活動，以及早因應人生後期生活。\n　　　(二)有關「樂齡」之年齡以五十五歲為主，係考量近年國人平均退休年齡有提前趨勢，目前國內對於老年人之界定年齡為六十五歲，教育部所推動之「樂齡學習」係以教育及學習之方式，引導即將面臨退休之人民，在退休前做好退休後生活規劃，且五十五歲以上之人口占國內約四分之一（一百零二年五月占百分之二十四），爰以五十五歲為推動樂齡學習之年齡層，將能強化人民對於退休生活能力之規劃。\n　　四、原條文第三款及第四款移列第五條第一款及第二款規定，爰予刪除。\n　　五、原條文第五款所定「社區大學」已於第十條規定，本款所為定義性規範已無必要，爰予刪除。\n　　六、原條文第六款所定「回流教育」移列第十一條第三項規定，爰予刪除。\n　　七、原條文第七款所定「學習型組織」為宣示性規定，未具強制性，爰予刪除。\n　　八、原條文第八款所定「帶薪學習制度」已於第十八條規定，本款所為定義性規範已無必要，爰予刪除。","第四條":"　　一、本條新增。\n　　二、第一款將社會教育法第五條所定「社會教育機構」納入「終身學習機構」之範疇，並分目規定其內涵。\n　　三、博物館或文物陳列室、藝術館、音樂廳、戲劇院、紀念館原為社會教育法第五條所定社會教育機構，為配合行政院組織再造，部分已改隸文化部，以該等機構性質雖屬文化機構，惟亦具有提供終身學習之功能，爰於第二款定明文化機構亦為終身學習機構之範疇，並分目定明其內涵。\n　　四、第三款定明學校、機關與前二款以外提供人民多元學習之非營利機構及團體，亦屬終身學習機構之範疇。","第五條":"　　一、原條文第三條第三款、第四款移列為第一款及第二款，並酌作文字修正。\n　　二、考量終身學習涵蓋個人一生中所受各種學習之總和，包括嬰幼兒、兒童、青少年、青年、中年、老年之所有「正規、非正規、非正式」之學習；亦即就時間層面而言，教育要貫穿個人之一生，從初生到死亡為止，而從型態觀之，終身學習係在正規、非正規及非正式之學習情境中發生，爰除規定終身學習之範圍包括正規教育之學習、非正規教育之學習外、並增訂第三款，將非正式教育之學習納入。","第六條":"　　一、本條由原條文第四條及第五條整併修正。\n　　二、第一項由原條文第四條第一項移列。\n　　三、第二項由原條文第四條第二項移列，並納入原條文第五條中段之規定，酌作文字修正。\n　　四、考量政府推動終身學習政策與計畫，以提供民眾更多終身學習機會，並非僅有教育行政部門，政府其他部門，如文化部推動之文化教育、衛生署推動之衛生教育、環保署推動之環境教育等，均有推動終身學習政策之能量及資源，爰增訂第三項，定明各級主管機關應協調各目的事業主管機關配合辦理本法所定事項。\n　　五、原條文第四條第三項移列第二十條第一項，爰予刪除。","第七條":"　　一、條次變更，由原條文第六條移列。\n　　二、原條文第一項所定「應設終身學習推展委員會」修正為「應定期召開終身學習推展會議」，並修正定明其處理事項。\n　　三、原條文第二項修正定明各級主管機關應邀集出席終身學習推展會議之對象。","第八條":"　　一、本條新增。\n　　二、配合第四條第一款及第二款增列「社會教育機構」及「文化機構」，將社會教育法第六條至第八條納入本條規範，於第一項定明公立社會教育機構及文化機構之設立，第二項定明有關私立社會教育機構及文化機構之設立及其設立、變更、停辦等及其他應遵行事項之辦法，由中央主管機關、中央文化主管機關定之。\n　　三、考量圖書館、圖書資訊館或圖書室另受圖書館法及相關規定之規範，爰於第三項定明之。\n　　四、至於第四條第三款所定「學校、機關與前二款以外提供人民多元學習之非營利機構及團體」，則依其相關法規設立，本法不予規範。","第九條":"　　一、本條新增。\n　　二、鑒於本法修正施行後，社會教育機構及文化機構屬不同類別之終身學習機構，為利文化機構及其人員仍可準用其他法規有關社會教育機構及其人員之規定，以避免影響人員任用權益等，爰為本條規定。\n　　三、另如其他法規已就文化機構或人員另為規定者，自應從其規定，如：「國立文化機構作業基金收支保管及運用辦法」業已就文化部主管之文化機構之基金運作予以規範，則其應無須依本文規定適用社會教育機構之相關基金收支保管辦法等法規，爰為除外規定。","第十條":"　　一、條次變更，由原條文第九條移列。\n　　二、第一項係依原條文第九條酌作文字修正，另為使各直轄市、縣（市）主管機關得輔導所轄社區大學朝向更優質方向發展，直轄市、縣（市）主管機關除依現行條文須訂定社區大學「設置、組織、師資、課程及招生」之相關事項外，並增訂「委託條件與方式、校務運作、場地、收費退費、補助、獎勵、評鑑、學習證明」等其他相關事項，亦應納入各直轄市、縣（市）主管機關之自治法規中規定。\n　　三、考量社區大學之辦理屬教育事務，基於非營利之公益目的，爰增訂第二項，定明受委託辦理社區大學者，以依法設立或立案之財團法人、公益社團法人或學校為限。\n　　四、為彰顯社區大學之重要性及避免名稱遭惡用，爰增訂第三項，定明非依第一項規定設置或委託辦理之組織或機構，不得使用社區大學名稱。\n　　五、自八十七年臺北市政府成立第一所社區大學（文山社區大學）以來，至今全國社區大學總數已逾八十所，全國學員數已高達二十餘萬人，顯示社區大學已成為人民終身學習之主要管道之一；多年來有關社區大學之發展，除第一項由各直轄市、縣（市）主管機關扮演社區大學前進發展動力外，中央主管機關提供社區大學補助及獎勵，亦有鼓勵之作用，爰為第四項規定。\n　　六、第五項定明依第一項設置之社區大學，中央主管機關得酌予補助，其辦理績效優良者，得酌予獎勵，其補助及獎勵等及其他應遵行事項之辦法，並由中央主管機關定之。","第十一條":"　　一、配合第四條第三款、第五條規定，各級學校亦係終身學習機構，其辦理正規教育之學習，亦屬終身學習之一環，爰將原條文第八條修正移列第一項，原條文第十二條移列第二項，並修正為各級學校得開辦回流教育。\n　　二、第三項由原條文第三條第六款移列，並酌作文字修正。","第十二條":"　　本條由原條文第七條及第十七條整併修正，定明終身學習機構對於個人參加學習過程及成果得建立學習成就紀錄，並提供與各級學校正規教育相聯結之管道；另刪除原條文第十七條所定發行終身學習卡之規定。","第十三條":"　　一、條次變更，由原條文第十六條移列。\n　　二、考量民眾如修習通過之認證課程累計達四十學分以上者，得依「入學大學同等學力認定標準」第二條第十二款之規定，以同等學力報考大學學士班一年級新生入學考試，入學後亦得依各大學之規定申請抵免學分，爰增列「學分抵免」等規定，並酌作文字修正。","第十四條":"　　一、本條新增。\n　　二、依據行政院經濟建設委員會於一百零一年公布「二○一○年至二○六○年臺灣人口推計」之資料推估，一百年十二月止，六十五歲以上老人總人數為二百五十二萬八千二百四十九人，占總人口數百分之十點八九；推估一百零七年我國六十五歲以上老年人口將達到三百二十八萬二千人，占總人口數百分之十四點六，進入「高齡社會」；至一百一十四年將達到四百七十五萬五千人，占總人口數百分之二十點三，邁入「超高齡社會」。綜上，我國人口老化伴隨著國民壽命逐年延長，樂齡長者之議題除了福利及醫療外，更重要的是如何增進樂齡長者之學習權益，爰於第一項定明各級主管機關應鼓勵辦理樂齡學習活動。\n　　三、第二項定明終身學習機構辦理樂齡活動時，各級主管機關得酌予補助；其補助等及其應遵行事項之規定，由各級主管機關定之。\n　　四、第三項定明直轄市、縣（市）主管機關辦理樂齡學習活動績優者，中央主管機關得酌予獎勵；其獎勵對象等事項之辦法，由中央主管機關定之。","第十五條":"　　一、條次變更，由原條文第十四條移列。\n　　二、終身學習活動之規劃及推展，宜有專業人員之投入，以其專業知能就學習者需求及機構目標，規劃完善、具延續性、能激發人民參與終身學習之終身學習活動，爰於第一項定明之。\n　　三、配合中央主管機關實務上已推動之樂齡教育專業人員培訓及家庭教育專業人員培訓等政策，爰修正原條文第二項規定，定明終身學習專業人員之類別、等級等事項之辦法，由中央主管機關定之。\n　　四、增訂第三項，定明中央主管機關得建置終身學習專業人員人力資料庫，提供終身學習機構作為遴聘人員之參考。","第十六條":"　　一、本條由原條文第十條及第十五條第一項整併修正，並納入社會教育法第十二條規定。考量終身學習推動除涉及正規教育之學習與非正規教育之學習外，民眾在日常生活或環境中，以網際網路、行動通訊載具、電視、廣播、報紙、雜誌、圖書等途徑，所進行之非正式教育之學習，亦屬學習重要之一環，尤其資訊科技帶來之互動性、多元性及便利性，「移動學習」時代已經來臨，民眾透過網際網路、行動通訊載具等媒介，學習各項知識，將更為普遍，各級政府及終身學習機構如能妥善結合，則可擴展民眾參與終身學習機會，爰修正本條規定。\n　　二、原條文第十五條第二項修正移列第十七條，爰予刪除。\n　　三、鑒於媒體如未請領相關補助或獎勵，政府尚不得強制其製播終身學習節目或提供一定比例時段之頻道播放終身學習節目，以免不當侵害媒體受憲法保障之言論及營業自由，爰刪除原條文第十五條第三項規定。","第十七條":"　　本條由原條文第十五條第二項移列，並酌作文字修正。","第十八條":"　　一、條次變更，由原條文第十九條移列。\n　　二、第一項由原條文第一項及第二項整併修正，定明各級政府應積極推動政府機關、學校、公營事業機構、依法設立、立案或登記之法人及私立機構、團體建立員工學習制度，對於建立員工學習制度者，並得予獎勵。\n　　三、增訂第二項，定明學習制度得以帶薪、經費補助或公假方式為之。\n　　四、原條文第三項酌作文字修正。","第十九條":"　　一、條次變更，由原條文第二十條移列。\n　　二、原條文第一項酌作文字修正。\n　　三、第二項將「特殊需求之區域」修正為「離島、偏鄉、原住民族或特殊地區」，俾使上述資源較為不足地區明確化。","第二十條":"　　一、由原條文第四條第三項及第十八條修正移列。\n　　二、綜合各提案，酌作文字修正後通過，以求周延。","第二十一條":"　　定明各級主管機關得會同目的事業主管機關輔導、訪視終身學習機構，建立績效考核制度，對於績優之機構或個人，得予獎勵。","第二十二條":"　　條次變更，由原條文第二十三條移列，內容未修正。"},"law_history":[{"進度":"一讀","會議日期":"1021101","立法紀錄":"102卷61期4086號一冊 16-16頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfcfcecfcc81cecfcdcfc9cecfcec4cfcfcec9c4cfcfcec9","主提案":"行政院","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfcbcfc7c8cdc5cdcaced2cdc9cb"]]},{"進度":"一讀","會議日期":"1021227","立法紀錄":"103卷3期4112號一冊 10-10頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfcfcecfcc81cecfcccfcfcccfcec4cfcfcecfc4cfcfcecf","主提案":"李俊俋","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfcbcec9c8cdc5cccec6d2cccdcf"]]},{"進度":"一讀","會議日期":"1030418","立法紀錄":"103卷25期4134號 6-6頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfcfcecfcc81cecfcccfcdcacfcec4cfcfcfc9c4cfcfcfc9","主提案":"潘孟安","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfcacfc9c8cdc5cdcfc8d2cdcfc7"]]},{"進度":"委員會審查","會議日期":"1030522","立法紀錄":"103卷44期4153號 83-164頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfcfcecfcc81cecfcccfcbcbcfcec4cfcfc7ccc4cfcec9cb","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1030530","立法紀錄":"103卷43期4152號三冊 64-92頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfcfcecfcc81cecfcccfcbcccfccc4cfcfc9cbc4cfcfc6cd","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfcacecdc8c6c5cbced2c9c7"]]},{"進度":"二讀(逐條討論)","會議日期":"1030530","立法紀錄":"103卷43期4152號三冊 92-96頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfcfcecfcc81cecfcccfcbcccfccc4cfcfc6cdc4cfcfc6c9","關係文書":[]},{"進度":"三讀","會議日期":"1030530","立法紀錄":"103卷43期4152號三冊 96-96頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfcfcecfcc81cecfcccfcbcccfccc4cfcfc6c9c4cfcfc6c9","關係文書":[]}],"commit_at":"20140618"},{"title":"終身學習法","versions":["中華民國107年5月18日修正","中華民國107年6月13日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","rule_no":"第一條","content":"　　為鼓勵終身學習，推動終身教育，強化社會教育，增進學習機會，提升國民素質，特制定本法。","relates":{}},{"note":"","rule_no":"第二條","content":"　　本法所稱主管機關：在中央為教育部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。","relates":{}},{"note":"","rule_no":"第三條","content":"　　本法用詞，定義如下：\n　　一、終身學習：指個人在生命全程，從事之各類學習活動。\n　　二、終身學習機構：指提供終身學習之學校、機關、機構及團體。\n　　三、終身學習專業人員：指在終身學習機構從事終身學習課程規劃、教學及輔導之各類別專業人員。\n　　四、樂齡學習：指終身學習機構所提供五十五歲以上人民從事之學習活動。","relates":{}},{"note":"","rule_no":"第四條","content":"　　終身學習機構之種類如下：\n　　一、社會教育機構：\n　　　(一)社會教育館。\n　　　(二)圖書館。\n　　　(三)科學教育館或科學類博物館。\n　　　(四)體育場館。\n　　　(五)兒童及青少年育樂場館。\n　　　(六)動物園。\n　　　(七)其他具社會教育功能之機構。\n　　二、文化機構：\n　　　(一)文化類博物館或展覽場館。\n　　　(二)文化中心、藝術中心或表演場館。\n　　　(三)生活美學館。\n　　　(四)其他具文化功能之機構。\n　　三、學校、政府機關、社區大學與前二款以外提供人民多元學習之非營利機構及團體。","relates":{}},{"note":"","rule_no":"第五條","content":"　　終身學習之範圍如下：\n　　一、正規教育之學習：由國民教育至高等教育所提供，具有層級架構之學習體制。\n　　二、非正規教育之學習：在正規教育之學習體制外，針對特定目的或對象所設計有組織之學習活動。\n　　三、非正式教育之學習：在日常生活或環境中所進行非組織性之學習活動。","relates":{}},{"note":"","rule_no":"第六條","content":"　　各級主管機關應整體規劃終身學習政策、計畫及活動。\n　　各級主管機關應依前項規定，協調、統整與督導所轄或所屬終身學習機構，並得結合個人、學校、機關、機構及團體，辦理終身學習活動。\n　　本法所定事項，涉及各目的事業主管機關職掌者，應由各級主管機關協調各目的事業主管機關配合辦理。","relates":{}},{"note":"","rule_no":"第七條","content":"　　各級主管機關應定期召開終身學習推展會議，處理下列事項：\n　　一、終身學習政策方向之審議。\n　　二、終身學習重大計畫之審查。\n　　三、其他相關諮詢事項。\n　　前項會議，各級主管機關應邀集學者、專家、終身學習機構代表、政府機關代表及第二十條第一項所定對象之代表出席。","relates":{"引用條文":[{"law_no":"01765","law_name":"終身學習法","numbers":["第二十條"]}]}},{"note":"","rule_no":"第八條","content":"　　公立社會教育機構及文化機構，由中央政府、直轄市政府、縣（市）政府、鄉（鎮、市）公所及直轄市山地原住民區公所依其組織法規設立。\n　　私立社會教育機構及文化機構，由個人、法人或團體向直轄市、縣（市）主管機關申請設立；其設立、變更、停辦、督導、獎勵及其他相關事項之辦法，分別由中央主管機關、中央文化主管機關定之。\n　　前二項社會教育機構、文化機構為圖書館或博物館者，並應依圖書館法、博物館法及其相關規定辦理。","relates":{}},{"note":"","rule_no":"第九條","content":"　　本法修正施行後，文化機構及其人員，除法規另有規定外，準用其他法規有關社會教育機構及其人員之規定。","relates":{}},{"note":"","rule_no":"第十條","content":"　　直轄市、縣（市）主管機關為推展終身學習，得辦理社區大學；其設立及發展，另以法律定之。","relates":{}},{"note":"","rule_no":"第十一條","content":"　　各級學校在學習活動中應培養學生終身學習之理念、態度、能力及方法，並建立其終身學習之習慣。\n　　各級學校得開辦回流教育，提供學習機會，以滿足國民終身學習需求。\n　　前項回流教育，指個人於學校畢業或肄業後，以全時或部分時間方式，再至學校繼續進修，使教育、工作及休閒生活交替進行之教育型態。","relates":{}},{"note":"","rule_no":"第十二條","content":"　　終身學習機構得就個人參加非正規教育之學習過程及成果，建立學習成就紀錄，作為學習成就認證之參考，並提供與各級學校正規教育相聯結之管道。","relates":{}},{"note":"","rule_no":"第十三條","content":"　　中央主管機關為鼓勵國民參與終身學習意願，對非正規教育之學習，應建立學習成就認證制度，並作為入學採認、學分抵免或升遷考核之參考。\n　　前項學習成就認證制度，應包括課程之認可、學分證明之發給、入學採認、學分抵免之條件及其他相關事項；其辦法，由中央主管機關定之。","relates":{"被引用條文":[{"law_no":"01765","law_name":"終身學習法","numbers":["第二十條"]}]}},{"note":"","rule_no":"第十四條","content":"　　各級主管機關應訂定樂齡學習推動計畫，編列預算，並鼓勵終身學習機構辦理樂齡學習活動。\n　　終身學習機構辦理前項樂齡學習活動，各級主管機關得酌予補助；其補助之對象、條件、方式、審查基準、訪視與輔導及其他應遵行事項之規定，由各級主管機關定之。\n　　直轄市、縣（市）主管機關辦理樂齡學習活動，績效優良，且具發展特色者，中央主管機關得酌予獎勵；其獎勵之對象、條件、方式、審查基準、訪視與輔導及其他應遵行事項之辦法，由中央主管機關定之。","relates":{}},{"note":"","rule_no":"第十五條","content":"　　終身學習機構得優先遴聘終身學習專業人員，推展終身學習活動。\n　　各中央目的事業主管機關得視目的事業之需要，訂定各類終身學習專業人員之認證方式、專業內容、專業證書發給或廢止、培訓、進修及其他相關事項之辦法。\n　　前項各類終身學習專業人員，各中央目的事業主管機關得建置專業人員人力資料庫，提供該類終身學習機構作為遴聘人員之參考。","relates":{}},{"note":"","rule_no":"第十六條","content":"　　各級政府及終身學習機構得視需要結合網際網路、行動通訊載具、電視、廣播、報紙、雜誌、圖書等，規劃終身學習活動，擴展人民參與非正式教育之學習機會。","relates":{}},{"note":"","rule_no":"第十七條","content":"　　為促進終身學習傳播管道普及化，對於積極參與終身學習節目或內容之製播、製作，或提供一定時數或排定時段，免費或低價提供播放各類終身學習節目之媒體，政府得酌予經費補助或公開獎勵；其補助或獎勵辦法，由中央主管機關定之。","relates":{}},{"note":"","rule_no":"第十八條","content":"　　各級政府應積極推動政府機關（構）、學校、公營事業機構、依法設立、立案或登記之法人及私立機構、團體建立員工學習制度；對於建立員工學習制度者，並得予獎勵。\n　　前項學習制度，得以帶薪、經費補助或公假方式為之。\n　　第一項獎勵對象、條件、程序、方式及其他相關事項之規定，由各級主管機關定之。","relates":{}},{"note":"","rule_no":"第十九條","content":"　　各級政府應寬列預算，推動終身學習活動。\n　　為均衡區域終身學習之發展，中央主管機關對離島、偏鄉、原住民族或特殊地區，應優先予以經費補助。","relates":{}},{"note":"","rule_no":"第二十條","content":"　　各級主管機關應發展、普及終身學習機會，並考量不同族群、文化、經濟條件及身心狀況對象之特殊性，設計符合其需求之課程，提供具可近性之服務；其課程、教材、師資、補助及其他相關事項之規定，由各級主管機關定之。\n　　前項對象參與依第十三條第二項所定辦法規定之認可課程，中央主管機關得酌予補助其所繳納之學費；其補助對象、補助方式、比率、程序及其他相關事項之辦法，由中央主管機關定之。","relates":{"引用條文":[{"law_no":"01765","law_name":"終身學習法","numbers":["第十三條"]}],"被引用條文":[{"law_no":"01765","law_name":"終身學習法","numbers":["第七條"]}]}},{"note":"","rule_no":"第二十一條","content":"　　各級主管機關得會同目的事業主管機關輔導、訪視終身學習機構，建立績效考核制度；對於推動終身學習活動績優之終身學習機構或個人，得予獎勵。","relates":{}},{"note":"","rule_no":"第二十二條","content":"　　本法自公布日施行。","relates":{}}],"law_reasons":{"第四條":"　　一、原第一款社會教育機構第二目所列「圖書資訊館或圖書室」，於實務上為各級學校、社會教育機構、文化機構或相關機關（構）內部所設，屬圖書館法第四條第二項規定之五大類圖書館範疇，爰予刪除，避免文義重複。\n　　二、修正第三款。配合修正條文第十條明定社區大學之設立及發展另以法律定之，爰增列明定社區大學為終身學習機構，俾利明確。另考量現行各級政府推動建立員工學習制度之對象，宜包括政府機構，爰將「機關」修正為「政府機關」，以資周延。","第七條":"　　一、第一項未修正。\n　　二、第二項末段所定「弱勢族群」，配合第二十條第一項之修正，酌作文字修正。","第八條":"　　一、配合地方制度法第八十三條之二規定「直轄市之區由山地鄉改制者，稱直轄市山地原住民區（以下簡稱山地原住民區），為地方自治團體，設區民代表會及區公所，分別為山地原住民區之立法機關及行政機關，依本法辦理自治事項，並執行上級政府委辦事項。（第一項）」「山地原住民區之自治，除法律另有規定外，準用本法關於鄉（鎮、市）之規定；其與直轄市之關係，準用本法關於縣與鄉（鎮、市）關係之規定。（第二項）」爰於第一項增列「直轄市山地原住民區公所」，明定直轄市山地原住民區公所之公立社會教育機構及文化機構亦應依其組織法規設立。\n　　二、第二項酌作文字修正。\n　　三、考量圖書館法第四條第二項規定之五大類圖書館已包括圖書資訊館（大專校院圖書館）及圖書室（專門圖書館或中小學圖書館），修正條文第四條第一款第二目並已刪除圖書資訊館或圖書室之文字，爰刪除原第三項所定圖書資訊館或圖書室之文字；另考量博物館法已於一百零四年七月一日制定公布，社會教育機構、文化機構為博物館者，另受該法及其施行細則等相關規定之規範，爰增列「文化機構」及「博物館法」之文字，並酌作文字修正。","第十條":"　　一、原第一項前段規定，為因應社區大學發展條例之制定，爰修正明定社區大學之設立及發展，另以法律定之，以利社區大學業務之推動。另酌作文字修正，明定直轄市、縣（市）主管機關得「辦理」社區大學，辦理方式包括現行條文之自行設置或委託辦理。\n　　二、原第一項後段授權由直轄市、縣（市）主管機關訂定自治法規之規定及原第二項至第五項相關規範，因社區大學發展條例均已納入規範，已無於本法規定之必要，爰予刪除。","第十五條":"　　一、第一項未修正。\n　　二、考量終身學習機構種類多元，範圍界定困難，且涉及各中央目的事業主管機關及各直轄市、縣（市）政府權責，要難以單一授權法規命令規範其終身學習專業人員之事項，爰修正第二項，明定各中央目的事業主管機關得視目的事業之需要，訂定各類終身學習專業人員之認證及相關事項之辦法，以利實務執行。\n　　三、第三項配合第二項之修正，酌作文字修正。","第十八條":"　　一、修正第一項。考量現行各級政府推動建立員工學習制度之對象，宜包括政府機構，爰將「政府機關」修正為「政府機關（構）」，以資周延。\n　　二、第二項及第三項未修正。","第二十條":"　　一、原第一項及第四項均係規範各級主管機關提供終身學習資源之事項，爰整併為第一項規定：\n　　　(一)考量「弱勢」之相對為「強勢」，「弱勢族群」之用詞，恐有以主流文化之觀點，予以邊緣化、弱勢化非主流之感，爰予以刪除。\n　　　(二)原條文臚列之對象，似以「主觀」先界定對象（族群），再認是類對象有「優先提供終身學習機會及資源」之需要，恐仍有未脫「弱勢」界定或分類之思考，爰予修正為「不同族群、文化、經濟條件及身心狀況對象」。\n　　　(三)終身學習不以引導投入社會服務機會為目的，爰酌予修正文字為「發展、普及終身學習機會」。\n　　　(四)本於終身學習可近性之考量，於本項後段明定各級主管機關得視不同對象之需要，訂定課程、教材、師資、補助及其他相關事項之規定。因各級主管機關包括中央及地方主管機關，目前中央主管機關係以「辦法」規定上開事項，而地方主管機關則有以「辦法」或「要點」規定之情形，爰參照修正條文第十八條第三項規定，將原規定之「辦法」修正為「規定」。\n　　二、原第三項與第二項合併，條次改為第二項，並酌修文字。"},"law_history":[{"進度":"一讀","會議日期":"1070309","立法紀錄":"107卷21期4545號 6-6頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfcfcecfca81cecfc8cfcdcecfcec4cfcfcfc9c4cfcfcfc9","主提案":"行政院","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090501:LCEWA01_090501_00039"]]},{"進度":"一讀","會議日期":"1070427","立法紀錄":"107卷43期4567號 2-2頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfcfcecfca81cecfc8cfcbcccfcec4cfcfcfcdc4cfcfcfcd","主提案":"莊瑞雄","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090510:LCEWA01_090510_00019"]]},{"進度":"委員會審查","會議日期":"1070411","立法紀錄":"107卷38期4562號 174-233頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfcfcecfca81cecfc8cfccc7cfcec4cfcec8cbc4cfcdcccc","關係文書":[]},{"進度":"委員會審查","會議日期":"1070509","立法紀錄":"107卷57期4581號 225-336頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfcfcecfca81cecfc8cfcac8cfcec4cfcdcdcac4cfccccc9","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1070518","立法紀錄":"107卷56期4580號一冊 258-278頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfcfcecfca81cecfc8cfcac9cfcec4cfcdcac7c4cfcdc8c7","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090513:LCEWA01_090513_40026_1"]]},{"進度":"二讀(逐條討論)","會議日期":"1070518","立法紀錄":"107卷56期4580號一冊 278-279頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfcfcecfca81cecfc8cfcac9cfcec4cfcdc8c7c4cfcdc8c6","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090513:LCEWA01_090513_40026_2"]]},{"進度":"三讀","會議日期":"1070518","立法紀錄":"107卷56期4580號一冊 279-280頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfcfcecfca81cecfc8cfcac9cfcec4cfcdc8c6c4cfcdc7cf","關係文書":[]}],"commit_at":"20180613"}]