[{"title":"公平交易法","versions":["中華民國80年1月18日制定","中華民國80年2月4日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"(立法目的)","rule_no":"第一條","content":"　　為維護交易秩序與消費者利益，確保公平競爭，促進經濟之安定與繁榮，特制定本法；本法未規定者，適用其他有關法律之規定。","relates":{}},{"note":"(事業)","rule_no":"第二條","content":"　　本法所稱事業如左：\n　　一、公司。\n　　二、獨資或合夥之工商行號。\n　　三、同業公會。\n　　四、其他提供商品或服務從事交易之人或團體。","relates":{}},{"note":"(交易之相對人)","rule_no":"第三條","content":"　　本法所稱交易相對人，係指與事業進行或成立交易之供給者或需求者。","relates":{}},{"note":"(競爭之定義)","rule_no":"第四條","content":"　　本法所稱競爭，謂二以上事業在市場上以較有利之價格、數量、品質、服務或其他條件，爭取交易機會之行為。","relates":{}},{"note":"(獨占及特定市場)","rule_no":"第五條","content":"　　本法所稱獨占，謂事業在特定市場處於無競爭狀態，或具有壓倒性地位，可排除競爭之能力者。\n　　二以上事業，實際上不為價格之競爭，而其全體之對外關係，具有前項規定之情形者，視為獨占。\n　　第一項所稱特定市場，係指事業就一定之商品或服務，從事競爭之區域或範圍。","relates":{}},{"note":"(事業之結合)","rule_no":"第六條","content":"　　本法所稱結合，謂事業有左列情形之一者而言：\n　　一、與他事業合併者。\n　　二、持有或取得他事業之股份或出資額，達到他事業有表決權股份或資本總額三分之一以上者。\n　　三、受讓或承租他事業全部或主要部分之營業或財產者。\n　　四、與他事業經常共同經營或受他事業委託經營者。\n　　五、直接或間接控制他事業之業務經營或人事任免者。\n　　計算前項第二款之股份或出資額時，應將與該事業具有控制與從屬關係之事業所持有或取得他事業之股份或出資額一併計入。","relates":{}},{"note":"(聯合行為)","rule_no":"第七條","content":"　　本法所稱聯合行為，謂事業以契約、協議或其他方式之合意，與有競爭關係之他事業共同決定商品或服務之價格，或限制數量、技術、產品、設備、交易對象、交易地區等，相互約束事業活動之行為而言。","relates":{}},{"note":"(多層次傳銷)","rule_no":"第八條","content":"　　本法所稱多層次傳銷，謂就推廣或銷售之計畫或組織，參加人給付一定代價，以取得推廣、銷售商品或勞務及介紹他人參加之權利，並因而獲得佣金、獎金或其他經濟利益者而言。\n　　前項所稱給付一定代價，謂給付金錢、購買商品、提供勞務或負擔債務。","relates":{}},{"note":"(主管機關)","rule_no":"第九條","content":"　　本法所稱主管機關：在中央為行政院公平交易委員會；在省（市）為建設廳（局）；在縣（市）為縣（市）政府。\n　　本法規定事項，涉及他部會之職掌者，由行政院公平交易委員會商同各該部會辦理之。","relates":{}},{"note":"","section_name":"第二章  獨占、結合、聯合行為"},{"note":"(獨占事業不正行為之禁止)","rule_no":"第十條","content":"　　獨占之事業，不得有左列行為：\n　　一、以不公平之方法，直接或間接阻礙他事業參與競爭。\n　　二、對商品價格或服務報酬，為不當之決定、維持或變更。\n　　三、無正當理由，使交易相對人給予特別優惠。\n　　四、其他濫用市場地位之行為。\n　　獨占之事業，由中央主管機關定期公告之。","relates":{}},{"note":"(事業結合之許可申請)","rule_no":"第十一條","content":"　　事業結合時，有左列情形之一者，應向中央主管機關申請許可：\n　　一、事業因結合而使其市場占有率達三分之一者。\n　　二、參與結合之一事業，其市場占有率達四分之一者。\n　　三、參與結合之一事業，其上一會計年度之銷售金額，超過中央主管機關所公告之金額者。\n　　市場占有率達五分之一之事業，由中央主管機關定期公告之。\n　　中央主管機關收受第一項之申請，應於二個月內為核駁之決定。","relates":{}},{"note":"(許可之限制)","rule_no":"第十二條","content":"　　對於前條之申請，如其結合，對整體經濟之利益大於限制競爭之不利益者，中央主管機關得予許可。","relates":{}},{"note":"(未申請或許可之處分)","rule_no":"第十三條","content":"　　事業結合應申請許可而未申請，或經申請未獲許可而為結合者，中央主管機關得禁止其結合、限期命其分設事業、處分全部或部分股份、轉讓部分營業、免除擔任職務或為其他必要之處分。\n　　事業違反中央主管機關依前項所為之處分者，中央主管機關得命令解散、停止營業或勒令歇業。","relates":{}},{"note":"(聯合行為之禁止及例外)","rule_no":"第十四條","content":"　　事業不得為聯合行為。但有左列情形之一，而有益於整體經濟與公共利益，並經中央主管機關許可者，不在此限：\n　　一、為降低成本、改良品質或增進效率，而統一商品規格或型式者。\n　　二、為提高技術、改良品質、降低成本或增進效率，而共同研究開發商品或市場者。\n　　三、為促進事業合理經營，而分別作專業發展者。\n　　四、為確保或促進輸出，而專就國外市場之競爭予以約定者。\n　　五、為加強貿易效能，而就國外商品之輸入採取共同行為者。\n　　六、經濟不景氣期間，商品市場價格低於平均生產成本，致該行業之事業，難以繼續維持或生產過剩，為有計畫適應需求而限制產銷數量、設備或價格之共同行為者。\n　　七、為增進中小企業之經營效率，或加強其競爭能力所為之共同行為者。","relates":{}},{"note":"(聯合行為許可之附加條件、限制或負擔)","rule_no":"第十五條","content":"　　中央主管機關為前條之許可時，得附加條件、限制或負擔。\n　　許可應附期限，其期限不得逾三年；事業如有正當理由，得於期限屆滿前三個月內，以書面向中央主管機關申請延展；其延展期限，每次不得逾三年。","relates":{}},{"note":"(許可之撤銷、變更)","rule_no":"第十六條","content":"　　聯合行為經許可後，如因許可事由消滅、經濟情況變更或事業有逾越許可之範圍行為者，中央主管機關得撤銷許可、變更許可內容、命令停止或改正其行為。","relates":{}},{"note":"(聯合行為之登記)","rule_no":"第十七條","content":"　　中央主管機關對於前三條之許可、條件、限制、負擔、期限及有關處分，應設置專簿予以登記，並刊載政府公報。","relates":{}},{"note":"","section_name":"第三章  不公平競爭"},{"note":"(交易相對人轉售價格之自由)","rule_no":"第十八條","content":"　　事業對於其交易相對人，就供給之商品轉售與第三人或第三人再轉售時，應容許其自由決定價格；有相反之約定者，其約定無效。但一般消費者之日常用品，有同種類商品在市場上可為自由競爭者，不在此限。\n　　前項之日常用品，由中央主管機關公告之。","relates":{}},{"note":"(妨害公平競爭行為之禁止)","rule_no":"第十九條","content":"　　有左列各款行為之一，而有妨礙公平競爭之虞者，事業不得為之：\n　　一、以損害特定事業為目的，促使他事業對該特定事業斷絕供給、購買或其他交易之行為。\n　　二、無正當理由，對他事業給予差別待遇之行為。\n　　三、以脅迫、利誘或其他不正當之方法，使競爭者之交易相對人與自己交易之行為。\n　　四、以脅迫、利誘或其他不正當方法，使他事業不為價格之競爭、參與結合或聯合之行為。\n　　五、以脅迫、利誘或其他不正當方法，獲取他事業之產銷機密、交易相對人資料或其他有關技術秘密之行為。\n　　六、以不正當限制交易相對人之事業活動為條件，而與其交易之行為。","relates":{}},{"note":"(仿冒行為之制止)","rule_no":"第二十條","content":"　　事業就其營業所提供之商品或服務，不得有左列行為：\n　　一、以相關大眾所共知之他人姓名、商號或公司名稱、商標、商品容器、包裝、外觀或其他顯示他人商品之表徵，為相同或類似之使用，致與他人商品混淆，或販賣、運送、輸出或輸入使用該項表徵之商品者。\n　　二、以相關大眾所共知之他人姓名、商號或公司名稱、標章或其他表示他人營業、服務之表徵，為相同或類似之使用，致與他人營業或服務之設施或活動混淆者。\n　　三、於同一商品或同類商品，使用相同或近似於未經註冊之外國著名商標，或販賣、運送、輸出、輸入使用該項商標之商品者。\n　　前項規定，於左列各款行為不適用之：\n　　一、以普通使用方法，使用商品本身習慣上所通用之名稱，或交易上同類商品慣用之表徵，或販賣、運送、輸出或輸入使用該名稱或表徵之商品者。\n　　二、以普通使用方法，使用交易上同種營業或服務慣用名稱或其他表徵者。\n　　三、善意使用自己姓名之行為，或販賣、運送、輸出或輸入使用該姓名之商品者。\n　　四、對於前項第一款或第二款所列之表徵，在未為相關大眾所共知前，善意為相同或類似使用，或其表徵之使用係自該善意使用人連同其營業一併繼受而使用，或販賣、運送、輸出或輸入使用該表徵之商品者。\n　　事業因他事業為前項第三款或第四款之行為，致其營業、商品、設施或活動有受損害或混淆之虞者，得請求他事業附加適當表徵。但對僅為運送商品者，不適用之。","relates":{}},{"note":"(虛偽不實記載或廣告之禁止)","rule_no":"第二十一條","content":"　　事業不得在商品或其廣告上，或以其他使公眾得知之方法，對於商品之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人錯誤之表示或表徵。\n　　事業對於載有前項虛偽不實或引人錯誤表示之商品，不得販賣、運送、輸出或輸入。\n　　前二項規定，於事業之服務準用之。\n　　廣告代理業在明知或可得知情況下，仍製作或設計有引人錯誤之廣告，應與廣告主負連帶損害賠償責任。廣告媒體業在明知或可得知其所傳播或刊載之廣告有引人錯誤之虞，仍予傳播或刊載，亦應與廣告主負連帶損害賠償責任。","relates":{}},{"note":"(競爭手段之限制)","rule_no":"第二十二條","content":"　　事業不得為競爭之目的，而陳述或散布足以損害他人營業信譽之不實情事。","relates":{}},{"note":"(多層次傳銷之管理)","rule_no":"第二十三條","content":"　　多層次傳銷，其參加人如取得佣金、獎金、或其他經濟利益，主要係基於介紹他人加入，而非基於其所推廣或銷售商品或勞務之合理市價者，不得為之。\n　　多層次傳銷之管理辦法，由中央主管機關定之。","relates":{}},{"note":"(不法行為之禁止)","rule_no":"第二十四條","content":"　　除本法另有規定者外，事業亦不得為其他足以影響交易秩序之欺罔或顯失公平之行為。","relates":{}},{"note":"","section_name":"第四章  公平交易委員會"},{"note":"(公平交易委員會之職掌)","rule_no":"第二十五條","content":"　　為處理本法有關公平交易事項，行政院應設置公平交易委員會，其職掌如左：\n　　一、關於公平交易政策及法規之擬訂事項。\n　　二、關於審議本法有關公平交易事項。\n　　三、關於事業活動及經濟情況之調查事項。\n　　四、關於違反本法案件之調查、處分事項。\n　　五、關於公平交易之其他事項。","relates":{}},{"note":"(對於危害公共利益者之處理)","rule_no":"第二十六條","content":"　　公平交易委員會對於違反本法規定，危害公共利益之情事，得依檢舉或職權調查處理。","relates":{}},{"note":"(調查程序)","rule_no":"第二十七條","content":"　　公平交易委員會依本法為調查時，得依左列程序進行：\n　　一、通知當事人及關係人到場陳述意見。\n　　二、通知有關機關、團體、事業或個人提出帳冊、文件及其他必要之資料或證物。\n　　三、派員前往有關團體或事業之事務所、營業所或其他場所為必要之調查。\n　　執行調查之人員依法執行公務時，應出示有關執行職務之證明文件；其未出示者，受調查者得拒絕之。","relates":{}},{"note":"(獨立行使職權)","rule_no":"第二十八條","content":"　　公平交易委員會依法獨立行使職權，處理有關公平交易案件所為之處分，得以委員會名義行之。","relates":{}},{"note":"(委員會之組織)","rule_no":"第二十九條","content":"　　公平交易委員會之組織，另以法律定之。","relates":{}},{"note":"","section_name":"第五章  損害賠償"},{"note":"(權益之保護)","rule_no":"第三十條","content":"　　事業違反本法之規定，致侵害他人權益者，被害人得請求除去之；有侵害之虞者，並得請求防止之。","relates":{}},{"note":"(損害賠償責任)","rule_no":"第三十一條","content":"　　事業違反本法之規定，致侵害他人權益者，應負損害賠償責任。","relates":{}},{"note":"(損害賠償額之酌給)","rule_no":"第三十二條","content":"　　法院因前條被害人之請求，如為事業之故意行為，得依侵害情節，酌定損害額以上之賠償。但不得超過已證明損害額之三倍。\n　　侵害人如因侵害行為受有利益者，被害人得請求專依該項利益計算損害額。","relates":{}},{"note":"(損害賠償請求權之消滅時效)","rule_no":"第三十三條","content":"　　本章所定之請求權，自請求權人知有行為及賠償義務人時起，二年間不行使而消滅；自為行為時起，逾十年者亦同。","relates":{}},{"note":"(訴訟費用之負擔)","rule_no":"第三十四條","content":"　　被害人依本法之規定，向法院起訴時，得請求由侵害人負擔費用，將判決書內容登載新聞紙。","relates":{}},{"note":"","section_name":"第六章  罰則"},{"note":"(獨占、聯合、仿冒行為之處罰)","rule_no":"第三十五條","content":"　　違反第十條、第十四條、第二十條或第二十三條第一項之規定者，處行為人三年以下有期徒刑、拘役或科或併科新臺幣一百萬元以下罰金。","relates":{}},{"note":"(罰則)","rule_no":"第三十六條","content":"　　違反第十九條規定，經中央主管機關命其停止其行為而不停止者，處行為人二年以下有期徒刑、拘役或科或併科新臺幣五十萬元以下罰金。","relates":{}},{"note":"(罰則)","rule_no":"第三十七條","content":"　　違反第二十二條之規定者，處行為人一年以下有期徒刑、拘役或科或併科新臺幣五十萬元以下罰金。","relates":{}},{"note":"(罰則)","rule_no":"第三十八條","content":"　　法人犯前三條之罪者，除依前三條規定處罰其行為人外，對該法人亦科以各該條之罰金。","relates":{}},{"note":"(罰則)","rule_no":"第三十九條","content":"　　前四條之處罰，其他法律有較重之規定者，從其規定。","relates":{}},{"note":"(違反事業結合之處罰)","rule_no":"第四十條","content":"　　事業結合應申請許可而未申請，或經申請未獲許可而為結合者，除依第十三條規定處分外，處新臺幣十萬元以上一百萬元以下之罰鍰。","relates":{}},{"note":"(違法行為之限期停止或改正)","rule_no":"第四十一條","content":"　　公平交易委員會對於違反本法規定之事業，得限期命其停止或改正其行為；逾期仍不停止或改正其行為者，得繼續限期命其停止或改正其行為，並按次連續處新臺幣一百萬元以下罰鍰，至停止或改正為止。","relates":{}},{"note":"(不法多層次傳銷之處分)","rule_no":"第四十二條","content":"　　違反中央主管機關依第二十三條第二項所定之管理辦法者，處新臺幣五萬元以上五十萬元以下罰鍰；情節重大者，並得命令解散、停止營業或勒令歇業。","relates":{}},{"note":"(罰則)","rule_no":"第四十三條","content":"　　公平交易委員會依第二十七條規定進行調查時，受調查者於期限內如無正當理由拒絕調查、拒不到場陳述意見，或拒不提出有關帳冊、文件等資料或證物者，處新臺幣二萬元以上二十五萬元以下罰鍰；受調查者再經通知，無正當理由連續拒絕者，公平交易委員會得繼續通知調查，並按次連續處新臺幣五萬元以上五十萬元以下罰鍰，至接受調查、到場陳述意見或提出有關帳冊、文件等資料或證物為止。","relates":{}},{"note":"(罰則)","rule_no":"第四十四條","content":"　　依前四條規定所處罰鍰，拒不繳納者，移送法院強制執行。","relates":{}},{"note":"","section_name":"第七章  附則"},{"note":"(除外規定)","rule_no":"第四十五條","content":"　　依照著作權法、商標法或專利法行使權利之正當行為，不適用本法之規定。","relates":{}},{"note":"(例外不適用本法之情形)","rule_no":"第四十六條","content":"　　事業依照其他法律規定之行為，不適用本法之規定。\n　　公營事業、公用事業及交通運輸事業，經行政院許可之行為，於本法公布後五年內，不適用本法之規定。","relates":{}},{"note":"(未經認許外國法人、團體之訴訟權)","rule_no":"第四十七條","content":"　　未經認許之外國法人或團體，就本法規定事項得為告訴、自訴或提起民事訴訟。但以依條約或其本國法令、慣例，中華民國人或團體得在該國享受同等權利者為限；其由團體或機構互訂保護之協議，經中央主管機關核准者亦同。","relates":{}},{"note":"(施行細則)","rule_no":"第四十八條","content":"　　本法施行細則，由中央主管機關定之。","relates":{}},{"note":"(施行日)","rule_no":"第四十九條","content":"　　本法自公布後一年施行。","relates":{}}],"law_reasons":{"第一條":"　　明定本法之立法目的","第二條":"　　一、明定事業之定義。\n　　二、事業包括公司、行號、公會暨其他提供商品或服務從事交易之人或團體。\n　　三、日本關於禁止私的獨占及確保公平交易法第二條稱「事業人」，指經營商業、工業、金融業或其他事業之人。","第三條":"　　明定交易相對人之定義。","第四條":"　　一、明定競爭之定義。\n　　二、競爭係指二以上事業在市場上爭取交易機會之行為。原為經濟學上之名詞，因本法之規定係以公平競爭為基礎，故有明定其定義之必要。\n　　三、參考日本獨占禁止法第二條第四項規定。","第五條":"　　一、本條第一項係明定獨占之定義。\n　　二、獨占原為經濟學上之名詞，惟本法所稱之獨占係指事業於特定市場處於無競爭狀態或具有壓倒性地位可排除競爭之能力者而言，較經濟學上獨占之範圍為廣。參考韓國限制獨占及促進公平交易法第二條第五項甲、乙兩款及日本有關解釋。\n　　三、本條第二項係明定二以上事業寡占情形視為獨占。\n　　四、我國產業機構，真正由一事業獨占之情形並不常見，而少數事業雖無聯合行為，惟實際上（例如其市場由少數廠商控制支配）不為價格之競爭；在此寡占情形下，事業可能以價格領導機能操縱市場，故有規定二以上事業寡占情形視為獨占之必要。參考韓國限制獨占法第二條第五項（丙）款規定及美國判例。\n　　五、本條第三項係明定特定市場之定義。\n　　六、按特定市場，係指經濟學上之競爭圈而言，因商品替代性之廣狹、商品銷售地域之不同而解釋其區域或範圍。參考韓國限制獨占法第二條第六項規定及美國判例。","第六條":"　　一、事業結合之發展結果有導致獨占之可能，世界各國對其多有明文規範，本法為配合當前事業大型化之政策，並對事業之結合弊害預作防範，對事業之合併或其他方式取得他事業之財產、股份或控制他事業之業務經營、人事任免等列為規範之對象。\n　　二、本條第二項明定前項第二款持有或取得他事業之股份或出資額，應包括與該事業具有控制與從屬關係之事業所持有或取得他事業之股份或出資額，以免該事業利用關係事業規避本法之適用。","第七條":"　　一、明定聯合行為之定義。\n　　二、事業以契約、協議或其他方式之合意與有競爭關係之他事業為共同行為時，足以影響生產、商品交易或服務供需之市場關係，實務上最為常見者，如統一價格、限制產量、交易對象或劃分營業範圍…等，各國立法上稱之「卡特爾」（CARTEL），亦即一般所謂之「聯合壟斷」。其對於競爭所加之限制，將妨害市場及價格之功能，暨消費者之利益。\n　　三、按所謂聯合，在學理上可分「水平聯合」與「垂直聯合」兩種，目前各國趨勢，對於垂直聯合係採放寬之立法，本法初創，亦不宜過於嚴苛，除第十八條（又稱轉售價格維持契約之禁止）係就垂直聯合為規範外，本條則僅就「水平聯合」加以規定。","第八條":"　　一、本條為多層次傳銷之定義。\n　　二、多層次傳銷係指種推廣或銷售之計畫或組織，原為一種新興的行銷方法。近幾年來，此種傳銷方法已傳入我國，造成社會問題，爰參考美、日、香港之立法例，予以規範。","第九條":"　　一、明定本法之主管機關。\n　　二、本法規定事項，涉及其他部會之職掌者甚多，爰參照非常時期農礦工商管理條例第二條、水污染防治法第三條、工業團體法第五條、商業團體法第六條等規定，應由行政院公平交易委員會商同有關部會辦理之。","第十條":"　　一、衡諸我國經濟發展之現況與特色，似不宜對具有大型化經濟規模之產業抱徹底否定之態度，故參考韓國、西德等國立法例，採較進步之防弊主義立法，即僅就獨占之事業以不公平之方法濫用其獨占地位之行為，方予禁止。\n　　二、本條第一項明定獨占之事業應禁止之行為：\n　　　（一）以「不公平之方法」例如對他事業之活動採取破壞行為，直接或間接阻礙他事業參與競爭。\n　　　（二）對商品價格或服務報酬為不當之決定，維持或變更：例如廠商不反應成本，決定價格，圖取暴利，因此種行為不僅為排除競爭最有效之工具，亦為攫取超額利潤最直接之方法，請參考韓國限制獨占法第三條（甲）款規定。\n　　　（三）無正當理由使交易相對人給予特別之優惠：此乃指「買方獨占」之情況而言，獨占事業可能利用其優越地位要求供給者給予特別優惠，此不僅可間接阻礙新的生產者參與競爭，亦可能妨害其他供給者間公平而合理之競爭。\n　　三、本條第二項明定獨占事業由中央主管機關認定並公告之。","第十一條":"　　一、為防止因事業結合可能造成之弊害，本條明定事業結合時市場占有率達一定百分比或參與結合之事業其市場占有率、或銷售金額超過一定比例或數額，應向中央主管機關申請許可，由中央主管機關負事前審格之責。\n　　二、惟事業結合達於何種程度始須事前審核，因各國產業結構不同，各國所訂標準不一，以我國目前經濟情況而言，事業結合時之市場占有率不宜過低，故第一款規定，其市場占有率達三分之一；第二款規定，參與結合之一事業其原有之市場占有率四分之一者，始應申請許可。第三款係對前二款之補充規定，為免於占有率計算上之偏失，且因銷售金額可能隨經濟情況之榮枯有所變動，故授權中央主管機關依實際情況訂定之。\n　　三、為使事業於申請結合時有所遵循，本條第二項明定市場占有率達一定比例之事業，由中央主管機關公告之。","第十二條":"　　一、、事業間進行結合，雖將減少競爭，或妨害市場競爭之功能，但其結合亦可能促進生產規模之經濟，降低生產成本，增強結合後事業之整體競爭能力或促成產銷之合理化，故對事業之結合行為應審酌其利弊得失，如因結合所生之利益大於其所致之弊害，就整體經濟之利益而言，仍然有益，故明文定為中央主管機關得予許可。\n　　二、參考西德營業競爭限制防止法第二十四條規定。","第十三條":"　　一、明定事業結合應依第十一條規定申請許可而未提出申請或已申請而未獲許可逕行結合者，中央主管機關得為必要之處分：\n　　　（一）正進行結合者，禁止其結合。\n　　　（二）已與他事業合併者，限期命其分設為二以上事業。\n　　　（三）持有或取得他事業股份者，限期命其處分全部或部分股份。\n　　　（四）受讓他事業之營業或對產者，限期命其轉讓部分營業。\n　　　（五）直接或間接控制他事業人事任免者，免除其擔任之職務。\n　　　（六）其他必要之處分。\n　　二、本條第二項規定事業違反中央主管機關依第一項所為之處分者，中央主管機關得命令解散、停止營業或勒令歇業等嚴厲之處分，使本條第一項之處分確實發生效果。","第十四條":"　　一、事業間之聯合行為，限制競爭，妨害市場及價格之功能，以及消費者之利益，故應加以禁止。惟聯合行為之態樣甚多，效用亦不一，如有益於整體經濟與公共利益時，尚不宜完全否定其正面之功能；故但書規定經中央主管機關許可之聯合行為，不在禁止之列。\n　　二、參考西德營業競爭限制防止法第一條至第八條規定，日本獨占禁止按第二十四條之三、之四規定，韓國限制獨占法第十條規定。","第十五條":"　　一、明定中央主管機關依前條所為之許可，得另附加條件、限制或負擔，以達到監督、防止濫用之目的。例如附加遵守公定價格之條件，保持特定品質之限制及公益義務之負擔等是。\n　　二、前條之聯合，對於國內市場之競爭秩序有相當影響作用，雖因各有其特殊理由而容許其合法存在，但仍宜有期間之限制，故本條第二項規定許可應附期限，並規定期限不得逾三年，及依正當理由申請延展等情事。","第十六條":"　　明定中央主管機關於許可事由消滅、經濟情況變更或事業有逾越許可範圍之行為時，得為撤銷許可、變更許可內容、命令停止或改正其行為等處分，以利監督。","第十七條":"　　為監督管理之便，明定中央主管機關依前三條所為之許可、條件、限制、負擔、期限及有關處分應予登記公告，以昭信實。","第十八條":"　　一、為防止事業對於商品轉售價格之限制，本條規定事業應容許其交易相對人轉售商品或再轉售時自由決定價格，並明定其相反之約定為無效。\n　　二、惟一般消費者日常用品之市場競爭性較強，其同種類商品在市場上可為自由競爭，不易受到轉售價格限制之不良影響，故參考日、韓立法例，於本條但書作除外之規定。","第十九條":"　　維護交易秩序，確保公平競爭，為本法之立法目的，故事業有礙公平競爭之行為，應予禁止：\n　　一、事業以損害特定事業為目的，促使他事業或事業團體對該特定事業斷絕供給、購買或他交易之杯葛行為，將阻礙該特定事業之營業活動，應予禁止。\n　　二、無正當理由對他事業給予差別待週之行為，將直接或間接，造成有礙公平競爭之結果，故應予禁止。\n　　三、商業上之競爭固為市場機能之發揮，惟以違反正常商業習慣之方法迫使或誘使競爭者之交易相對人與其交易，顯違公平，故應予禁止。\n　　四、以脅迫、利誘或其他不正當方法，使他事業參與寡占、結合或聯合行為者，影響市場機能尤深，自應予以禁止。\n　　五、查刑法第三百十七條洩漏業務上知悉工商秘密罪之處罰對象僅限於行為人，本法係規範不正當競爭行為，對於事業以脅迫、利誘或其他不正當方法取得他事業業務上之機密行為，有礙於公平競爭，自應予以禁止。\n　　六、事業以不正當限制交易相對人之事業活動為條件而與其交易之行為，不僅使交易相對人之營業自由受到拘束，且會妨礙與交易相對人從事交易之第三人之權益，致妨礙公平競爭，故應予禁止。\n　　七、所謂無正當理由或不正當方法，應從其阻礙公平競爭之性格加以解釋。通常應綜合行為人之意圖目的、市場地位、所屬市場結構、商品特性及履行情況後，從維持公平競爭秩序之觀點，個別加以判斷。\n　　八、參考日本獨占禁止法第二條九項及韓國限制獨占法第十五條規定。","第二十條":"　　一、針對目前嚴重之商業仿冒行為，就現行法所未能規範者而有礙公平競爭之行為，參考日、韓「不正競爭防止法」之規定訂定本條，對左列行為予以禁止：\n　　　（一）事業不得為使人商品主體產生混淆之行為，亦即不得為仿冒他人商品表徵之行為。\n　　　（二）事業不得為使人對他人之營業、服務主體混淆之行為，亦即不得為仿冒他人營業或服務表徵之行為。\n　　　（三）事業不得仿冒未經註冊之外國著名商標，亦不得販賣、運送、輸出或輸入仿冒之商品。\n　　二、本條第二項係就以普通使用方法使用商品習慣上通用名稱或交易上慣用表徵、名稱、及善意使用姓名、表徵等，認無仿冒之惡意，應不適用前項之規定。\n　　三、本條第三項規定，事業為免其營業遭受損害，得對放第二項第三款或第四款之善意使用姓名、表徵者，請求附加適當表徵。惟此項請求不得對僅負運送之責者為之，故有本項但書之設。\n　　四、姓名、商號或公司名稱屬「標示」之種，商品容器、包裝、外觀非屬「標示」或「商標」，遂另以「表徵」二字為包括標示、商標或其他表示商品特徵之泛稱。與日本不正競爭防止法第一條第一款之「表示」二字，意義相同。\n　　五、查商標法第六十二條之一雖定有仿冒未經註冊外國著名商標處罰之規定，惟我國現行商標法係採註冊保護制度（參見商標法第二條、第二十一條、第三十四條），仿冒未經註冊之外國著名商標之處罰，不宜於商標法中予以規範。而仿冒外國著名商標之行為，係屬不公平競爭之一種，故改予本法中規定，本法通過後，商標法第六十二條之一當予刪除。復查仿冒外國著名商標之行為，係不道德行為，具有可責性，影響我國對外信譽頗巨，具有仿冒行為者即應予處罰。","第二十一條":"　　一、事業常為競爭之目的，於商品或其廣告上或以其他使公眾得知之方法，就商品之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原產地、製造者、製造地、加工者、加工地等做虛偽不實或引人錯誤之表示或表徵，致他人誤信而與之交易遭受損害，故明定禁止。\n　　二、對於載有虛偽不實或引人錯誤表示之商品，亦明定禁止販賣、運送、輸出或輸入，俾對此類商品之行銷嚴予限制。","第二十二條":"　　事業為競爭之目的，而陳述或散布損害他人營業信譽之不實消息，以打擊競爭者，亦屬有害交易秩序，故明定禁止之。","第二十三條":"　　一、多層次傳銷，並非均為不正當之銷售方式，惟因其變型態樣繁多，如其參加人所得之佣金、獎金或其他經濟利益，主要係基於介紹他人參加，則後參加者必因無法覓得足夠之人頭而遭經濟上之損失，其發起或推動之人則毫無風險，且獲暴利。可能破壞市場機能，甚或造成社會間題，故對此類多層次傳銷明文加以禁止。\n　　二、為防止多層次傳銷發生弊害，又因其態樣眾多，無法均以法律條文因應，故除第一項禁止規定外，第二項明定另由中央主管機關訂定辦法加以管理。","第二十四條":"　　一、本條為不公平競爭行為之概括性規定，蓋本法初創，而不公平競爭行為之態樣繁多，無法一一列舉，除本法已規定者外，其他足以影響交易之欺罔或顯失公平之行為，亦禁止之，以免百密一疏，予不法者可乘之機會。\n　　二、本條規定之欺罔或顯失公平之行為，因依第四十一條規定於處罰前，有改正之機會，且本條規定並無具體之犯罪構成要件，有無違反本條規定將由公平交易委員會依實際情事判斷，故其處罰方式僅限於適度之罰鍰而不宜科處刑罰。","第二十五條":"　　按美國、西德、日本均設有公平交易委員會，賦予相當之權限，具有行政權、司法權、及訂定行政命令之權。為有效執行本法，以確保事業競爭行為之自由與公平。爰參酌各該國家之立法例及我國實務狀況，明定應設置公平交易委員會，隸屬行政院，處理本法有關公平交易事項。","第二十六條":"　　一、凡有違反本法規定危害公共利益之情事者，公平交易委員會因發見事實真象之必要，得為調查處理。\n　　二、參考西德、美國、日本、韓國之立法例及我國稅捐稽徵法第三十條訂定之。","第二十七條":"　　明定公平交易委員會進行調查之秩序。","第二十八條":"　　明定公平交易委員會所為處分，仍以委員會名義行之。","第二十九條":"　　明定公平交易委員會之組織另以法律定之。","第三十條":"　　為保護被害人權益起見，賦予被害人請求除去侵害之權利，有侵害之虞者，並得為防止之請求。","第三十一條":"　　事業違反本法規定致他人權益受侵害時，應負損害賠償責任。","第三十二條":"　　一、由於被害人常因損害額不大或甚難證明實際之損害範圍，致不願或不能向侵害人請求損害賠償，此種情形將造成對不法侵害行為之縱容或鼓勵。爰參照美國立法例，明定法院因被害人之請求，如為事業之故意行為，得依侵害情節，酌定損害額以上之賠償，但不得超過已證明損害額之三倍。\n　　二、侵害人因侵害行為受有利益，其利益如超過被害人所受之損害額時，縱賠償被害人所受之損害後，侵害人仍保有不法所得，殊屬不當，故本條第二項參考美國立法例，規定被害人得請求專依侵害人因侵害行為所受之利益計算其損害額。","第三十三條":"　　明定本章所定請求權之消滅時效，及除斥期間。","第三十四條":"　　本條明定被害人得請侵害人負擔費用，在新聞報紙登載判決書內容，以正視聽，亦兼具補償功效。","第三十五條":"　　明定違反本法第十條獨占事業禁止行為、第十四條禁止之聯合行為、第二十條禁止之仿冒行為、第二十三條第一項禁止之多層次傳銷等規定者之刑罰。","第三十六條":"　　違反本法第十九條所禁止之不公平競爭行為者之刑罰。","第三十七條":"　　違反第二十二條妨害他人營業信譽禁止規定之刑罰。","第三十八條":"　　參照勞工安全衛生法第二十八條第三項之立法例，明定法人犯前三條之罪者，亦應科以各該條之罰金。","第三十九條":"　　一、明定前四條之處罰與其他法律之處罰規定競合時之適用順序。\n　　二、參照槍砲彈藥刀械管制條例第十三條之一訂定。","第四十條":"　　明定事業結合應申請許可而未申請或經申請未獲許可而為結合者，中央主管機關除得依本法第十三條規定為處分外，可再依本條規定處以罰鍰。","第四十一條":"　　公平交易委員會對於違反本法規定，經限期命其改正或停止其行為而不從者之處罰規定。本條後段規定對連續不改正或不停止其行為者，得連續處罰之，俾加強行政處分效果。","第四十二條":"　　按多層次傳銷管理辦法，依第二十三條第二項規定，由中央主管機關訂定之，為使該管理辦法能發揮實質上功能，本條特明定違反該管理辦法時，可科處罰鍰及為其他必要之處分。","第四十三條":"　　本條規定公平交易委員會進行調查時，受調查者無正當理由拒絕調查、不到場陳述意見、不提出有關資料等不合作行為之處罰。本條後段亦採連續處罰之方式。","第四十四條":"　　對依本法前四條所處之罰援拒不繳納者，規定移送法院強制執行。","第四十五條":"　　著作權、商標專用權及專利權在本質上皆為法律所賦予之獨占權，故依照著作權法、商標法或專利法行使權利之正當行為，自不適用本法之規定。","第四十六條":"　　一、事業已有其他法律予以規範者，如電業法、銀行法、郵政法、礦業法、臺灣省內菸酒專賣暫行條例、保險法、農業發展條例等，該等特定企業所為之營業上行為，已為特別法所容許，且有其主管機關加以監督，自無須再由本法予以管理，故不適用本法之規定。\n　　二、除其他法律已有規定者外，因本法係屬初創，同時經濟情勢時有變遷，公營事業、公用事業、交通運輸事業有服務社會、照顧大眾生活之目的，故明定其基於國家政策經行政院許可之行為，於本法公布後五年內，亦不適用本法之規定。","第四十七條":"　　一、明定外國法人或團體之訴訟及當事人能力。\n　　二、參照著作權法第十七條第三項及商標法第六十二條之一第二項規定，外國法人或團體之訴權，須以互惠為條件。","第四十八條":"　　明定本法施行細則由中央主管機關定之。","第四十九條":"　　規定本法之施很日期，以便在公布後一年內配合本法規定設置公平交易委員會、訂定施行細則及完成執行之準備工作，又本法係屬新創，公示一年，俾眾周知而利遵循。"},"law_history":[{"進度":"一讀","會議日期":"750603","立法紀錄":"75卷45期1947號 2-2頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbcdcece81c8cacfcbcacfcfc4cfcfcfcdc4cfcfcfcd","主提案":"行政院","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcec8c8cececfcfc5cccfc9d2cccdc7"]]},{"進度":"委員會審查","會議日期":"750626","立法紀錄":"75卷76期1978號 2-11頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbcdcece81c8cacfc8c9cfcfc4cfcfcfcdc4cfcfcece","關係文書":[]},{"進度":"委員會審查","會議日期":"750506","立法紀錄":"76卷42期2049號 61-101頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbcdcece81c8c9cfcbcdcfcfc4cfcfc9cec4cfcecfce","關係文書":[]},{"進度":"委員會審查","會議日期":"761029","立法紀錄":"77卷13期2124號 5-13頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbcdcece81c8c8cfcecccfcfc4cfcfcfcac4cfcfcecc","關係文書":[]},{"進度":"委員會審查","會議日期":"761104","立法紀錄":"77卷15期2126號 2-21頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbcdcece81c8c8cfcecacfcfc4cfcfcfcdc4cfcfcdce","關係文書":[]},{"進度":"委員會審查","會議日期":"761119","立法紀錄":"77卷35期2146號 160-170頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbcdcece81c8c8cfcccacfcfc4cfcec9cfc4cfcec8cf","關係文書":[]},{"進度":"委員會審查","會議日期":"761123","立法紀錄":"77卷37期2148號 122-131頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbcdcece81c8c8cfccc8cfcfc4cfcecdcdc4cfceccce","關係文書":[]},{"進度":"委員會審查","會議日期":"761130","立法紀錄":"77卷43期2154號 224-233頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbcdcece81c8c8cfcbcccfcfc4cfcdcdcbc4cfcdcccc","關係文書":[]},{"進度":"委員會審查","會議日期":"761207","立法紀錄":"77卷48期2159號 179-181頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbcdcece81c8c8cfcbc7cfcfc4cfcec8c6c4cfcec7ce","關係文書":[]},{"進度":"委員會審查","會議日期":"781011","立法紀錄":"79卷39期2359號 207-216頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbcdcece81c8c6cfccc6cfcfc4cfcdcfc8c4cfcdcec9","關係文書":[]},{"進度":"委員會審查","會議日期":"781206","立法紀錄":"79卷56期2376號 354-362頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbcdcece81c8c6cfcac9cfcfc4cfcccacbc4cfccc9cd","關係文書":[]},{"進度":"委員會審查","會議日期":"791008","立法紀錄":"80卷21期2445號 225-244頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbcdcece81c7cfcfcdcecfcfc4cfcdcdcac4cfcdcbcb","關係文書":[]},{"進度":"委員會審查","會議日期":"791027","立法紀錄":"80卷36期2460號 202-214頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbcdcece81c7cfcfccc9cfcfc4cfcdcfcdc4cfcdcecb","關係文書":[]},{"進度":"委員會審查","會議日期":"791107","立法紀錄":"80卷43期2467號 350-351頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbcdcece81c7cfcfcbcccfcfc4cfcccacfc4cfcccace","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"791129","立法紀錄":"79卷96期2416號 69-114頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbcdcece81c8c6cfc6c9cfcfc4cfcfc9c6c4cfcececb","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcec7c9cec6cfcfc5cbcdcad2cbc9cf"]]},{"進度":"二讀(廣泛討論)","會議日期":"791130","立法紀錄":"79卷96期2416號 264-281頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbcdcece81c8c6cfc6c9cfcfc4cfcdc9cbc4cfcdc7ce","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"800110","立法紀錄":"80卷4期2428號 303-336頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbcdcece81c7cfcfcfcbcfcfc4cfcccfccc4cfccccc9","關係文書":[]},{"進度":"二讀(逐條討論)","會議日期":"800110","立法紀錄":"80卷4期2428號 336-345頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbcdcece81c7cfcfcfcbcfcfc4cfccccc9c4cfcccbca","關係文書":[]},{"進度":"二讀(逐條討論)","會議日期":"800118","立法紀錄":"80卷6期2430號下冊 362-368頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbcdcece81c7cfcfcfc9cfccc4cfccc9cdc4cfccc9c7","關係文書":[]},{"進度":"二讀(逐條討論)","會議日期":"800118","立法紀錄":"80卷6期2430號下冊 417-423頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbcdcece81c7cfcfcfc9cfccc4cfcbcec8c4cfcbcdcc","關係文書":[]},{"進度":"三讀","會議日期":"800118","立法紀錄":"80卷6期2430號下冊 423-423頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbcdcece81c7cfcfcfc9cfccc4cfcbcdccc4cfcbcdcc","關係文書":[]}],"commit_at":"19910204"},{"title":"公平交易法","versions":["中華民國88年1月15日修正","中華民國88年2月3日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"(立法目的)","rule_no":"第一條","content":"　　為維護交易秩序與消費者利益，確保公平競爭，促進經濟之安定與繁榮，特制定本法；本法未規定者，適用其他有關法律之規定。","relates":{}},{"note":"(事業)","rule_no":"第二條","content":"　　本法所稱事業如左：\n　　一、公司。\n　　二、獨資或合夥之工商行號。\n　　三、同業公會。\n　　四、其他提供商品或服務從事交易之人或團體。","relates":{}},{"note":"(交易之相對人)","rule_no":"第三條","content":"　　本法所稱交易相對人，係指與事業進行或成立交易之供給者或需求者。","relates":{}},{"note":"(競爭之定義)","rule_no":"第四條","content":"　　本法所稱競爭，謂二以上事業在市場上以較有利之價格、數量、品質、服務或其他條件，爭取交易機會之行為。","relates":{}},{"note":"(獨占及特定市場)","rule_no":"第五條","content":"　　本法所稱獨占，謂事業在特定市場處於無競爭狀態，或具有壓倒性地位，可排除競爭之能力者。\n　　二以上事業，實際上不為價格之競爭，而其全體之對外關係，具有前項規定之情形者，視為獨占。\n　　第一項所稱特定市場，係指事業就一定之商品或服務，從事競爭之區域或範圍。","relates":{}},{"note":"(事業之結合)","rule_no":"第六條","content":"　　本法所稱結合，謂事業有左列情形之一者而言：\n　　一、與他事業合併者。\n　　二、持有或取得他事業之股份或出資額，達到他事業有表決權股份或資本總額三分之一以上者。\n　　三、受讓或承租他事業全部或主要部分之營業或財產者。\n　　四、與他事業經常共同經營或受他事業委託經營者。\n　　五、直接或間接控制他事業之業務經營或人事任免者。\n　　計算前項第二款之股份或出資額時，應將與該事業具有控制與從屬關係之事業所持有或取得他事業之股份或出資額一併計入。","relates":{}},{"note":"(聯合行為)","rule_no":"第七條","content":"　　本法所稱聯合行為，謂事業以契約、協議或其他方式之合意，與有競爭關係之他事業共同決定商品或服務之價格，或限制數量、技術、產品、設備、交易對象、交易地區等，相互約束事業活動之行為而言。","relates":{}},{"note":"(多層次傳銷)","rule_no":"第八條","content":"　　本法所稱多層次傳銷，謂就推廣或銷售之計畫或組織，參加人給付一定代價，以取得推廣、銷售商品或勞務及介紹他人參加之權利，並因而獲得佣金、獎金或其他經濟利益者而言。\n　　前項所稱給付一定代價，謂給付金錢、購買商品、提供勞務或負擔債務。","relates":{}},{"note":"(主管機關)","rule_no":"第九條","content":"　　本法所稱主管機關：在中央為行政院公平交易委員會；在省（市）為建設廳（局）；在縣（市）為縣（市）政府。\n　　本法規定事項，涉及他部會之職掌者，由行政院公平交易委員會商同各該部會辦理之。","relates":{}},{"note":"","section_name":"第二章  獨占、結合、聯合行為"},{"note":"(獨占事業不正行為之禁止)","rule_no":"第十條","content":"　　獨占之事業，不得有左列行為：\n　　一、以不公平方法，直接或間接阻礙他事業參與競爭。\n　　二、對商品價格或服務報酬，為不當之決定、維持或變更。\n　　三、無正當理由，使交易相對人給予特別優惠。\n　　四、其他濫用市場地位之行為。","relates":{}},{"note":"(事業結合之許可申請)","rule_no":"第十一條","content":"　　事業結合時，有左列情形之一者，應向中央主管機關申請許可：\n　　一、事業因結合而使其市場占有率達三分之一者。\n　　二、參與結合之一事業，其市場占有率達四分之一者。\n　　三、參與結合之一事業，其上一會計年度之銷售金額，超過中央主管機關所公告之金額者。\n　　中央主管機關收受前項之申請，應於二個月內為核駁之決定。","relates":{}},{"note":"(許可之限制)","rule_no":"第十二條","content":"　　對於前條之申請，如其結合，對整體經濟之利益大於限制競爭之不利益者，中央主管機關得予許可。","relates":{}},{"note":"(未申請或許可之處分)","rule_no":"第十三條","content":"　　事業結合應申請許可而未申請，或經申請未獲許可而為結合者，中央主管機關得禁止其結合、限期命其分設事業、處分全部或部分股份、轉讓部分營業、免除擔任職務或為其他必要之處分。\n　　事業違反中央主管機關依前項所為之處分者，中央主管機關得命令解散、停止營業或勒令歇業。","relates":{}},{"note":"(聯合行為之禁止及例外)","rule_no":"第十四條","content":"　　事業不得為聯合行為。但有左列情形之一，而有益於整體經濟與公共利益，並經中央主管機關許可者，不在此限：\n　　一、為降低成本、改良品質或增進效率，而統一商品規格或型式者。\n　　二、為提高技術、改良品質、降低成本或增進效率，而共同研究開發商品或市場者。\n　　三、為促進事業合理經營，而分別作專業發展者。\n　　四、為確保或促進輸出，而專就國外市場之競爭予以約定者。\n　　五、為加強貿易效能，而就國外商品之輸入採取共同行為者。\n　　六、經濟不景氣期間，商品市場價格低於平均生產成本，致該行業之事業，難以繼續維持或生產過剩，為有計畫適應需求而限制產銷數量、設備或價格之共同行為者。\n　　七、為增進中小企業之經營效率，或加強其競爭能力所為之共同行為者。","relates":{}},{"note":"(聯合行為許可之附加條件、限制或負擔)","rule_no":"第十五條","content":"　　中央主管機關為前條之許可時，得附加條件、限制或負擔。\n　　許可應附期限，其期限不得逾三年；事業如有正當理由，得於期限屆滿前三個月內，以書面向中央主管機關申請延展；其延展期限，每次不得逾三年。","relates":{}},{"note":"(許可之撤銷、變更)","rule_no":"第十六條","content":"　　聯合行為經許可後，如因許可事由消滅、經濟情況變更或事業有逾越許可之範圍行為者，中央主管機關得撤銷許可、變更許可內容、命令停止、改正其行為或採取必要更正措施。","relates":{}},{"note":"(聯合行為之登記)","rule_no":"第十七條","content":"　　中央主管機關對於前三條之許可、條件、限制、負擔、期限及有關處分，應設置專簿予以登記，並刊載政府公報。","relates":{}},{"note":"","section_name":"第三章  不公平競爭"},{"note":"(交易相對人轉售價格之自由)","rule_no":"第十八條","content":"　　事業對於其交易相對人，就供給之商品轉售與第三人或第三人再轉售時，應容許其自由決定價格；有相反之約定者，其約定無效。","relates":{}},{"note":"(妨害公平競爭之行為)","rule_no":"第十九條","content":"　　有左列各款行為之一，而有限制競爭或妨礙公平競爭之虞者，事業不得為之：\n　　一、以損害特定事業為目的，促使他事業對該特定事業斷絕供給、購買或其他交易之行為。\n　　二、無正當理由，對他事業給予差別待遇之行為。\n　　三、以脅迫、利誘或其他不正當方法，使競爭者之交易相對人與自己交易之行為。\n　　四、以脅迫、利誘或其他不正當方法，使他事業不為價格之競爭、參與結合或聯合之行為。\n　　五、以脅迫、利誘或其他不正當方法，獲取他事業之產銷機密、交易相對人資料或其他有關技術秘密之行為。\n　　六、以不正當限制交易相對人之事業活動為條件，而與其交易之行為。","relates":{}},{"note":"(仿冒行為之制止)","rule_no":"第二十條","content":"　　事業就其營業所提供之商品或服務，不得有左列行為：\n　　一、以相關事業或消費者所普遍認知之他人姓名、商號或公司名稱、商標、商品容器、包裝、外觀或其他顯示他人商品之表徵，為相同或類似之使用，致與他人商品混淆，或販賣、運送、輸出或輸入使用該項表徵之商品者。\n　　二、以相關事業或消費者所普遍認知之他人姓名、商號或公司名稱、標章或其他表示他人營業、服務之表徵，為相同或類似之使用，致與他人營業或服務之設施或活動混淆者。\n　　三、於同一商品或同類商品，使用相同或近似於未經註冊之外國著名商標，或販賣、運送、輸出或輸入使用該項商標之商品者。\n　　前項規定，於左列各款行為不適用之：\n　　一、以普通使用方法，使用商品本身習慣上所通用之名稱，或交易上同類商品慣用之表徵，或販賣、運送、輸出或輸入使用該名稱或表徵之商品者。\n　　二、以普通使用方法，使用交易上同種營業或服務慣用名稱或其他表徵者。\n　　三、善意使用自己姓名之行為，或販賣、運送、輸出或輸入使用該姓名之商品者。\n　　四、對於前項第一款或第二款所列之表徵，在未為相關事業或消費者所普遍認知前，善意為相同或類似使用，或其表徵之使用係自該善意使用人連同其營業一併繼受而使用，或販賣、運送、輸出或輸入使用該表徵之商品者。\n　　事業因他事業為前項第三款或第四款之行為，致其營業、商品、設施或活動有受損害或混淆之虞者，得請求他事業附加適當表徵。但對僅為運送商品者，不適用之。","relates":{}},{"note":"(虛偽不實記載或廣告)","rule_no":"第二十一條","content":"　　事業不得在商品或其廣告上，或以其他使公眾得知之方法，對於商品之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人錯誤之表示或表徵。\n　　事業對於載有前項虛偽不實或引人錯誤表示之商品，不得販賣、運送、輸出或輸入。\n　　前二項規定於事業之服務準用之。\n　　廣告代理業在明知或可得知情形下，仍製作或設計有引人錯誤之廣告，與廣告主負連帶損害賠償責任。廣告媒體業在明知或可得知其所傳播或刊載之廣告有引人錯誤之虞，仍予傳播或刊載，亦予傳播或刊載，亦與廣告主負連帶損害賠償責任。","relates":{}},{"note":"(競爭手段之限制)","rule_no":"第二十二條","content":"　　事業不得為競爭之目的，而陳述或散布足以損害他人營業信譽之不實情事。","relates":{}},{"note":"(多層次傳銷之管理)","rule_no":"第二十三條","content":"　　多層次傳銷，其參加人如取得佣金、獎金或其他經濟利益，主要係基於介紹他人加入，而非基於其所推廣或銷售商品或勞務之合理市價者，不得為之。","relates":{}},{"note":"(多層次傳銷參加人之契約解除權)","rule_no":"第二十三條 之一","content":"　　多層次傳銷參加人得自訂約日起十四日內以書面通知多層次傳銷事業解除契約。\n　　多層次傳銷事業應於契約解除生效後三十日內，接受參加人退貨之申請，取回商品或由參加人自行送回商品，並返還還參加人於契約解除時所有商品之進貨價金及其他加入時給付之費用。\n　　多層次傳銷事業依前項規定返還參加人所為之給付時，得扣除商品返還時已因可歸責於參加人之事由致商品毀損滅失之價值，及已因該進貨而對參加人給付之獎金或報酬。\n　　前項之退貨如係該事業取回者，並得扣除取回該商品所需運費。","relates":{}},{"note":"(多層次傳銷參加人之契約終止權)","rule_no":"第二十三條 之二","content":"　　參加人於前條第一項解約權期間經過後，仍得隨時以書面終止契約，退出多層次傳銷計畫或組織。\n　　參加人依前項規定終止契約後三十日內，多層次傳銷事業應以參加人原購價格百分之九十買回參加人所持有之商品。但得扣除已因該項交易而對參加人給付之獎金或報酬，及取回商品之價值有減損時，其減損之價額。","relates":{}},{"note":"(行使解除權或終止權不得要求)","rule_no":"第二十三條 之三","content":"　　參加人依前二條行使解除權或終止權時，多層次傳銷事業不得向參加人請求因該契約解除或終止所受之損害賠償或違約金。\n　　前二條關於商品之規定，於提供勞務者準用之。","relates":{}},{"note":"(多層次傳銷事業之報備業務檢查等相關事項)","rule_no":"第二十三條 之四","content":"　　有關多層次傳銷事業之報備、業務檢查、及對參加人之告知、參加契約內容及與參加人權益保障等相關事項，除本法規定外，由中央主管機關訂定辦法管理之。","relates":{}},{"note":"(不法行為之禁止)","rule_no":"第二十四條","content":"　　除本法另有規定者外，事業亦不得為其他足以影響交易秩序之欺罔或顯失公平之行為。","relates":{}},{"note":"","section_name":"第四章  公平交易委員會"},{"note":"(公平交易委員會之職掌)","rule_no":"第二十五條","content":"　　為處理本法有關公平交易事項，行政院應設置公平交易委員會，其職掌如左：\n　　一、關於公平交易政策及法規之擬訂事項。\n　　二、關於審議本法有關公平交易事項。\n　　三、關於事業活動及經濟情況之調查事項。\n　　四、關於違反本法案件之調查、處分事項。\n　　五、關於公平交易之其他事項。","relates":{}},{"note":"(對於危害公共利益者之處理)","rule_no":"第二十六條","content":"　　公平交易委員會對於違反本法規定，危害公共利益之情事，得依檢舉或職權調查處理。","relates":{}},{"note":"(調查程序)","rule_no":"第二十七條","content":"　　公平交易委員會依本法為調查時，得依左列程序進行：\n　　一、通知當事人及關係人到場陳述意見。\n　　二、通知有關機關、團體、事業或個人提出帳冊、文件及其他必要之資料或證物。\n　　三、派員前往有關團體或事業之事務所、營業所或其他場所為必要之調查。\n　　執行調查之人員依法執行公務時，應出示有關執行職務之證明文件；其未出示者，受調查者得拒絕之。","relates":{}},{"note":"(獨立行使職權)","rule_no":"第二十八條","content":"　　公平交易委員會依法獨立行使職權，處理有關公平交易案件所為之處分，得以委員會名義行之。","relates":{}},{"note":"(委員會之組織)","rule_no":"第二十九條","content":"　　公平交易委員會之組織，另以法律定之。","relates":{}},{"note":"","section_name":"第五章  損害賠償"},{"note":"(權益之保護)","rule_no":"第三十條","content":"　　事業違反本法之規定，致侵害他人權益者，被害人得請求除去之；有侵害之虞者，並得請求防止之。","relates":{}},{"note":"(損害賠償責任)","rule_no":"第三十一條","content":"　　事業違反本法之規定，致侵害他人權益者，應負損害賠償責任。","relates":{}},{"note":"(損害賠償額之酌給)","rule_no":"第三十二條","content":"　　法院因前條被害人之請求，如為事業之故意行為，得依侵害情節，酌定損害額以上之賠償。但不得超過已證明損害額之三倍。\n　　侵害人如因侵害行為受有利益者，被害人得請求專依該項利益計算損害額。","relates":{}},{"note":"(損害賠償請求權之消滅時效)","rule_no":"第三十三條","content":"　　本章所定之請求權，自請求權人知有行為及賠償義務人時起，二年間不行使而消滅；自為行為時起，逾十年者亦同。","relates":{}},{"note":"(訴訟費用之負擔)","rule_no":"第三十四條","content":"　　被害人依本法之規定，向法院起訴時，得請求由侵害人負擔費用，將判決書內容登載新聞紙。","relates":{}},{"note":"","section_name":"第六章  罰則"},{"note":"(獨占、聯合、仿冒行為之處罰)","rule_no":"第三十五條","content":"　　違反第十條、第十四條、第二十條第一項規定，經中央主管機關依第四十一條規定限期命其停止、改正其行為或採取必要更正措施，而逾期未停止、改正其行為或未採取必要更正措施，或停止後再為相同或類似違反行為者，處行為人三年以下有期徒刑、拘役或科或併科新臺幣一億元以下罰金。\n　　違反第二十三條規定者，處行為人三年以下有期徒刑、拘役或科或併科新臺幣一億元以下罰金。","relates":{}},{"note":"(罰則)","rule_no":"第三十六條","content":"　　違反第十九條規定，經中央主管機關依第四十一條規定限期命其停止、改正其行為或採取必要更正措施，而逾期未停止、改正其行為或未採取必要更正措施，或停止後再為相同或類似違反行為者，處行為人二年以下有期徒刑、拘役或科或併科新臺幣五千萬元以下罰金。","relates":{}},{"note":"(罰則)","rule_no":"第三十七條","content":"　　違反第二十二條規定者，處行為人二年以下有期徒刑、拘役或科或併科新臺幣五千萬元以下罰金。\n　　前項之罰，須告訴乃論。","relates":{}},{"note":"(罰則)","rule_no":"第三十八條","content":"　　法人犯前三條之罪者，除依前三條規定處罰其行為人外，對該法人亦科以各該條之罰金。","relates":{}},{"note":"(罰則)","rule_no":"第三十九條","content":"　　前四條之處罰，其他法律有較重之規定者，從其規定。","relates":{}},{"note":"(違反事業結合之處罰)","rule_no":"第四十條","content":"　　事業結合應申請許可而未申請，或經申請未獲許可而為結合者，除依第十三條規定處分外，處新臺幣十萬元以上五千萬元以下之罰鍰。","relates":{}},{"note":"(違法行為之限期停止或改正)","rule_no":"第四十一條","content":"　　公平交易委員會對於違反本法規定之事業，得限期命其停止、改正其行為或採取必要更正措施，並得處新臺幣五萬元以上二千五百萬元以下罰鍰；逾期仍不停止、改正其行為或未採取必要更正措施者，得繼續限期命其停止、改正其行為或採取必要更正措施，並按次連續處新臺幣十萬元以上五千萬元以下罰鍰，至停止、改正其行為或採取必要更正措施為止。","relates":{}},{"note":"(不法多層次傳銷之處分)","rule_no":"第四十二條","content":"　　違反第二十三條規定者，除依第四十一條規定處分外，其情節重大者，並得命令解散、停止營業或勒令歇業。\n　　違反第二十三條之一第二項、第二十三條之二第二項或第二十三條之三規定者，得限期命其停止、改正其行為或採取必要更正措施，並得處新臺幣五萬元以上二千五百萬元以下罰鍰。逾期仍不停止、改正其行為或未採取必要更正措施者，得繼續限期命其停止、改正其行為或採取必要更正措施，並按次連續處新臺幣十萬元以上五千萬元以下罰鍰，至停止、改正其行為或採取必要更正措施為止；其情節重大者，並得命令解散、停止營業或勒令歇業。\n　　違反中央主管機關依第二十三條之四所定之管理辦法者，依第四十一條規定處分。","relates":{}},{"note":"(罰則)","rule_no":"第四十三條","content":"　　公平交易委員會依第二十七條規定進行調查時，受調查者於期限內如無正當理由拒絕調查、拒不到場陳述意見，或拒不提出有關帳冊、文件等資料或證物者，處新臺幣二萬元以上二十五萬元以下罰鍰；受調查者再經通知，無正當理由連續拒絕者，公平交易委員會得繼續通知調查，並按次連續處新臺幣五萬元以上五十萬元以下罰鍰，至接受調查、到場陳述意見或提出有關帳冊、文件等資料或證物為止。","relates":{}},{"note":"(罰則)","rule_no":"第四十四條","content":"　　依前四條規定所處罰鍰，拒不繳納者，移送法院強制執行。","relates":{}},{"note":"","section_name":"第七章  附則"},{"note":"(除外規定)","rule_no":"第四十五條","content":"　　依照著作權法、商標法或專利法行使權利之正當行為，不適用本法之規定。","relates":{}},{"note":"(例外不適用本法之情形)","rule_no":"第四十六條","content":"　　事業關於競爭之行為，另有其他法律規定者，於不牴觸本法立法意旨之範圍內，優先適用該其他法律之規定。","relates":{}},{"note":"(未經認許外國法人、團體之訴訟權)","rule_no":"第四十七條","content":"　　未經認許之外國法人或團體，就本法規定事項得為告訴、自訴或提起民事訴訟。但以依條約或其本國法令、慣例，中華民國人或團體得在該國享受同等權利者為限；其由團體或機構互訂保護之協議，經中央主管機關核准者亦同。","relates":{}},{"note":"(施行細則)","rule_no":"第四十八條","content":"　　本法施行細則，由中央主管機關定之。","relates":{}},{"note":"(施行日)","rule_no":"第四十九條","content":"　　本法自公布後一年施行。\n　　本法修正條文自公布日施行。","relates":{}}],"law_reasons":{"第十條":"　　一、第一項未修正。\n　　二、第二項刪除。目前我國正擬申請加入ＧＡＴＴ，而ＧＡＴＴ會員國中對我國公告之獨占事業，甚感疑惑，為利於申請入會，爰予以刪除獨占事業之公告。","第十一條":"　　一、第一項未修正。\n　　二、第二項刪除。按現行第二項公告規定之立法目的，原在使事業符合結合之申請許可要件者，有所遵循，具有預警之作用。惟施行以來，業者反映無此需要，反造成困擾。爰配合第十條第二項獨占事業公告規定之刪除，刪除本條第二項公告規定。\n　　三、現行第三項移列為第二項。","第十六條":"　　增加「採取必要更正措施」之規定。","第十八條":"　　一、反映與水平價格聯合一致之規範理念，並參考美國立法例，將但書刪除。\n　　二、參考美國法、日本法精神，以及日本發展趨勢，將第二項刪除。","第十九條":"　　一、第一項本文加入「限制競爭」以求周延。\n　　二、符合罪刑法定主義之公平性。\n　　三、本條應屬垂直非價格聯合行為，依市場經濟理論，必有供給雙方之配合行為，方足以發生，故不宜僅就發動者規範之。","第二十條":"　　一、明確表示本條係在維護產業競爭利益與消費者福祉。\n　　二、排除「共知」在邏輯上的不適當性。","第二十一條":"　　就現行法條文第四項中二處「應與廣告主」、「亦應與廣告主」負連帶損害賠償責任之「應」字均予刪除。","第二十三條":"　　將現行法第二項刪除。","第二十三條 之一":"　　因契約解除所退貨之商品，自進貨時起算應有一合理期限，以符合公平原則。","第二十三條 之二":"　　因契約解除所退貨之商品，自進貨時起算應有一合理期限，以符合公平原則。","第二十三條 之三":"　　因契約解除所退貨之商品，自進貨時起算應有一合理期限，以符合公平原則。","第二十三條 之四":"　　一、現行法第二十三條第二項修正改列。\n　　二、授權行政立法予以明確化。","第三十五條":"　　本法為經濟法，須配合國內經濟環境情形，為最適之管理。現行條文對於違反者逕處刑罰之規定，施行以來，迭經業者反映過於嚴苛；且現行本法中存有若干不確定法律概念用語，運用時須有完整之市場資料作為判斷基礎，尤須先有行政權介入，以為預警，爰加以修正之。","第三十六條":"　　為貫徹「先行政後司法」之處理原則，以符合先警告後行政處分再科刑罰之比例性原則，爰修正之。","第三十七條":"　　一、第一項刑罰上限，配合刑法第三百十條及第三百十三條有關誹謗罪及妨害信用罪之規定，提高為二年。\n　　二、第二項新增。為求平衡及避免司法機關執法之困擾，爰增訂違反本法第二十二條之罪，須告訴乃論。","第四十條":"　　罰鍰上限提高為五千萬元。","第四十一條":"　　為貫徹「先行政後司法」之處理原則，以符合先警告後行政處分再科刑罰之比例性原則，爰修正之。","第四十二條":"　　配合第二十三條第二項之刪除及第二十三條之四規定之增訂。","第四十六條":"　　公平交易法就規範競爭行為之事務，屬於一般法，至於其他基於特定目的而訂定之法律，其中涉及競爭行為事務者，在該特別法之規範範圍內，自應屬競爭行為事務之特別法。爰修正之。","第四十九條":"　　第二項新增。增列修正條文施行日期。"},"law_history":[{"進度":"一讀","會議日期":"831208","立法紀錄":"83卷78期2752號 5-5頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbcdcecd81c7ccc8c7cfcfc4cfcfcfcac4cfcfcfca","主提案":"陳傑儒","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcdcfcbcec6cfcec5cdc7ced2cdc6cf"]]},{"進度":"一讀","會議日期":"831208","立法紀錄":"83卷78期2752號 6-7頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbcdcecd81c7ccc8c7cfcfc4cfcfcfc9c4cfcfcfc8","主提案":"顏錦福","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcdcfcbcec6cfcec5cbccc8d2cbcbcc"]]},{"進度":"一讀","會議日期":"850628","立法紀錄":"85卷37期2859號 3-3頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbcdcecd81c7caccc8cfcfc4cfcfcfccc4cfcfcfcc","主提案":"黃國鐘","關係文書":[["null","https:\/\/lis.ly.gov.tw\/lgcgi\/lylgmeet_newimg?cfcccfcecdcacecfcfcd"]]},{"進度":"一讀","會議日期":"850702","立法紀錄":"85卷38期2860號上冊 4-4頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbcdcecd81c7caccc7cfcec4cfcfcfcbc4cfcfcfcb","主提案":"林明義","關係文書":[["null","https:\/\/lis.ly.gov.tw\/lgcgi\/lylgmeet_newimg?cfcccfcecdc9cecfcfc8"]]},{"進度":"一讀","會議日期":"851029","立法紀錄":"85卷54期2876號上冊 6-6頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbcdcecd81c7cacacbcfcec4cfcfcfc9c4cfcfcfc9","主提案":"柯建銘","關係文書":[["null","https:\/\/lis.ly.gov.tw\/lgcgi\/lylgmeet_newimg?cfcccfcdcecccecfcecf"]]},{"進度":"一讀","會議日期":"851115","立法紀錄":"85卷59期2881號 3-3頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbcdcecd81c7cacac6cfcfc4cfcfcfccc4cfcfcfcc","主提案":"謝錦川","關係文書":[["null","https:\/\/lis.ly.gov.tw\/lgcgi\/lylgmeet_newimg?cfcccfcdcecbcecfcfc9"]]},{"進度":"委員會審查","會議日期":"850617","立法紀錄":"85卷36期2858號下冊 103-132頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbcdcecd81c7caccc9cfccc4cfcecfccc4cfcecccd","關係文書":[]},{"進度":"委員會審查","會議日期":"851021","立法紀錄":"85卷54期2876號下冊 53-64頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbcdcecd81c7cacacbcfccc4cfcfcaccc4cfcfc9cb","關係文書":[]},{"進度":"委員會審查","會議日期":"851106","立法紀錄":"85卷59期2881號 395-418頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbcdcecd81c7cacac6cfcfc4cfccc6cac4cfcbcec7","關係文書":[]},{"進度":"委員會審查","會議日期":"851125","立法紀錄":"85卷64期2886號下冊 175-192頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbcdcecd81c7cac9cbcfccc4cfcec8cac4cfcec6cd","關係文書":[]},{"進度":"委員會審查","會議日期":"851210","立法紀錄":"85卷69期2891號中冊 189-210頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbcdcecd81c7cac9c6cfcdc4cfcec7c6c4cfcdcecf","關係文書":[]},{"進度":"二讀(逐條討論)","會議日期":"880114","立法紀錄":"88卷6期3006號二冊 851-900頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbcdcecd81c7c7cfc9cfcdc4cfc7cacec4cfc6cfcf","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcccfc9cecfcfcec5c9c8c7d2c8ccce"]]},{"進度":"二讀(逐條討論)","會議日期":"880115","立法紀錄":"88卷6期3006號三冊 901-914頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbcdcecd81c7c7cfc9cfccc4cfc6cfcec4cfc6cecb","關係文書":[]},{"進度":"三讀","會議日期":"880115","立法紀錄":"88卷6期3006號三冊 914-914頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbcdcecd81c7c7cfc9cfccc4cfc6cecbc4cfc6cecb","關係文書":[]}],"commit_at":"19990203"},{"title":"公平交易法","versions":["中華民國89年4月7日修正","中華民國89年4月26日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"(立法目的)","rule_no":"第一條","content":"　　為維護交易秩序與消費者利益，確保公平競爭，促進經濟之安定與繁榮，特制定本法；本法未規定者，適用其他有關法律之規定。","relates":{}},{"note":"(事業)","rule_no":"第二條","content":"　　本法所稱事業如左：\n　　一、公司。\n　　二、獨資或合夥之工商行號。\n　　三、同業公會。\n　　四、其他提供商品或服務從事交易之人或團體。","relates":{}},{"note":"(交易之相對人)","rule_no":"第三條","content":"　　本法所稱交易相對人，係指與事業進行或成立交易之供給者或需求者。","relates":{}},{"note":"(競爭之定義)","rule_no":"第四條","content":"　　本法所稱競爭，謂二以上事業在市場上以較有利之價格、數量、品質、服務或其他條件，爭取交易機會之行為。","relates":{}},{"note":"(獨占及特定市場)","rule_no":"第五條","content":"　　本法所稱獨占，謂事業在特定市場處於無競爭狀態，或具有壓倒性地位，可排除競爭之能力者。\n　　二以上事業，實際上不為價格之競爭，而其全體之對外關係，具有前項規定之情形者，視為獨占。\n　　第一項所稱特定市場，係指事業就一定之商品或服務，從事競爭之區域或範圍。","relates":{}},{"note":"(事業之結合)","rule_no":"第六條","content":"　　本法所稱結合，謂事業有左列情形之一者而言：\n　　一、與他事業合併者。\n　　二、持有或取得他事業之股份或出資額，達到他事業有表決權股份或資本總額三分之一以上者。\n　　三、受讓或承租他事業全部或主要部分之營業或財產者。\n　　四、與他事業經常共同經營或受他事業委託經營者。\n　　五、直接或間接控制他事業之業務經營或人事任免者。\n　　計算前項第二款之股份或出資額時，應將與該事業具有控制與從屬關係之事業所持有或取得他事業之股份或出資額一併計入。","relates":{}},{"note":"(聯合行為)","rule_no":"第七條","content":"　　本法所稱聯合行為，謂事業以契約、協議或其他方式之合意，與有競爭關係之他事業共同決定商品或服務之價格，或限制數量、技術、產品、設備、交易對象、交易地區等，相互約束事業活動之行為而言。","relates":{}},{"note":"(多層次傳銷)","rule_no":"第八條","content":"　　本法所稱多層次傳銷，謂就推廣或銷售之計畫或組織，參加人給付一定代價，以取得推廣、銷售商品或勞務及介紹他人參加之權利，並因而獲得佣金、獎金或其他經濟利益者而言。\n　　前項所稱給付一定代價，謂給付金錢、購買商品、提供勞務或負擔債務。","relates":{}},{"note":"(主管機關)","rule_no":"第九條","content":"　　本法所稱主管機關：在中央為行政院公平交易委員會；在直轄市為直轄市政府；在縣（市）為縣（市）政府。\n　　本法規定事項，涉及他部會之職掌者，由行政院公平交易委員會商同各該部會辦理之。","relates":{}},{"note":"","section_name":"第二章  獨占、結合、聯合行為"},{"note":"(獨占事業不正行為之禁止)","rule_no":"第十條","content":"　　獨占之事業，不得有左列行為：\n　　一、以不公平方法，直接或間接阻礙他事業參與競爭。\n　　二、對商品價格或服務報酬，為不當之決定、維持或變更。\n　　三、無正當理由，使交易相對人給予特別優惠。\n　　四、其他濫用市場地位之行為。","relates":{}},{"note":"(事業結合之許可申請)","rule_no":"第十一條","content":"　　事業結合時，有左列情形之一者，應向中央主管機關申請許可：\n　　一、事業因結合而使其市場占有率達三分之一者。\n　　二、參與結合之一事業，其市場占有率達四分之一者。\n　　三、參與結合之一事業，其上一會計年度之銷售金額，超過中央主管機關所公告之金額者。\n　　中央主管機關收受前項之申請，應於二個月內為核駁之決定。","relates":{}},{"note":"(許可之限制)","rule_no":"第十二條","content":"　　對於前條之申請，如其結合，對整體經濟之利益大於限制競爭之不利益者，中央主管機關得予許可。","relates":{}},{"note":"(未申請或許可之處分)","rule_no":"第十三條","content":"　　事業結合應申請許可而未申請，或經申請未獲許可而為結合者，中央主管機關得禁止其結合、限期命其分設事業、處分全部或部分股份、轉讓部分營業、免除擔任職務或為其他必要之處分。\n　　事業違反中央主管機關依前項所為之處分者，中央主管機關得命令解散、停止營業或勒令歇業。","relates":{}},{"note":"(聯合行為之禁止及例外)","rule_no":"第十四條","content":"　　事業不得為聯合行為。但有左列情形之一，而有益於整體經濟與公共利益，並經中央主管機關許可者，不在此限：\n　　一、為降低成本、改良品質或增進效率，而統一商品規格或型式者。\n　　二、為提高技術、改良品質、降低成本或增進效率，而共同研究開發商品或市場者。\n　　三、為促進事業合理經營，而分別作專業發展者。\n　　四、為確保或促進輸出，而專就國外市場之競爭予以約定者。\n　　五、為加強貿易效能，而就國外商品之輸入採取共同行為者。\n　　六、經濟不景氣期間，商品市場價格低於平均生產成本，致該行業之事業，難以繼續維持或生產過剩，為有計畫適應需求而限制產銷數量、設備或價格之共同行為者。\n　　七、為增進中小企業之經營效率，或加強其競爭能力所為之共同行為者。","relates":{}},{"note":"(聯合行為許可之附加條件、限制或負擔)","rule_no":"第十五條","content":"　　中央主管機關為前條之許可時，得附加條件、限制或負擔。\n　　許可應附期限，其期限不得逾三年；事業如有正當理由，得於期限屆滿前三個月內，以書面向中央主管機關申請延展；其延展期限，每次不得逾三年。","relates":{}},{"note":"(許可之撤銷、變更)","rule_no":"第十六條","content":"　　聯合行為經許可後，如因許可事由消滅、經濟情況變更或事業有逾越許可之範圍行為者，中央主管機關得撤銷許可、變更許可內容、命令停止、改正其行為或採取必要更正措施。","relates":{}},{"note":"(聯合行為之登記)","rule_no":"第十七條","content":"　　中央主管機關對於前三條之許可、條件、限制、負擔、期限及有關處分，應設置專簿予以登記，並刊載政府公報。","relates":{}},{"note":"","section_name":"第三章  不公平競爭"},{"note":"(交易相對人轉售價格之自由)","rule_no":"第十八條","content":"　　事業對於其交易相對人，就供給之商品轉售與第三人或第三人再轉售時，應容許其自由決定價格；有相反之約定者，其約定無效。","relates":{}},{"note":"(妨害公平競爭之行為)","rule_no":"第十九條","content":"　　有左列各款行為之一，而有限制競爭或妨礙公平競爭之虞者，事業不得為之：\n　　一、以損害特定事業為目的，促使他事業對該特定事業斷絕供給、購買或其他交易之行為。\n　　二、無正當理由，對他事業給予差別待遇之行為。\n　　三、以脅迫、利誘或其他不正當方法，使競爭者之交易相對人與自己交易之行為。\n　　四、以脅迫、利誘或其他不正當方法，使他事業不為價格之競爭、參與結合或聯合之行為。\n　　五、以脅迫、利誘或其他不正當方法，獲取他事業之產銷機密、交易相對人資料或其他有關技術秘密之行為。\n　　六、以不正當限制交易相對人之事業活動為條件，而與其交易之行為。","relates":{}},{"note":"(仿冒行為之制止)","rule_no":"第二十條","content":"　　事業就其營業所提供之商品或服務，不得有左列行為：\n　　一、以相關事業或消費者所普遍認知之他人姓名、商號或公司名稱、商標、商品容器、包裝、外觀或其他顯示他人商品之表徵，為相同或類似之使用，致與他人商品混淆，或販賣、運送、輸出或輸入使用該項表徵之商品者。\n　　二、以相關事業或消費者所普遍認知之他人姓名、商號或公司名稱、標章或其他表示他人營業、服務之表徵，為相同或類似之使用，致與他人營業或服務之設施或活動混淆者。\n　　三、於同一商品或同類商品，使用相同或近似於未經註冊之外國著名商標，或販賣、運送、輸出或輸入使用該項商標之商品者。\n　　前項規定，於左列各款行為不適用之：\n　　一、以普通使用方法，使用商品本身習慣上所通用之名稱，或交易上同類商品慣用之表徵，或販賣、運送、輸出或輸入使用該名稱或表徵之商品者。\n　　二、以普通使用方法，使用交易上同種營業或服務慣用名稱或其他表徵者。\n　　三、善意使用自己姓名之行為，或販賣、運送、輸出或輸入使用該姓名之商品者。\n　　四、對於前項第一款或第二款所列之表徵，在未為相關事業或消費者所普遍認知前，善意為相同或類似使用，或其表徵之使用係自該善意使用人連同其營業一併繼受而使用，或販賣、運送、輸出或輸入使用該表徵之商品者。\n　　事業因他事業為前項第三款或第四款之行為，致其營業、商品、設施或活動有受損害或混淆之虞者，得請求他事業附加適當表徵。但對僅為運送商品者，不適用之。","relates":{}},{"note":"(虛偽不實記載或廣告)","rule_no":"第二十一條","content":"　　事業不得在商品或其廣告上，或以其他使公眾得知之方法，對於商品之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人錯誤之表示或表徵。\n　　事業對於載有前項虛偽不實或引人錯誤表示之商品，不得販賣、運送、輸出或輸入。\n　　前二項規定於事業之服務準用之。\n　　廣告代理業在明知或可得知情形下，仍製作或設計有引人錯誤之廣告，與廣告主負連帶損害賠償責任。廣告媒體業在明知或可得知其所傳播或刊載之廣告有引人錯誤之虞，仍予傳播或刊載，亦予傳播或刊載，亦與廣告主負連帶損害賠償責任。","relates":{}},{"note":"(競爭手段之限制)","rule_no":"第二十二條","content":"　　事業不得為競爭之目的，而陳述或散布足以損害他人營業信譽之不實情事。","relates":{}},{"note":"(多層次傳銷之管理)","rule_no":"第二十三條","content":"　　多層次傳銷，其參加人如取得佣金、獎金或其他經濟利益，主要係基於介紹他人加入，而非基於其所推廣或銷售商品或勞務之合理市價者，不得為之。","relates":{}},{"note":"(多層次傳銷參加人之契約解除權)","rule_no":"第二十三條 之一","content":"　　多層次傳銷參加人得自訂約日起十四日內以書面通知多層次傳銷事業解除契約。\n　　多層次傳銷事業應於契約解除生效後三十日內，接受參加人退貨之申請，取回商品或由參加人自行送回商品，並返還還參加人於契約解除時所有商品之進貨價金及其他加入時給付之費用。\n　　多層次傳銷事業依前項規定返還參加人所為之給付時，得扣除商品返還時已因可歸責於參加人之事由致商品毀損滅失之價值，及已因該進貨而對參加人給付之獎金或報酬。\n　　前項之退貨如係該事業取回者，並得扣除取回該商品所需運費。","relates":{}},{"note":"(多層次傳銷參加人之契約終止權)","rule_no":"第二十三條 之二","content":"　　參加人於前條第一項解約權期間經過後，仍得隨時以書面終止契約，退出多層次傳銷計畫或組織。\n　　參加人依前項規定終止契約後三十日內，多層次傳銷事業應以參加人原購價格百分之九十買回參加人所持有之商品。但得扣除已因該項交易而對參加人給付之獎金或報酬，及取回商品之價值有減損時，其減損之價額。","relates":{}},{"note":"(行使解除權或終止權不得要求)","rule_no":"第二十三條 之三","content":"　　參加人依前二條行使解除權或終止權時，多層次傳銷事業不得向參加人請求因該契約解除或終止所受之損害賠償或違約金。\n　　前二條關於商品之規定，於提供勞務者準用之。","relates":{}},{"note":"(多層次傳銷事業之報備業務檢查等相關事項)","rule_no":"第二十三條 之四","content":"　　有關多層次傳銷事業之報備、業務檢查、及對參加人之告知、參加契約內容及與參加人權益保障等相關事項，除本法規定外，由中央主管機關訂定辦法管理之。","relates":{}},{"note":"(不法行為之禁止)","rule_no":"第二十四條","content":"　　除本法另有規定者外，事業亦不得為其他足以影響交易秩序之欺罔或顯失公平之行為。","relates":{}},{"note":"","section_name":"第四章  公平交易委員會"},{"note":"(公平交易委員會之職掌)","rule_no":"第二十五條","content":"　　為處理本法有關公平交易事項，行政院應設置公平交易委員會，其職掌如左：\n　　一、關於公平交易政策及法規之擬訂事項。\n　　二、關於審議本法有關公平交易事項。\n　　三、關於事業活動及經濟情況之調查事項。\n　　四、關於違反本法案件之調查、處分事項。\n　　五、關於公平交易之其他事項。","relates":{}},{"note":"(對於危害公共利益者之處理)","rule_no":"第二十六條","content":"　　公平交易委員會對於違反本法規定，危害公共利益之情事，得依檢舉或職權調查處理。","relates":{}},{"note":"(調查程序)","rule_no":"第二十七條","content":"　　公平交易委員會依本法為調查時，得依左列程序進行：\n　　一、通知當事人及關係人到場陳述意見。\n　　二、通知有關機關、團體、事業或個人提出帳冊、文件及其他必要之資料或證物。\n　　三、派員前往有關團體或事業之事務所、營業所或其他場所為必要之調查。\n　　執行調查之人員依法執行公務時，應出示有關執行職務之證明文件；其未出示者，受調查者得拒絕之。","relates":{}},{"note":"(獨立行使職權)","rule_no":"第二十八條","content":"　　公平交易委員會依法獨立行使職權，處理有關公平交易案件所為之處分，得以委員會名義行之。","relates":{}},{"note":"(委員會之組織)","rule_no":"第二十九條","content":"　　公平交易委員會之組織，另以法律定之。","relates":{}},{"note":"","section_name":"第五章  損害賠償"},{"note":"(權益之保護)","rule_no":"第三十條","content":"　　事業違反本法之規定，致侵害他人權益者，被害人得請求除去之；有侵害之虞者，並得請求防止之。","relates":{}},{"note":"(損害賠償責任)","rule_no":"第三十一條","content":"　　事業違反本法之規定，致侵害他人權益者，應負損害賠償責任。","relates":{}},{"note":"(損害賠償額之酌給)","rule_no":"第三十二條","content":"　　法院因前條被害人之請求，如為事業之故意行為，得依侵害情節，酌定損害額以上之賠償。但不得超過已證明損害額之三倍。\n　　侵害人如因侵害行為受有利益者，被害人得請求專依該項利益計算損害額。","relates":{}},{"note":"(損害賠償請求權之消滅時效)","rule_no":"第三十三條","content":"　　本章所定之請求權，自請求權人知有行為及賠償義務人時起，二年間不行使而消滅；自為行為時起，逾十年者亦同。","relates":{}},{"note":"(訴訟費用之負擔)","rule_no":"第三十四條","content":"　　被害人依本法之規定，向法院起訴時，得請求由侵害人負擔費用，將判決書內容登載新聞紙。","relates":{}},{"note":"","section_name":"第六章  罰則"},{"note":"(獨占、聯合、仿冒行為之處罰)","rule_no":"第三十五條","content":"　　違反第十條、第十四條、第二十條第一項規定，經中央主管機關依第四十一條規定限期命其停止、改正其行為或採取必要更正措施，而逾期未停止、改正其行為或未採取必要更正措施，或停止後再為相同或類似違反行為者，處行為人三年以下有期徒刑、拘役或科或併科新臺幣一億元以下罰金。\n　　違反第二十三條規定者，處行為人三年以下有期徒刑、拘役或科或併科新臺幣一億元以下罰金。","relates":{}},{"note":"(罰則)","rule_no":"第三十六條","content":"　　違反第十九條規定，經中央主管機關依第四十一條規定限期命其停止、改正其行為或採取必要更正措施，而逾期未停止、改正其行為或未採取必要更正措施，或停止後再為相同或類似違反行為者，處行為人二年以下有期徒刑、拘役或科或併科新臺幣五千萬元以下罰金。","relates":{}},{"note":"(罰則)","rule_no":"第三十七條","content":"　　違反第二十二條規定者，處行為人二年以下有期徒刑、拘役或科或併科新臺幣五千萬元以下罰金。\n　　前項之罰，須告訴乃論。","relates":{}},{"note":"(罰則)","rule_no":"第三十八條","content":"　　法人犯前三條之罪者，除依前三條規定處罰其行為人外，對該法人亦科以各該條之罰金。","relates":{}},{"note":"(罰則)","rule_no":"第三十九條","content":"　　前四條之處罰，其他法律有較重之規定者，從其規定。","relates":{}},{"note":"(違反事業結合之處罰)","rule_no":"第四十條","content":"　　事業結合應申請許可而未申請，或經申請未獲許可而為結合者，除依第十三條規定處分外，處新臺幣十萬元以上五千萬元以下之罰鍰。","relates":{}},{"note":"(違法行為之限期停止或改正)","rule_no":"第四十一條","content":"　　公平交易委員會對於違反本法規定之事業，得限期命其停止、改正其行為或採取必要更正措施，並得處新臺幣五萬元以上二千五百萬元以下罰鍰；逾期仍不停止、改正其行為或未採取必要更正措施者，得繼續限期命其停止、改正其行為或採取必要更正措施，並按次連續處新臺幣十萬元以上五千萬元以下罰鍰，至停止、改正其行為或採取必要更正措施為止。","relates":{}},{"note":"(不法多層次傳銷之處分)","rule_no":"第四十二條","content":"　　違反第二十三條規定者，除依第四十一條規定處分外，其情節重大者，並得命令解散、停止營業或勒令歇業。\n　　違反第二十三條之一第二項、第二十三條之二第二項或第二十三條之三規定者，得限期命其停止、改正其行為或採取必要更正措施，並得處新臺幣五萬元以上二千五百萬元以下罰鍰。逾期仍不停止、改正其行為或未採取必要更正措施者，得繼續限期命其停止、改正其行為或採取必要更正措施，並按次連續處新臺幣十萬元以上五千萬元以下罰鍰，至停止、改正其行為或採取必要更正措施為止；其情節重大者，並得命令解散、停止營業或勒令歇業。\n　　違反中央主管機關依第二十三條之四所定之管理辦法者，依第四十一條規定處分。","relates":{}},{"note":"(罰則)","rule_no":"第四十三條","content":"　　公平交易委員會依第二十七條規定進行調查時，受調查者於期限內如無正當理由拒絕調查、拒不到場陳述意見，或拒不提出有關帳冊、文件等資料或證物者，處新臺幣二萬元以上二十五萬元以下罰鍰；受調查者再經通知，無正當理由連續拒絕者，公平交易委員會得繼續通知調查，並按次連續處新臺幣五萬元以上五十萬元以下罰鍰，至接受調查、到場陳述意見或提出有關帳冊、文件等資料或證物為止。","relates":{}},{"note":"(罰則)","rule_no":"第四十四條","content":"　　依前四條規定所處罰鍰，拒不繳納者，移送法院強制執行。","relates":{}},{"note":"","section_name":"第七章  附則"},{"note":"(除外規定)","rule_no":"第四十五條","content":"　　依照著作權法、商標法或專利法行使權利之正當行為，不適用本法之規定。","relates":{}},{"note":"(例外不適用本法之情形)","rule_no":"第四十六條","content":"　　事業關於競爭之行為，另有其他法律規定者，於不牴觸本法立法意旨之範圍內，優先適用該其他法律之規定。","relates":{}},{"note":"(未經認許外國法人、團體之訴訟權)","rule_no":"第四十七條","content":"　　未經認許之外國法人或團體，就本法規定事項得為告訴、自訴或提起民事訴訟。但以依條約或其本國法令、慣例，中華民國人或團體得在該國享受同等權利者為限；其由團體或機構互訂保護之協議，經中央主管機關核准者亦同。","relates":{}},{"note":"(施行細則)","rule_no":"第四十八條","content":"　　本法施行細則，由中央主管機關定之。","relates":{}},{"note":"(施行日)","rule_no":"第四十九條","content":"　　本法自公布後一年施行。\n　　本法修正條文自公布日施行。","relates":{}}],"law_reasons":{"第九條":"　　配合臺灣省政府功能業務與組織調整，不再納入省級主管機關，爰將第一項中「在省（市）為建設廳（局）」修正為「在直轄市為直轄市政府」。"},"law_history":[{"進度":"一讀","會議日期":"881001","立法紀錄":"88卷42期3042號上冊 4-4頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbcdcecc81c7c7cbcdcfcec4cfcfcfcbc4cfcfcfcb","主提案":"行政院","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcbcfcdcfcdcfcec5ccc8cad2ccc7cf"]]},{"進度":"二讀(逐條討論)","會議日期":"890407","立法紀錄":"89卷15期3074號 34-35頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbcdcecc81c7c6cecacfcfc4cfcfcccbc4cfcfccca","關係文書":[]},{"進度":"三讀","會議日期":"890407","立法紀錄":"89卷15期3074號 35-35頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbcdcecc81c7c6cecacfcfc4cfcfcccac4cfcfccca","關係文書":[]}],"commit_at":"20000426"},{"title":"公平交易法","versions":["中華民國91年1月15日修正","中華民國91年2月6日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"(立法目的)","rule_no":"第一條","content":"　　為維護交易秩序與消費者利益，確保公平競爭，促進經濟之安定與繁榮，特制定本法；本法未規定者，適用其他有關法律之規定。","relates":{}},{"note":"(事業)","rule_no":"第二條","content":"　　本法所稱事業如左：\n　　一、公司。\n　　二、獨資或合夥之工商行號。\n　　三、同業公會。\n　　四、其他提供商品或服務從事交易之人或團體。","relates":{}},{"note":"(交易之相對人)","rule_no":"第三條","content":"　　本法所稱交易相對人，係指與事業進行或成立交易之供給者或需求者。","relates":{}},{"note":"(競爭之定義)","rule_no":"第四條","content":"　　本法所稱競爭，謂二以上事業在市場上以較有利之價格、數量、品質、服務或其他條件，爭取交易機會之行為。","relates":{}},{"note":"(獨占及特定市場)","rule_no":"第五條","content":"　　本法所稱獨占，謂事業在特定市場處於無競爭狀態，或具有壓倒性地位，可排除競爭之能力者。\n　　二以上事業，實際上不為價格之競爭，而其全體之對外關係，具有前項規定之情形者，視為獨占。\n　　第一項所稱特定市場，係指事業就一定之商品或服務，從事競爭之區域或範圍。","relates":{}},{"note":"(獨占事業認定範圍)","rule_no":"第五條 之一","content":"　　事業無左列各款情形者，不列入前條獨占事業認定範圍：\n　　一、一事業在特定市場之占有率達二分之一。\n　　二、二事業全體在特定市場之占有率達三分之二。\n　　三、三事業全體在特定市場之占有率達四分之三。\n　　有前項各款情形之一，其個別事業在該特定市場占有率未達十分之一或上一會計年度事業總銷售金額未達新臺幣十億元者，該事業不列入獨占事業之認定範圍。\n　　事業之設立或事業所提供之商品或服務進入特定市場，受法令、技術之限制或有其他足以影響市場供需可排除競爭能力之情事者，雖有前二項不列入認定範圍之情形，中央主管機關仍得認定其為獨占事業。","relates":{}},{"note":"(事業之結合)","rule_no":"第六條","content":"　　本法所稱結合，謂事業有左列情形之一者而言：\n　　一、與他事業合併者。\n　　二、持有或取得他事業之股份或出資額，達到他事業有表決權股份或資本總額三分之一以上者。\n　　三、受讓或承租他事業全部或主要部分之營業或財產者。\n　　四、與他事業經常共同經營或受他事業委託經營者。\n　　五、直接或間接控制他事業之業務經營或人事任免者。\n　　計算前項第二款之股份或出資額時，應將與該事業具有控制與從屬關係之事業所持有或取得他事業之股份或出資額一併計入。","relates":{}},{"note":"(聯合行為)","rule_no":"第七條","content":"　　本法所稱聯合行為，謂事業以契約、協議或其他方式之合意，與有競爭關係之他事業共同決定商品或服務之價格，或限制數量、技術、產品、設備、交易對象、交易地區等，相互約束事業活動之行為而言。\n　　前項所稱聯合行為，以事業在同一產銷階段之水平聯合，足以影響生產、商品交易或服務供需之市場功能者為限。\n　　第一項所稱其他方式之合意，指契約、協議以外之意思聯絡，不問有無法律拘束力，事實上可導致共同行為者。\n　　同業公會藉章程或會員大會、理、監事會議決議或其他方法所為約束事業活動之行為，亦為第二項之水平聯合。","relates":{}},{"note":"(多層次傳銷)","rule_no":"第八條","content":"　　本法所稱多層次傳銷，謂就推廣或銷售之計畫或組織，參加人給付一定代價，以取得推廣、銷售商品或勞務及介紹他人參加之權利，並因而獲得佣金、獎金或其他經濟利益者而言。\n　　前項所稱給付一定代價，謂給付金錢、購買商品、提供勞務或負擔債務。\n　　本法所稱多層次傳銷事業，係指就多層次傳銷訂定營運計畫或組織，統籌規劃傳銷行為之事業。\n　　外國事業之參加人或第三人，引進該事業之多層次傳銷計畫或組織者，視為前項之多層次傳銷事業。\n　　本法所稱參加人如下：\n　　一、加入多層次傳銷事業之計畫或組織，推廣、銷售商品或勞務，並得介紹他人參加者。\n　　二、與多層次傳銷事業約定，於累積支付一定代價後，始取得推廣、銷售商品或勞務及介紹他人參加之權利者。","relates":{}},{"note":"(主管機關)","rule_no":"第九條","content":"　　本法所稱主管機關：在中央為行政院公平交易委員會；在直轄市為直轄市政府；在縣（市）為縣（市）政府。\n　　本法規定事項，涉及他部會之職掌者，由行政院公平交易委員會商同各該部會辦理之。","relates":{}},{"note":"","section_name":"第二章  獨占、結合、聯合行為"},{"note":"(獨占事業不正行為之禁止)","rule_no":"第十條","content":"　　獨占之事業，不得有左列行為：\n　　一、以不公平方法，直接或間接阻礙他事業參與競爭。\n　　二、對商品價格或服務報酬，為不當之決定、維持或變更。\n　　三、無正當理由，使交易相對人給予特別優惠。\n　　四、其他濫用市場地位之行為。","relates":{}},{"note":"(事業結合之許可申請)","rule_no":"第十一條","content":"　　事業結合時，有左列情形之一者，應先向中央主管機關提出申報：\n　　一、事業因結合而使其市場占有率達三分之一者。\n　　二、參與結合之一事業，其市場占有率達四分之一者。\n　　三、參與結合之事業，其上一會計年度之銷售金額，超過中央主管機關所公告之金額者。\n　　前項第三款之銷售金額，得由中央主管機關就金融機構事業與非金融機構事業分別公告之。\n　　事業自中央主管機關受理其提出完整申報資料之日起三十日內，不得為結合。但中央主管機關認為必要時，得將該期間縮短或延長，並以書面通知申報事業。\n　　中央主管機關依前項但書延長之期間，不得逾三十日；對於延長期間之申報案件，應依第十二條規定作成決定。\n　　中央主管機關屆期未為第三項但書之延長通知或前項之決定者，事業得逕行結合。但有下列情形之一者，不得逕行結合：\n　　一、經申報之事業同意再延長期間者。\n　　二、事業之申報事項有虛偽不實者。","relates":{}},{"note":"(不適用事業結合申請之情形)","rule_no":"第十一條 之一","content":"　　前條第一項之規定，於左列情形不適用之：\n　　一、參與結合之一事業已持有他事業達百分之五十以上之有表決權股份或出資額，再與該他事業結合者。\n　　二、同一事業所持有有表決權股份或出資額達百分之五十以上之事業間結合者。\n　　三、事業將其全部或主要部分之營業、財產或可獨立營運之全部或一部營業，讓與其獨自新設之他事業者。\n　　四、事業依公司法第一百六十七條第一項但書或證券交易法第二十八條之二規定收回股東所持有之股份，致其原有股東符合第六條第一項第二款之情形者。","relates":{}},{"note":"(許可之限制)","rule_no":"第十二條","content":"　　對於事業結合之申報，如其結合，對整體經濟利益大於限制競爭之不利益者，中央主管機關不得禁止其結合。\n　　中央主管機關對於第十一條第四項申報案件所為之決定，得附加條件或負擔，以確保整體經濟利益大於限制競爭之不利益。","relates":{}},{"note":"(未申請或許可之處分)","rule_no":"第十三條","content":"　　事業違反第十一條第一項、第三項規定而為結合，或申報後經中央主管機關禁止其結合而為結合，或未履行前條第二項對於結合所附加之負擔者，中央主管機關得禁止其結合、限期命其分設事業、處分全部或部分股份、轉讓部分營業、免除擔任職務或為其他必要之處分。\n　　事業違反中央主管機關依前項所為之處分者，中央主管機關得命解散、停止營業或勒令歇業。","relates":{}},{"note":"(聯合行為之禁止及例外)","rule_no":"第十四條","content":"　　事業不得為聯合行為。但有左列情形之一，而有益於整體經濟與公共利益，經申請中央主管機關許可者，不在此限：\n　　一、為降低成本、改良品質或增進效率，而統一商品規格或型式者。\n　　二、為提高技術、改良品質、降低成本或增進效率，而共同研究開發商品或市場者。\n　　三、為促進事業合理經營，而分別作專業發展者。\n　　四、為確保或促進輸出，而專就國外市場之競爭予以約定者。\n　　五、為加強貿易效能，而就國外商品之輸入採取共同行為者。\n　　六、經濟不景氣期間，商品市場價格低於平均生產成本，致該行業之事業，難以繼續維持或生產過剩，為有計畫適應需求而限制產銷數量、設備或價格之共同行為者。\n　　七、為增進中小企業之經營效率，或加強其競爭能力所為之共同行為者。\n　　中央主管機關收受前項之申請，應於三個月內為核駁之決定；必要時得延長一次。","relates":{}},{"note":"(聯合行為許可之附加條件、限制或負擔)","rule_no":"第十五條","content":"　　中央主管機關為前條之許可時，得附加條件或負擔。\n　　許可應附期限，其期限不得逾三年；事業如有正當理由，得於期限屆滿前三個月內，以書面向中央主管機關申請延展，其延展期限，每次不得逾三年。","relates":{}},{"note":"(許可之撤銷、變更)","rule_no":"第十六條","content":"　　聯合行為經許可後，如因許可事由消滅、經濟情況變更或事業逾越許可之範圍行為者，中央主管機關得廢止許可、變更許可內容、命令停止、改正其行為或採取必要更正措施。","relates":{}},{"note":"(聯合行為之登記)","rule_no":"第十七條","content":"　　中央主管機關對於前三條之許可、條件、負擔、期限及有關處分，應設置專簿予以登記，並刊載政府公報。","relates":{}},{"note":"","section_name":"第三章  不公平競爭"},{"note":"(交易相對人轉售價格之自由)","rule_no":"第十八條","content":"　　事業對於其交易相對人，就供給之商品轉售與第三人或第三人再轉售時，應容許其自由決定價格；有相反之約定者，其約定無效。","relates":{}},{"note":"(妨害公平競爭之行為)","rule_no":"第十九條","content":"　　有左列各款行為之一，而有限制競爭或妨礙公平競爭之虞者，事業不得為之：\n　　一、以損害特定事業為目的，促使他事業對該特定事業斷絕供給、購買或其他交易之行為。\n　　二、無正當理由，對他事業給予差別待遇之行為。\n　　三、以脅迫、利誘或其他不正當方法，使競爭者之交易相對人與自己交易之行為。\n　　四、以脅迫、利誘或其他不正當方法，使他事業不為價格之競爭、參與結合或聯合之行為。\n　　五、以脅迫、利誘或其他不正當方法，獲取他事業之產銷機密、交易相對人資料或其他有關技術秘密之行為。\n　　六、以不正當限制交易相對人之事業活動為條件，而與其交易之行為。","relates":{}},{"note":"(仿冒行為之制止)","rule_no":"第二十條","content":"　　事業就其營業所提供之商品或服務，不得有左列行為：\n　　一、以相關事業或消費者所普遍認知之他人姓名、商號或公司名稱、商標、商品容器、包裝、外觀或其他顯示他人商品之表徵，為相同或類似之使用，致與他人商品混淆，或販賣、運送、輸出或輸入使用該項表徵之商品者。\n　　二、以相關事業或消費者所普遍認知之他人姓名、商號或公司名稱、標章或其他表示他人營業、服務之表徵，為相同或類似之使用，致與他人營業或服務之設施或活動混淆者。\n　　三、於同一商品或同類商品，使用相同或近似於未經註冊之外國著名商標，或販賣、運送、輸出或輸入使用該項商標之商品者。\n　　前項規定，於左列各款行為不適用之：\n　　一、以普通使用方法，使用商品本身習慣上所通用之名稱，或交易上同類商品慣用之表徵，或販賣、運送、輸出或輸入使用該名稱或表徵之商品者。\n　　二、以普通使用方法，使用交易上同種營業或服務慣用名稱或其他表徵者。\n　　三、善意使用自己姓名之行為，或販賣、運送、輸出或輸入使用該姓名之商品者。\n　　四、對於前項第一款或第二款所列之表徵，在未為相關事業或消費者所普遍認知前，善意為相同或類似使用，或其表徵之使用係自該善意使用人連同其營業一併繼受而使用，或販賣、運送、輸出或輸入使用該表徵之商品者。\n　　事業因他事業為前項第三款或第四款之行為，致其營業、商品、設施或活動有受損害或混淆之虞者，得請求他事業附加適當表徵。但對僅為運送商品者，不適用之。","relates":{}},{"note":"(虛偽不實記載或廣告)","rule_no":"第二十一條","content":"　　事業不得在商品或其廣告上，或以其他使公眾得知之方法，對於商品之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人錯誤之表示或表徵。\n　　事業對於載有前項虛偽不實或引人錯誤表示之商品，不得販賣、運送、輸出或輸入。\n　　前二項規定於事業之服務準用之。\n　　廣告代理業在明知或可得知情形下，仍製作或設計有引人錯誤之廣告，與廣告主負連帶損害賠償責任。廣告媒體業在明知或可得知其所傳播或刊載之廣告有引人錯誤之虞，仍予傳播或刊載，亦予傳播或刊載，亦與廣告主負連帶損害賠償責任。","relates":{}},{"note":"(競爭手段之限制)","rule_no":"第二十二條","content":"　　事業不得為競爭之目的，而陳述或散布足以損害他人營業信譽之不實情事。","relates":{}},{"note":"(多層次傳銷之管理)","rule_no":"第二十三條","content":"　　多層次傳銷，其參加人如取得佣金、獎金或其他經濟利益，主要係基於介紹他人加入，而非基於其所推廣或銷售商品或勞務之合理市價者，不得為之。","relates":{}},{"note":"(多層次傳銷參加人之契約解除權)","rule_no":"第二十三條 之一","content":"　　多層次傳銷參加人得自訂約日起十四日內以書面通知多層次傳銷事業解除契約。\n　　多層次傳銷事業應於契約解除生效後三十日內，接受參加人退貨之申請，取回商品或由參加人自行送回商品，並返還還參加人於契約解除時所有商品之進貨價金及其他加入時給付之費用。\n　　多層次傳銷事業依前項規定返還參加人所為之給付時，得扣除商品返還時已因可歸責於參加人之事由致商品毀損滅失之價值，及已因該進貨而對參加人給付之獎金或報酬。\n　　前項之退貨如係該事業取回者，並得扣除取回該商品所需運費。","relates":{}},{"note":"(多層次傳銷參加人之契約終止權)","rule_no":"第二十三條 之二","content":"　　參加人於前條第一項解約權期間經過後，仍得隨時以書面終止契約，退出多層次傳銷計畫或組織。\n　　參加人依前項規定終止契約後三十日內，多層次傳銷事業應以參加人原購價格百分之九十買回參加人所持有之商品。但得扣除已因該項交易而對參加人給付之獎金或報酬，及取回商品之價值有減損時，其減損之價額。","relates":{}},{"note":"(行使解除權或終止權不得要求)","rule_no":"第二十三條 之三","content":"　　參加人依前二條行使解除權或終止權時，多層次傳銷事業不得向參加人請求因該契約解除或終止所受之損害賠償或違約金。\n　　前二條關於商品之規定，於提供勞務者準用之。","relates":{}},{"note":"(多層次傳銷事業之報備業務檢查等相關事項)","rule_no":"第二十三條 之四","content":"　　有關多層次傳銷事業之報備、業務檢查、財務報表應經會計師簽證並對外揭露、對參加人應告知之事項、參加契約內容，參加人權益保障、重大影響參加人權益之禁止行為及對參加人之管理義務等相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(不法行為之禁止)","rule_no":"第二十四條","content":"　　除本法另有規定者外，事業亦不得為其他足以影響交易秩序之欺罔或顯失公平之行為。","relates":{}},{"note":"","section_name":"第四章  公平交易委員會"},{"note":"(公平交易委員會之職掌)","rule_no":"第二十五條","content":"　　為處理本法有關公平交易事項，行政院應設置公平交易委員會，其職掌如左：\n　　一、關於公平交易政策及法規之擬訂事項。\n　　二、關於審議本法有關公平交易事項。\n　　三、關於事業活動及經濟情況之調查事項。\n　　四、關於違反本法案件之調查、處分事項。\n　　五、關於公平交易之其他事項。","relates":{}},{"note":"(對於危害公共利益者之處理)","rule_no":"第二十六條","content":"　　公平交易委員會對於違反本法規定，危害公共利益之情事，得依檢舉或職權調查處理。","relates":{}},{"note":"(調查程序)","rule_no":"第二十七條","content":"　　公平交易委員會依本法為調查時，得依左列程序進行：\n　　一、通知當事人及關係人到場陳述意見。\n　　二、通知有關機關、團體、事業或個人提出帳冊、文件及其他必要之資料或證物。\n　　三、派員前往有關團體或事業之事務所、營業所或其他場所為必要之調查。\n　　執行調查之人員依法執行公務時，應出示有關執行職務之證明文件；其未出示者，受調查者得拒絕之。","relates":{}},{"note":"(申請有關資料或卷宗)","rule_no":"第二十七條 之一","content":"　　當事人或關係人於前條調查程序進行中，除有左列情形之一者外，為主張或維護其法律上利益之必要，得申請閱覽、抄寫、複印或攝影有關資料或卷宗：\n　　一、行政決定前之擬稿或其他準備作業文件。\n　　二、涉及國防、軍事、外交及一般公務機密，依法規規定有保密之必要者。\n　　三、涉及個人隱私、職業秘密、營業秘密，依法規規定有保密之必要者。\n　　四、有侵害第三人權利之虞者。\n　　五、有嚴重妨礙社會治安、公共安全或其他公共利益之職務正常進行之虞者。\n　　前項申請人之資格、申請時間、資料或卷宗之閱覽範圍、進行方式等相關程序事項及其限制，由中央主管機關定之。","relates":{}},{"note":"(獨立行使職權)","rule_no":"第二十八條","content":"　　公平交易委員會依法獨立行使職權，處理有關公平交易案件所為之處分，得以委員會名義行之。","relates":{}},{"note":"(委員會之組織)","rule_no":"第二十九條","content":"　　公平交易委員會之組織，另以法律定之。","relates":{}},{"note":"","section_name":"第五章  損害賠償"},{"note":"(權益之保護)","rule_no":"第三十條","content":"　　事業違反本法之規定，致侵害他人權益者，被害人得請求除去之；有侵害之虞者，並得請求防止之。","relates":{}},{"note":"(損害賠償責任)","rule_no":"第三十一條","content":"　　事業違反本法之規定，致侵害他人權益者，應負損害賠償責任。","relates":{}},{"note":"(損害賠償額之酌給)","rule_no":"第三十二條","content":"　　法院因前條被害人之請求，如為事業之故意行為，得依侵害情節，酌定損害額以上之賠償。但不得超過已證明損害額之三倍。\n　　侵害人如因侵害行為受有利益者，被害人得請求專依該項利益計算損害額。","relates":{}},{"note":"(損害賠償請求權之消滅時效)","rule_no":"第三十三條","content":"　　本章所定之請求權，自請求權人知有行為及賠償義務人時起，二年間不行使而消滅；自為行為時起，逾十年者亦同。","relates":{}},{"note":"(訴訟費用之負擔)","rule_no":"第三十四條","content":"　　被害人依本法之規定，向法院起訴時，得請求由侵害人負擔費用，將判決書內容登載新聞紙。","relates":{}},{"note":"","section_name":"第六章  罰則"},{"note":"(獨占、聯合、仿冒行為之處罰)","rule_no":"第三十五條","content":"　　違反第十條、第十四條、第二十條第一項規定，經中央主管機關依第四十一條規定限期命其停止、改正其行為或採取必要更正措施，而逾期未停止、改正其行為或未採取必要更正措施，或停止後再為相同或類似違反行為者，處行為人三年以下有期徒刑、拘役或科或併科新臺幣一億元以下罰金。\n　　違反第二十三條規定者，處行為人三年以下有期徒刑、拘役或科或併科新臺幣一億元以下罰金。","relates":{}},{"note":"(罰則)","rule_no":"第三十六條","content":"　　違反第十九條規定，經中央主管機關依第四十一條規定限期命其停止、改正其行為或採取必要更正措施，而逾期未停止、改正其行為或未採取必要更正措施，或停止後再為相同或類似違反行為者，處行為人二年以下有期徒刑、拘役或科或併科新臺幣五千萬元以下罰金。","relates":{}},{"note":"(罰則)","rule_no":"第三十七條","content":"　　違反第二十二條規定者，處行為人二年以下有期徒刑、拘役或科或併科新臺幣五千萬元以下罰金。\n　　前項之罰，須告訴乃論。","relates":{}},{"note":"(罰則)","rule_no":"第三十八條","content":"　　法人犯前三條之罪者，除依前三條規定處罰其行為人外，對該法人亦科以各該條之罰金。","relates":{}},{"note":"(罰則)","rule_no":"第三十九條","content":"　　前四條之處罰，其他法律有較重之規定者，從其規定。","relates":{}},{"note":"(違反事業結合之處罰)","rule_no":"第四十條","content":"　　事業違反第十一條第一項、第三項規定而為結合，或申報後經中央主管機關禁止其結合而為結合，或未履行第十二條第二項對於結合所附加之負擔者，除依第十三條規定處分外，處新臺幣十萬元以上五千萬元以下罰鍰。\n　　事業結合有第十一條第五項但書第二款規定之情形者，處新臺幣五萬元以上五十萬元以下罰鍰。","relates":{}},{"note":"(違法行為之限期停止或改正)","rule_no":"第四十一條","content":"　　公平交易委員會對於違反本法規定之事業，得限期命其停止、改正其行為或採取必要更正措施，並得處新臺幣五萬元以上二千五百萬元以下罰鍰；逾期仍不停止、改正其行為或未採取必要更正措施者，得繼續限期命其停止、改正其行為或採取必要更正措施，並按次連續處新臺幣十萬元以上五千萬元以下罰鍰，至停止、改正其行為或採取必要更正措施為止。","relates":{}},{"note":"(不法多層次傳銷之處分)","rule_no":"第四十二條","content":"　　違反第二十三條規定者，除依第四十一條規定處分外，其情節重大者，並得命令解散、停止營業或勒令歇業。\n　　違反第二十三條之一第二項、第二十三條之二第二項或第二十三條之三規定者，得限期命其停止、改正其行為或採取必要更正措施，並得處新臺幣五萬元以上二千五百萬元以下罰鍰。逾期仍不停止、改正其行為或未採取必要更正措施者，得繼續限期命其停止、改正其行為或採取必要更正措施，並按次連續處新臺幣十萬元以上五千萬元以下罰鍰，至停止、改正其行為或採取必要更正措施為止；其情節重大者，並得命令解散、停止營業或勒令歇業。\n　　違反中央主管機關依第二十三條之四所定之管理辦法者，依第四十一條規定處分。","relates":{}},{"note":"(停止營業之期間)","rule_no":"第四十二條 之一","content":"　　依本法所處停止營業之期間，每次以六個月為限。","relates":{}},{"note":"(罰則)","rule_no":"第四十三條","content":"　　公平交易委員會依第二十七條規定進行調查時，受調查者於期限內如無正當理由拒絕調查、拒不到場陳述意見，或拒不提出有關帳冊、文件等資料或證物者，處新臺幣二萬元以上二十五萬元以下罰鍰；受調查者再經通知，無正當理由連續拒絕者，公平交易委員會得繼續通知調查，並按次連續處新臺幣五萬元以上五十萬元以下罰鍰，至接受調查、到場陳述意見或提出有關帳冊、文件等資料或證物為止。","relates":{}},{"note":"(罰則)","rule_no":"第四十四條","content":"　　依前四條規定所處罰鍰，拒不繳納者，移送法院強制執行。","relates":{}},{"note":"","section_name":"第七章  附則"},{"note":"(除外規定)","rule_no":"第四十五條","content":"　　依照著作權法、商標法或專利法行使權利之正當行為，不適用本法之規定。","relates":{}},{"note":"(例外不適用本法之情形)","rule_no":"第四十六條","content":"　　事業關於競爭之行為，另有其他法律規定者，於不牴觸本法立法意旨之範圍內，優先適用該其他法律之規定。","relates":{}},{"note":"(未經認許外國法人、團體之訴訟權)","rule_no":"第四十七條","content":"　　未經認許之外國法人或團體，就本法規定事項得為告訴、自訴或提起民事訴訟。但以依條約或其本國法令、慣例，中華民國人或團體得在該國享受同等權利者為限；其由團體或機構互訂保護之協議，經中央主管機關核准者亦同。","relates":{}},{"note":"(施行細則)","rule_no":"第四十八條","content":"　　本法施行細則，由中央主管機關定之。","relates":{}},{"note":"(施行日)","rule_no":"第四十九條","content":"　　本法自公布後一年施行。\n　　本法修正條文自公布日施行。","relates":{}}],"law_reasons":{"第五條 之一":"　　一、本條新增。\n　　二、本法施行細則第三條雖係就獨占事業之認定予以補充規定，然外界偶有質疑其內容實質限縮獨占事業之認定範圍，爰配合行政程序法第一百五十條規範之本旨，將之提升至母法位階，冀免爭議。","第七條":"　　第二項至第四項新增。本法施行細則第五條有關聯合行為之意義之補充規定，其內容似有限縮本法第七條聯合行為之適用範圍，而有逾越母法之虞。爰將之提升至本法位階，以符行政程序法第一百五十條規範之本旨。","第八條":"　　第三項至第五項新增。為符合行政程序法第一百五十條，避免法規命令逾越法律概括授權訂定之範圍，爰將多層次傳銷管理辦法第三條「多層次傳銷事業之定義」、第四條「參加人之定義」及第二十四條「外國多層次傳銷之管理」提升為母法位階。","第十一條":"　　為使我國競爭法對於事業之結合管制得以配合國際管制潮流，並提升事業結合之時效需求，爰參酌美國法所採「事前異議制」之作法，修正為「事前申報異議制」，將第一項改為「提出申報」，刪除第二項，增訂第三至第五項。","第十一條 之一":"　　一、本條新增。\n　　二、關係企業間股權、資產或營業調整之結果，雖符合第六條之規範態樣，然因其僅涉及原有經濟體內部之調整，並非當然產生規模經濟擴大、市場競爭機能減損之效果，並無管制之實益，爰於第一款至第三款中排除此等結合事業之申報義務。\n　　三、事業依公司法第一百六十七條第一項但書或證券交易法第二十八條之二規定，此等事業結合之情形，屬事業負責人依善良管理人之注意義務所行使之正當權利，且其結合之發生係由於發行股份之公司之行為所致，與本法之結合規範係為防範事業結合弊害，而要求結合應事前申報之規範意旨，尚屬有間。爰對於此種結合，於第四款中明文排除。","第十二條":"　　一、第一項酌作文字修正。\n　　二、第二項新增。按事業結合所涉及之經濟情況萬端，為使中央主管機關有一彈性處理之機制，有賦予其就不禁止之結合附加附款之必要。爰配合本法採取「事前申報異議制」之作法予以修正，將本法施行細則第十條第一項規定於修正後提升至第二項。","第十三條":"　　第一項配合前二條為文字修正；另事業未履行中央主管機關對於其結合所附加之負擔者，倘無法律制裁效果之規定，在結合管理規範上不免有所疏漏，爰增訂結合事業未履行負擔之法律效果。","第十四條":"　　一、原條文文字修正後，列為第一項。\n　　二、第二項新增。第十一條第二項對於結合許可申請之處理期間有明文規定，茲為求立法例之一致，並配合行政程序法第五十一條對人民申請處理期間之規定，爰增訂「聯合行為例外許可決定」之處理期間。","第十五條":"　　依行政程序法第九十三條有關附款之規定，其種類並無「限制」一項，爰配合將第一項規定之「限制」二字刪除之，冀免爭議。","第十六條":"　　聯合行為許可後，如發生所列情事變更之情形者，中央主管機關所得採取之措施，其性為使授予利益之合法行政處分予以廢棄，使失其效力，而非對違法行政處分所為之廢棄，故應為「廢止」，而非原條文所稱之「撤銷」，爰予修正。","第十七條":"　　配合本法第十五條之修正，將「限制」二字予以刪除。","第二十三條 之四":"　　一、多層次傳銷管理辦法有關多層次傳銷事業「財務報表應經會計師簽證並對外揭露」之義務、對參加人重大影響權益之「禁止行為」及對參加人之管理義務等相關規定，均係限制傳銷事業之權利或課以義務，或令其對參加人權益保障之重要事項，宜有法律明確之授權，爰予增列，以符法律保留原則。\n　　二、另原規定之「除本法規定外」等文字為贅詞，併予刪除。","第二十七條 之一":"　　一、本條新增。\n　　二、配合行政程序法第四十六條規定，增訂當事人或利害關係人閱覽資料或卷宗之原則。又行政程序法有關申請人格之認定、申請時間、資料或卷宗如何提供閱覽等相關程序問題，未臻明確，亦有進一步規範之必要，增訂本條。","第四十條":"　　一、原條文配合第十三條為文字修正後，列為第一項。\n　　二、第二項新增。明定事業結合有第十一條第五項但書第二款對於申報事項為虛偽不實記載之情形者，其處罰之依據。","第四十二條 之一":"　　一、本條新增。\n　　二、中央主管機關依本法所為停止營業之處分對於違法事業權益影響甚鉅，惟本法對於該項處分並未設有一定期間之限制。將本法施行細則第三十四條提升至母法位階，以符行政程序法第一百五十條之規範。"},"law_history":[{"進度":"一讀","會議日期":"891024","立法紀錄":"89卷57期3116號上冊 14-15頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbcdceca81c7c6cac8cfcec4cfcfcecbc4cfcfceca","主提案":"行政院","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcbcfcbcfcdcfcec5cec8ccd2cec7c9"]]},{"進度":"一讀","會議日期":"900525","立法紀錄":"90卷30期3164號一冊 5-5頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbcdceca81c6cfcccfcfcec4cfcfcfcac4cfcfcfca","主提案":"趙永清","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcbcfcacecfcfcfc5cacac7d2cac9ce"]]},{"進度":"一讀","會議日期":"901023","立法紀錄":"90卷51期3185號上冊 5-5頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbcdceca81c6cfcacecfcec4cfcfcfcac4cfcfcfca","主提案":"行政院","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcbcfc9cfc9cfcfc5cbc8c8d2cacaca"]]},{"進度":"委員會審查","會議日期":"901210","立法紀錄":"91卷1期3197號 3-50頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbcdceca81c6cecfcecfcfc4cfcfcfccc4cfcfcacf","關係文書":[]},{"進度":"二讀(逐條討論)","會議日期":"910115","立法紀錄":"91卷10期3206號上冊 356-400頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbcdceca81c6cececfcfcec4cfcccac9c4cfcbcfcf","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcbcfc9cececfccc5ccccc8d2ccc8c9"]]},{"進度":"三讀","會議日期":"910115","立法紀錄":"91卷10期3206號上冊 400-400頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbcdceca81c6cececfcfcec4cfcbcfcfc4cfcbcfcf","關係文書":[]}],"commit_at":"20020206"},{"title":"公平交易法","versions":["中華民國99年5月18日修正","中華民國99年6月9日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"(立法目的)","rule_no":"第一條","content":"　　為維護交易秩序與消費者利益，確保公平競爭，促進經濟之安定與繁榮，特制定本法；本法未規定者，適用其他有關法律之規定。","relates":{}},{"note":"(事業)","rule_no":"第二條","content":"　　本法所稱事業如左：\n　　一、公司。\n　　二、獨資或合夥之工商行號。\n　　三、同業公會。\n　　四、其他提供商品或服務從事交易之人或團體。","relates":{}},{"note":"(交易之相對人)","rule_no":"第三條","content":"　　本法所稱交易相對人，係指與事業進行或成立交易之供給者或需求者。","relates":{}},{"note":"(競爭之定義)","rule_no":"第四條","content":"　　本法所稱競爭，謂二以上事業在市場上以較有利之價格、數量、品質、服務或其他條件，爭取交易機會之行為。","relates":{}},{"note":"(獨占及特定市場)","rule_no":"第五條","content":"　　本法所稱獨占，謂事業在特定市場處於無競爭狀態，或具有壓倒性地位，可排除競爭之能力者。\n　　二以上事業，實際上不為價格之競爭，而其全體之對外關係，具有前項規定之情形者，視為獨占。\n　　第一項所稱特定市場，係指事業就一定之商品或服務，從事競爭之區域或範圍。","relates":{}},{"note":"(獨占事業認定範圍)","rule_no":"第五條 之一","content":"　　事業無左列各款情形者，不列入前條獨占事業認定範圍：\n　　一、一事業在特定市場之占有率達二分之一。\n　　二、二事業全體在特定市場之占有率達三分之二。\n　　三、三事業全體在特定市場之占有率達四分之三。\n　　有前項各款情形之一，其個別事業在該特定市場占有率未達十分之一或上一會計年度事業總銷售金額未達新臺幣十億元者，該事業不列入獨占事業之認定範圍。\n　　事業之設立或事業所提供之商品或服務進入特定市場，受法令、技術之限制或有其他足以影響市場供需可排除競爭能力之情事者，雖有前二項不列入認定範圍之情形，中央主管機關仍得認定其為獨占事業。","relates":{}},{"note":"(事業之結合)","rule_no":"第六條","content":"　　本法所稱結合，謂事業有左列情形之一者而言：\n　　一、與他事業合併者。\n　　二、持有或取得他事業之股份或出資額，達到他事業有表決權股份或資本總額三分之一以上者。\n　　三、受讓或承租他事業全部或主要部分之營業或財產者。\n　　四、與他事業經常共同經營或受他事業委託經營者。\n　　五、直接或間接控制他事業之業務經營或人事任免者。\n　　計算前項第二款之股份或出資額時，應將與該事業具有控制與從屬關係之事業所持有或取得他事業之股份或出資額一併計入。","relates":{}},{"note":"(聯合行為)","rule_no":"第七條","content":"　　本法所稱聯合行為，謂事業以契約、協議或其他方式之合意，與有競爭關係之他事業共同決定商品或服務之價格，或限制數量、技術、產品、設備、交易對象、交易地區等，相互約束事業活動之行為而言。\n　　前項所稱聯合行為，以事業在同一產銷階段之水平聯合，足以影響生產、商品交易或服務供需之市場功能者為限。\n　　第一項所稱其他方式之合意，指契約、協議以外之意思聯絡，不問有無法律拘束力，事實上可導致共同行為者。\n　　同業公會藉章程或會員大會、理、監事會議決議或其他方法所為約束事業活動之行為，亦為第二項之水平聯合。","relates":{}},{"note":"(多層次傳銷)","rule_no":"第八條","content":"　　本法所稱多層次傳銷，謂就推廣或銷售之計畫或組織，參加人給付一定代價，以取得推廣、銷售商品或勞務及介紹他人參加之權利，並因而獲得佣金、獎金或其他經濟利益者而言。\n　　前項所稱給付一定代價，謂給付金錢、購買商品、提供勞務或負擔債務。\n　　本法所稱多層次傳銷事業，係指就多層次傳銷訂定營運計畫或組織，統籌規劃傳銷行為之事業。\n　　外國事業之參加人或第三人，引進該事業之多層次傳銷計畫或組織者，視為前項之多層次傳銷事業。\n　　本法所稱參加人如下：\n　　一、加入多層次傳銷事業之計畫或組織，推廣、銷售商品或勞務，並得介紹他人參加者。\n　　二、與多層次傳銷事業約定，於累積支付一定代價後，始取得推廣、銷售商品或勞務及介紹他人參加之權利者。","relates":{}},{"note":"(主管機關)","rule_no":"第九條","content":"　　本法所稱主管機關：在中央為行政院公平交易委員會；在直轄市為直轄市政府；在縣（市）為縣（市）政府。\n　　本法規定事項，涉及他部會之職掌者，由行政院公平交易委員會商同各該部會辦理之。","relates":{}},{"note":"","section_name":"第二章  獨占、結合、聯合行為"},{"note":"(獨占事業不正行為之禁止)","rule_no":"第十條","content":"　　獨占之事業，不得有左列行為：\n　　一、以不公平方法，直接或間接阻礙他事業參與競爭。\n　　二、對商品價格或服務報酬，為不當之決定、維持或變更。\n　　三、無正當理由，使交易相對人給予特別優惠。\n　　四、其他濫用市場地位之行為。","relates":{}},{"note":"(事業結合之許可申請)","rule_no":"第十一條","content":"　　事業結合時，有左列情形之一者，應先向中央主管機關提出申報：\n　　一、事業因結合而使其市場占有率達三分之一者。\n　　二、參與結合之一事業，其市場占有率達四分之一者。\n　　三、參與結合之事業，其上一會計年度之銷售金額，超過中央主管機關所公告之金額者。\n　　前項第三款之銷售金額，得由中央主管機關就金融機構事業與非金融機構事業分別公告之。\n　　事業自中央主管機關受理其提出完整申報資料之日起三十日內，不得為結合。但中央主管機關認為必要時，得將該期間縮短或延長，並以書面通知申報事業。\n　　中央主管機關依前項但書延長之期間，不得逾三十日；對於延長期間之申報案件，應依第十二條規定作成決定。\n　　中央主管機關屆期未為第三項但書之延長通知或前項之決定者，事業得逕行結合。但有下列情形之一者，不得逕行結合：\n　　一、經申報之事業同意再延長期間者。\n　　二、事業之申報事項有虛偽不實者。","relates":{}},{"note":"(不適用事業結合申請之情形)","rule_no":"第十一條 之一","content":"　　前條第一項之規定，於左列情形不適用之：\n　　一、參與結合之一事業已持有他事業達百分之五十以上之有表決權股份或出資額，再與該他事業結合者。\n　　二、同一事業所持有有表決權股份或出資額達百分之五十以上之事業間結合者。\n　　三、事業將其全部或主要部分之營業、財產或可獨立營運之全部或一部營業，讓與其獨自新設之他事業者。\n　　四、事業依公司法第一百六十七條第一項但書或證券交易法第二十八條之二規定收回股東所持有之股份，致其原有股東符合第六條第一項第二款之情形者。","relates":{}},{"note":"(許可之限制)","rule_no":"第十二條","content":"　　對於事業結合之申報，如其結合，對整體經濟利益大於限制競爭之不利益者，中央主管機關不得禁止其結合。\n　　中央主管機關對於第十一條第四項申報案件所為之決定，得附加條件或負擔，以確保整體經濟利益大於限制競爭之不利益。","relates":{}},{"note":"(未申請或許可之處分)","rule_no":"第十三條","content":"　　事業違反第十一條第一項、第三項規定而為結合，或申報後經中央主管機關禁止其結合而為結合，或未履行前條第二項對於結合所附加之負擔者，中央主管機關得禁止其結合、限期命其分設事業、處分全部或部分股份、轉讓部分營業、免除擔任職務或為其他必要之處分。\n　　事業違反中央主管機關依前項所為之處分者，中央主管機關得命解散、停止營業或勒令歇業。","relates":{}},{"note":"(聯合行為之禁止及例外)","rule_no":"第十四條","content":"　　事業不得為聯合行為。但有左列情形之一，而有益於整體經濟與公共利益，經申請中央主管機關許可者，不在此限：\n　　一、為降低成本、改良品質或增進效率，而統一商品規格或型式者。\n　　二、為提高技術、改良品質、降低成本或增進效率，而共同研究開發商品或市場者。\n　　三、為促進事業合理經營，而分別作專業發展者。\n　　四、為確保或促進輸出，而專就國外市場之競爭予以約定者。\n　　五、為加強貿易效能，而就國外商品之輸入採取共同行為者。\n　　六、經濟不景氣期間，商品市場價格低於平均生產成本，致該行業之事業，難以繼續維持或生產過剩，為有計畫適應需求而限制產銷數量、設備或價格之共同行為者。\n　　七、為增進中小企業之經營效率，或加強其競爭能力所為之共同行為者。\n　　中央主管機關收受前項之申請，應於三個月內為核駁之決定；必要時得延長一次。","relates":{}},{"note":"(聯合行為許可之附加條件、限制或負擔)","rule_no":"第十五條","content":"　　中央主管機關為前條之許可時，得附加條件或負擔。\n　　許可應附期限，其期限不得逾三年；事業如有正當理由，得於期限屆滿前三個月內，以書面向中央主管機關申請延展，其延展期限，每次不得逾三年。","relates":{}},{"note":"(許可之撤銷、變更)","rule_no":"第十六條","content":"　　聯合行為經許可後，如因許可事由消滅、經濟情況變更或事業逾越許可之範圍行為者，中央主管機關得廢止許可、變更許可內容、命令停止、改正其行為或採取必要更正措施。","relates":{}},{"note":"(聯合行為之登記)","rule_no":"第十七條","content":"　　中央主管機關對於前三條之許可、條件、負擔、期限及有關處分，應設置專簿予以登記，並刊載政府公報。","relates":{}},{"note":"","section_name":"第三章  不公平競爭"},{"note":"(交易相對人轉售價格之自由)","rule_no":"第十八條","content":"　　事業對於其交易相對人，就供給之商品轉售與第三人或第三人再轉售時，應容許其自由決定價格；有相反之約定者，其約定無效。","relates":{}},{"note":"(妨害公平競爭之行為)","rule_no":"第十九條","content":"　　有左列各款行為之一，而有限制競爭或妨礙公平競爭之虞者，事業不得為之：\n　　一、以損害特定事業為目的，促使他事業對該特定事業斷絕供給、購買或其他交易之行為。\n　　二、無正當理由，對他事業給予差別待遇之行為。\n　　三、以脅迫、利誘或其他不正當方法，使競爭者之交易相對人與自己交易之行為。\n　　四、以脅迫、利誘或其他不正當方法，使他事業不為價格之競爭、參與結合或聯合之行為。\n　　五、以脅迫、利誘或其他不正當方法，獲取他事業之產銷機密、交易相對人資料或其他有關技術秘密之行為。\n　　六、以不正當限制交易相對人之事業活動為條件，而與其交易之行為。","relates":{}},{"note":"(仿冒行為之制止)","rule_no":"第二十條","content":"　　事業就其營業所提供之商品或服務，不得有左列行為：\n　　一、以相關事業或消費者所普遍認知之他人姓名、商號或公司名稱、商標、商品容器、包裝、外觀或其他顯示他人商品之表徵，為相同或類似之使用，致與他人商品混淆，或販賣、運送、輸出或輸入使用該項表徵之商品者。\n　　二、以相關事業或消費者所普遍認知之他人姓名、商號或公司名稱、標章或其他表示他人營業、服務之表徵，為相同或類似之使用，致與他人營業或服務之設施或活動混淆者。\n　　三、於同一商品或同類商品，使用相同或近似於未經註冊之外國著名商標，或販賣、運送、輸出或輸入使用該項商標之商品者。\n　　前項規定，於左列各款行為不適用之：\n　　一、以普通使用方法，使用商品本身習慣上所通用之名稱，或交易上同類商品慣用之表徵，或販賣、運送、輸出或輸入使用該名稱或表徵之商品者。\n　　二、以普通使用方法，使用交易上同種營業或服務慣用名稱或其他表徵者。\n　　三、善意使用自己姓名之行為，或販賣、運送、輸出或輸入使用該姓名之商品者。\n　　四、對於前項第一款或第二款所列之表徵，在未為相關事業或消費者所普遍認知前，善意為相同或類似使用，或其表徵之使用係自該善意使用人連同其營業一併繼受而使用，或販賣、運送、輸出或輸入使用該表徵之商品者。\n　　事業因他事業為前項第三款或第四款之行為，致其營業、商品、設施或活動有受損害或混淆之虞者，得請求他事業附加適當表徵。但對僅為運送商品者，不適用之。","relates":{}},{"note":"(虛偽不實記載或廣告)","rule_no":"第二十一條","content":"　　事業不得在商品或其廣告上，或以其他使公眾得知之方法，對於商品之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人錯誤之表示或表徵。\n　　事業對於載有前項虛偽不實或引人錯誤表示之商品，不得販賣、運送、輸出或輸入。\n　　前二項規定於事業之服務準用之。\n　　廣告代理業在明知或可得知情形下，仍製作或設計有引人錯誤之廣告，與廣告主負連帶損害賠償責任。廣告媒體業在明知或可得知其所傳播或刊載之廣告有引人錯誤之虞，仍予傳播或刊載，亦與廣告主負連帶損害賠償責任。廣告薦證者明知或可得而知其所從事之薦證有引人錯誤之虞，而仍為薦證者，與廣告主負連帶損害賠償責任。\n　　前項所稱廣告薦證者，指廣告主以外，於廣告中反映其對商品或服務之意見、信賴、發現或親身體驗結果之人或機構。","relates":{}},{"note":"(競爭手段之限制)","rule_no":"第二十二條","content":"　　事業不得為競爭之目的，而陳述或散布足以損害他人營業信譽之不實情事。","relates":{}},{"note":"(多層次傳銷之管理)","rule_no":"第二十三條","content":"　　多層次傳銷，其參加人如取得佣金、獎金或其他經濟利益，主要係基於介紹他人加入，而非基於其所推廣或銷售商品或勞務之合理市價者，不得為之。","relates":{}},{"note":"(多層次傳銷參加人之契約解除權)","rule_no":"第二十三條 之一","content":"　　多層次傳銷參加人得自訂約日起十四日內以書面通知多層次傳銷事業解除契約。\n　　多層次傳銷事業應於契約解除生效後三十日內，接受參加人退貨之申請，取回商品或由參加人自行送回商品，並返還還參加人於契約解除時所有商品之進貨價金及其他加入時給付之費用。\n　　多層次傳銷事業依前項規定返還參加人所為之給付時，得扣除商品返還時已因可歸責於參加人之事由致商品毀損滅失之價值，及已因該進貨而對參加人給付之獎金或報酬。\n　　前項之退貨如係該事業取回者，並得扣除取回該商品所需運費。","relates":{}},{"note":"(多層次傳銷參加人之契約終止權)","rule_no":"第二十三條 之二","content":"　　參加人於前條第一項解約權期間經過後，仍得隨時以書面終止契約，退出多層次傳銷計畫或組織。\n　　參加人依前項規定終止契約後三十日內，多層次傳銷事業應以參加人原購價格百分之九十買回參加人所持有之商品。但得扣除已因該項交易而對參加人給付之獎金或報酬，及取回商品之價值有減損時，其減損之價額。","relates":{}},{"note":"(行使解除權或終止權不得要求)","rule_no":"第二十三條 之三","content":"　　參加人依前二條行使解除權或終止權時，多層次傳銷事業不得向參加人請求因該契約解除或終止所受之損害賠償或違約金。\n　　前二條關於商品之規定，於提供勞務者準用之。","relates":{}},{"note":"(多層次傳銷事業之報備業務檢查等相關事項)","rule_no":"第二十三條 之四","content":"　　有關多層次傳銷事業之報備、業務檢查、財務報表應經會計師簽證並對外揭露、對參加人應告知之事項、參加契約內容，參加人權益保障、重大影響參加人權益之禁止行為及對參加人之管理義務等相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(不法行為之禁止)","rule_no":"第二十四條","content":"　　除本法另有規定者外，事業亦不得為其他足以影響交易秩序之欺罔或顯失公平之行為。","relates":{}},{"note":"","section_name":"第四章  公平交易委員會"},{"note":"(公平交易委員會之職掌)","rule_no":"第二十五條","content":"　　為處理本法有關公平交易事項，行政院應設置公平交易委員會，其職掌如左：\n　　一、關於公平交易政策及法規之擬訂事項。\n　　二、關於審議本法有關公平交易事項。\n　　三、關於事業活動及經濟情況之調查事項。\n　　四、關於違反本法案件之調查、處分事項。\n　　五、關於公平交易之其他事項。","relates":{}},{"note":"(對於危害公共利益者之處理)","rule_no":"第二十六條","content":"　　公平交易委員會對於違反本法規定，危害公共利益之情事，得依檢舉或職權調查處理。","relates":{}},{"note":"(調查程序)","rule_no":"第二十七條","content":"　　公平交易委員會依本法為調查時，得依左列程序進行：\n　　一、通知當事人及關係人到場陳述意見。\n　　二、通知有關機關、團體、事業或個人提出帳冊、文件及其他必要之資料或證物。\n　　三、派員前往有關團體或事業之事務所、營業所或其他場所為必要之調查。\n　　執行調查之人員依法執行公務時，應出示有關執行職務之證明文件；其未出示者，受調查者得拒絕之。","relates":{}},{"note":"(申請有關資料或卷宗)","rule_no":"第二十七條 之一","content":"　　當事人或關係人於前條調查程序進行中，除有左列情形之一者外，為主張或維護其法律上利益之必要，得申請閱覽、抄寫、複印或攝影有關資料或卷宗：\n　　一、行政決定前之擬稿或其他準備作業文件。\n　　二、涉及國防、軍事、外交及一般公務機密，依法規規定有保密之必要者。\n　　三、涉及個人隱私、職業秘密、營業秘密，依法規規定有保密之必要者。\n　　四、有侵害第三人權利之虞者。\n　　五、有嚴重妨礙社會治安、公共安全或其他公共利益之職務正常進行之虞者。\n　　前項申請人之資格、申請時間、資料或卷宗之閱覽範圍、進行方式等相關程序事項及其限制，由中央主管機關定之。","relates":{}},{"note":"(獨立行使職權)","rule_no":"第二十八條","content":"　　公平交易委員會依法獨立行使職權，處理有關公平交易案件所為之處分，得以委員會名義行之。","relates":{}},{"note":"(委員會之組織)","rule_no":"第二十九條","content":"　　公平交易委員會之組織，另以法律定之。","relates":{}},{"note":"","section_name":"第五章  損害賠償"},{"note":"(權益之保護)","rule_no":"第三十條","content":"　　事業違反本法之規定，致侵害他人權益者，被害人得請求除去之；有侵害之虞者，並得請求防止之。","relates":{}},{"note":"(損害賠償責任)","rule_no":"第三十一條","content":"　　事業違反本法之規定，致侵害他人權益者，應負損害賠償責任。","relates":{}},{"note":"(損害賠償額之酌給)","rule_no":"第三十二條","content":"　　法院因前條被害人之請求，如為事業之故意行為，得依侵害情節，酌定損害額以上之賠償。但不得超過已證明損害額之三倍。\n　　侵害人如因侵害行為受有利益者，被害人得請求專依該項利益計算損害額。","relates":{}},{"note":"(損害賠償請求權之消滅時效)","rule_no":"第三十三條","content":"　　本章所定之請求權，自請求權人知有行為及賠償義務人時起，二年間不行使而消滅；自為行為時起，逾十年者亦同。","relates":{}},{"note":"(訴訟費用之負擔)","rule_no":"第三十四條","content":"　　被害人依本法之規定，向法院起訴時，得請求由侵害人負擔費用，將判決書內容登載新聞紙。","relates":{}},{"note":"","section_name":"第六章  罰則"},{"note":"(獨占、聯合、仿冒行為之處罰)","rule_no":"第三十五條","content":"　　違反第十條、第十四條、第二十條第一項規定，經中央主管機關依第四十一條規定限期命其停止、改正其行為或採取必要更正措施，而逾期未停止、改正其行為或未採取必要更正措施，或停止後再為相同或類似違反行為者，處行為人三年以下有期徒刑、拘役或科或併科新臺幣一億元以下罰金。\n　　違反第二十三條規定者，處行為人三年以下有期徒刑、拘役或科或併科新臺幣一億元以下罰金。","relates":{}},{"note":"(罰則)","rule_no":"第三十六條","content":"　　違反第十九條規定，經中央主管機關依第四十一條規定限期命其停止、改正其行為或採取必要更正措施，而逾期未停止、改正其行為或未採取必要更正措施，或停止後再為相同或類似違反行為者，處行為人二年以下有期徒刑、拘役或科或併科新臺幣五千萬元以下罰金。","relates":{}},{"note":"(罰則)","rule_no":"第三十七條","content":"　　違反第二十二條規定者，處行為人二年以下有期徒刑、拘役或科或併科新臺幣五千萬元以下罰金。\n　　前項之罰，須告訴乃論。","relates":{}},{"note":"(罰則)","rule_no":"第三十八條","content":"　　法人犯前三條之罪者，除依前三條規定處罰其行為人外，對該法人亦科以各該條之罰金。","relates":{}},{"note":"(罰則)","rule_no":"第三十九條","content":"　　前四條之處罰，其他法律有較重之規定者，從其規定。","relates":{}},{"note":"(違反事業結合之處罰)","rule_no":"第四十條","content":"　　事業違反第十一條第一項、第三項規定而為結合，或申報後經中央主管機關禁止其結合而為結合，或未履行第十二條第二項對於結合所附加之負擔者，除依第十三條規定處分外，處新臺幣十萬元以上五千萬元以下罰鍰。\n　　事業結合有第十一條第五項但書第二款規定之情形者，處新臺幣五萬元以上五十萬元以下罰鍰。","relates":{}},{"note":"(違法行為之限期停止或改正)","rule_no":"第四十一條","content":"　　公平交易委員會對於違反本法規定之事業，得限期命其停止、改正其行為或採取必要更正措施，並得處新臺幣五萬元以上二千五百萬元以下罰鍰；逾期仍不停止、改正其行為或未採取必要更正措施者，得繼續限期命其停止、改正其行為或採取必要更正措施，並按次連續處新臺幣十萬元以上五千萬元以下罰鍰，至停止、改正其行為或採取必要更正措施為止。","relates":{}},{"note":"(不法多層次傳銷之處分)","rule_no":"第四十二條","content":"　　違反第二十三條規定者，除依第四十一條規定處分外，其情節重大者，並得命令解散、停止營業或勒令歇業。\n　　違反第二十三條之一第二項、第二十三條之二第二項或第二十三條之三規定者，得限期命其停止、改正其行為或採取必要更正措施，並得處新臺幣五萬元以上二千五百萬元以下罰鍰。逾期仍不停止、改正其行為或未採取必要更正措施者，得繼續限期命其停止、改正其行為或採取必要更正措施，並按次連續處新臺幣十萬元以上五千萬元以下罰鍰，至停止、改正其行為或採取必要更正措施為止；其情節重大者，並得命令解散、停止營業或勒令歇業。\n　　違反中央主管機關依第二十三條之四所定之管理辦法者，依第四十一條規定處分。","relates":{}},{"note":"(停止營業之期間)","rule_no":"第四十二條 之一","content":"　　依本法所處停止營業之期間，每次以六個月為限。","relates":{}},{"note":"(罰則)","rule_no":"第四十三條","content":"　　公平交易委員會依第二十七條規定進行調查時，受調查者於期限內如無正當理由拒絕調查、拒不到場陳述意見，或拒不提出有關帳冊、文件等資料或證物者，處新臺幣二萬元以上二十五萬元以下罰鍰；受調查者再經通知，無正當理由連續拒絕者，公平交易委員會得繼續通知調查，並按次連續處新臺幣五萬元以上五十萬元以下罰鍰，至接受調查、到場陳述意見或提出有關帳冊、文件等資料或證物為止。","relates":{}},{"note":"(罰則)","rule_no":"第四十四條","content":"　　依前四條規定所處罰鍰，拒不繳納者，移送法院強制執行。","relates":{}},{"note":"","section_name":"第七章  附則"},{"note":"(除外規定)","rule_no":"第四十五條","content":"　　依照著作權法、商標法或專利法行使權利之正當行為，不適用本法之規定。","relates":{}},{"note":"(例外不適用本法之情形)","rule_no":"第四十六條","content":"　　事業關於競爭之行為，另有其他法律規定者，於不牴觸本法立法意旨之範圍內，優先適用該其他法律之規定。","relates":{}},{"note":"(未經認許外國法人、團體之訴訟權)","rule_no":"第四十七條","content":"　　未經認許之外國法人或團體，就本法規定事項得為告訴、自訴或提起民事訴訟。但以依條約或其本國法令、慣例，中華民國人或團體得在該國享受同等權利者為限；其由團體或機構互訂保護之協議，經中央主管機關核准者亦同。","relates":{}},{"note":"(施行細則)","rule_no":"第四十八條","content":"　　本法施行細則，由中央主管機關定之。","relates":{}},{"note":"(施行日)","rule_no":"第四十九條","content":"　　本法自公布後一年施行。\n　　本法修正條文自公布日施行。","relates":{}}],"law_reasons":{"第二十一條":"　　一、一至三項未修正。\n　　二、修正第四項。目前我國對於薦證廣告之規範僅有「行政院公平交易委員會對於薦證廣告之規範說明」，其中對於違反公平交易法之薦證廣告中的薦證者雖訂有罰則，但由於是項規範係屬行政命令，且所謂名人代言責任的相關規範內容並不明確，須由行政院公平會個案認定才可裁處罰款，因此在實務上從未針對薦證者代言不實部分予以處罰，導致名人代言不實廣告的爭議，層出不窮。現行公平交易法第二十一條第四項雖規定廣告代理業在明知或可得知情形下，仍製作或設計有引人錯誤之廣告，與廣告主負連帶損害賠償責任；廣告媒體業在明知或可得知其所傳播或刊載之廣告有引人錯誤之虞，仍予傳播或刊載，亦與廣告主負連帶損害賠償責任，但對於明知或可得而知之不實廣告薦證者須負連帶賠償責任之規範則付闕如。爰提案增修公平交易法第二十一條，增訂不實廣告薦證者亦須負民事連帶損害賠償責任。\n　　三、增訂第五項，明定廣告薦證者之定義。"},"law_history":[{"進度":"一讀","會議日期":"980925","立法紀錄":"98卷47期3733號 2-3頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbcdcec981c6c7cbc8cfcfc4cfcfcfcdc4cfcfcfcc","主提案":"趙麗雲","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc8cfcbcfcdcfcec5cecccfd2cecccd"]]},{"進度":"委員會審查","會議日期":"990426","立法紀錄":"99卷33期3798號 290-315頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cbcdcec981cfc6c6cfcccccfcec4cfcdc6cfc4cfccceca","關係文書":[]},{"進度":"二讀(逐條討論)","會議日期":"990518","立法紀錄":"99卷36期3801號 101-106頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cbcdcec981cfc6c6cfccc9cfcec4cfcecfcec4cfcecfc9","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc8cfcacecccfccc5cec7ccd2cec7c7"]]},{"進度":"二讀(逐條討論)","會議日期":"990518","立法紀錄":"99卷36期3801號 275-275頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cbcdcec981cfc6c6cfccc9cfcec4cfcdc8cac4cfcdc8ca","關係文書":[]},{"進度":"三讀","會議日期":"990518","立法紀錄":"99卷36期3801號 106-106頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cbcdcec981cfc6c6cfccc9cfcec4cfcecfc9c4cfcecfc9","關係文書":[]},{"進度":"復議","會議日期":"990518","立法紀錄":"99卷36期3801號 274-275頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cbcdcec981cfc6c6cfccc9cfcec4cfcdc8cbc4cfcdc8ca","關係文書":[]},{"進度":"三讀","會議日期":"990518","立法紀錄":"99卷36期3801號 275-275頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cbcdcec981cfc6c6cfccc9cfcec4cfcdc8cac4cfcdc8ca","關係文書":[]}],"commit_at":"20100609"},{"title":"公平交易法","versions":["中華民國100年11月8日修正","中華民國100年11月23日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"(立法目的)","rule_no":"第一條","content":"　　為維護交易秩序與消費者利益，確保公平競爭，促進經濟之安定與繁榮，特制定本法；本法未規定者，適用其他有關法律之規定。","relates":{}},{"note":"(事業)","rule_no":"第二條","content":"　　本法所稱事業如左：\n　　一、公司。\n　　二、獨資或合夥之工商行號。\n　　三、同業公會。\n　　四、其他提供商品或服務從事交易之人或團體。","relates":{}},{"note":"(交易之相對人)","rule_no":"第三條","content":"　　本法所稱交易相對人，係指與事業進行或成立交易之供給者或需求者。","relates":{}},{"note":"(競爭之定義)","rule_no":"第四條","content":"　　本法所稱競爭，謂二以上事業在市場上以較有利之價格、數量、品質、服務或其他條件，爭取交易機會之行為。","relates":{}},{"note":"(獨占及特定市場)","rule_no":"第五條","content":"　　本法所稱獨占，謂事業在特定市場處於無競爭狀態，或具有壓倒性地位，可排除競爭之能力者。\n　　二以上事業，實際上不為價格之競爭，而其全體之對外關係，具有前項規定之情形者，視為獨占。\n　　第一項所稱特定市場，係指事業就一定之商品或服務，從事競爭之區域或範圍。","relates":{}},{"note":"(獨占事業認定範圍)","rule_no":"第五條 之一","content":"　　事業無左列各款情形者，不列入前條獨占事業認定範圍：\n　　一、一事業在特定市場之占有率達二分之一。\n　　二、二事業全體在特定市場之占有率達三分之二。\n　　三、三事業全體在特定市場之占有率達四分之三。\n　　有前項各款情形之一，其個別事業在該特定市場占有率未達十分之一或上一會計年度事業總銷售金額未達新臺幣十億元者，該事業不列入獨占事業之認定範圍。\n　　事業之設立或事業所提供之商品或服務進入特定市場，受法令、技術之限制或有其他足以影響市場供需可排除競爭能力之情事者，雖有前二項不列入認定範圍之情形，中央主管機關仍得認定其為獨占事業。","relates":{}},{"note":"(事業之結合)","rule_no":"第六條","content":"　　本法所稱結合，謂事業有左列情形之一者而言：\n　　一、與他事業合併者。\n　　二、持有或取得他事業之股份或出資額，達到他事業有表決權股份或資本總額三分之一以上者。\n　　三、受讓或承租他事業全部或主要部分之營業或財產者。\n　　四、與他事業經常共同經營或受他事業委託經營者。\n　　五、直接或間接控制他事業之業務經營或人事任免者。\n　　計算前項第二款之股份或出資額時，應將與該事業具有控制與從屬關係之事業所持有或取得他事業之股份或出資額一併計入。","relates":{}},{"note":"(聯合行為)","rule_no":"第七條","content":"　　本法所稱聯合行為，謂事業以契約、協議或其他方式之合意，與有競爭關係之他事業共同決定商品或服務之價格，或限制數量、技術、產品、設備、交易對象、交易地區等，相互約束事業活動之行為而言。\n　　前項所稱聯合行為，以事業在同一產銷階段之水平聯合，足以影響生產、商品交易或服務供需之市場功能者為限。\n　　第一項所稱其他方式之合意，指契約、協議以外之意思聯絡，不問有無法律拘束力，事實上可導致共同行為者。\n　　同業公會藉章程或會員大會、理、監事會議決議或其他方法所為約束事業活動之行為，亦為第二項之水平聯合。","relates":{}},{"note":"(多層次傳銷)","rule_no":"第八條","content":"　　本法所稱多層次傳銷，謂就推廣或銷售之計畫或組織，參加人給付一定代價，以取得推廣、銷售商品或勞務及介紹他人參加之權利，並因而獲得佣金、獎金或其他經濟利益者而言。\n　　前項所稱給付一定代價，謂給付金錢、購買商品、提供勞務或負擔債務。\n　　本法所稱多層次傳銷事業，係指就多層次傳銷訂定營運計畫或組織，統籌規劃傳銷行為之事業。\n　　外國事業之參加人或第三人，引進該事業之多層次傳銷計畫或組織者，視為前項之多層次傳銷事業。\n　　本法所稱參加人如下：\n　　一、加入多層次傳銷事業之計畫或組織，推廣、銷售商品或勞務，並得介紹他人參加者。\n　　二、與多層次傳銷事業約定，於累積支付一定代價後，始取得推廣、銷售商品或勞務及介紹他人參加之權利者。","relates":{}},{"note":"(主管機關)","rule_no":"第九條","content":"　　本法所稱主管機關：在中央為行政院公平交易委員會；在直轄市為直轄市政府；在縣（市）為縣（市）政府。\n　　本法規定事項，涉及他部會之職掌者，由行政院公平交易委員會商同各該部會辦理之。","relates":{}},{"note":"","section_name":"第二章  獨占、結合、聯合行為"},{"note":"(獨占事業不正行為之禁止)","rule_no":"第十條","content":"　　獨占之事業，不得有左列行為：\n　　一、以不公平方法，直接或間接阻礙他事業參與競爭。\n　　二、對商品價格或服務報酬，為不當之決定、維持或變更。\n　　三、無正當理由，使交易相對人給予特別優惠。\n　　四、其他濫用市場地位之行為。","relates":{}},{"note":"(事業結合之許可申請)","rule_no":"第十一條","content":"　　事業結合時，有左列情形之一者，應先向中央主管機關提出申報：\n　　一、事業因結合而使其市場占有率達三分之一者。\n　　二、參與結合之一事業，其市場占有率達四分之一者。\n　　三、參與結合之事業，其上一會計年度之銷售金額，超過中央主管機關所公告之金額者。\n　　前項第三款之銷售金額，得由中央主管機關就金融機構事業與非金融機構事業分別公告之。\n　　事業自中央主管機關受理其提出完整申報資料之日起三十日內，不得為結合。但中央主管機關認為必要時，得將該期間縮短或延長，並以書面通知申報事業。\n　　中央主管機關依前項但書延長之期間，不得逾三十日；對於延長期間之申報案件，應依第十二條規定作成決定。\n　　中央主管機關屆期未為第三項但書之延長通知或前項之決定者，事業得逕行結合。但有下列情形之一者，不得逕行結合：\n　　一、經申報之事業同意再延長期間者。\n　　二、事業之申報事項有虛偽不實者。","relates":{}},{"note":"(不適用事業結合申請之情形)","rule_no":"第十一條 之一","content":"　　前條第一項之規定，於左列情形不適用之：\n　　一、參與結合之一事業已持有他事業達百分之五十以上之有表決權股份或出資額，再與該他事業結合者。\n　　二、同一事業所持有有表決權股份或出資額達百分之五十以上之事業間結合者。\n　　三、事業將其全部或主要部分之營業、財產或可獨立營運之全部或一部營業，讓與其獨自新設之他事業者。\n　　四、事業依公司法第一百六十七條第一項但書或證券交易法第二十八條之二規定收回股東所持有之股份，致其原有股東符合第六條第一項第二款之情形者。","relates":{}},{"note":"(許可之限制)","rule_no":"第十二條","content":"　　對於事業結合之申報，如其結合，對整體經濟利益大於限制競爭之不利益者，中央主管機關不得禁止其結合。\n　　中央主管機關對於第十一條第四項申報案件所為之決定，得附加條件或負擔，以確保整體經濟利益大於限制競爭之不利益。","relates":{}},{"note":"(未申請或許可之處分)","rule_no":"第十三條","content":"　　事業違反第十一條第一項、第三項規定而為結合，或申報後經中央主管機關禁止其結合而為結合，或未履行前條第二項對於結合所附加之負擔者，中央主管機關得禁止其結合、限期命其分設事業、處分全部或部分股份、轉讓部分營業、免除擔任職務或為其他必要之處分。\n　　事業違反中央主管機關依前項所為之處分者，中央主管機關得命解散、停止營業或勒令歇業。","relates":{}},{"note":"(聯合行為之禁止及例外)","rule_no":"第十四條","content":"　　事業不得為聯合行為。但有左列情形之一，而有益於整體經濟與公共利益，經申請中央主管機關許可者，不在此限：\n　　一、為降低成本、改良品質或增進效率，而統一商品規格或型式者。\n　　二、為提高技術、改良品質、降低成本或增進效率，而共同研究開發商品或市場者。\n　　三、為促進事業合理經營，而分別作專業發展者。\n　　四、為確保或促進輸出，而專就國外市場之競爭予以約定者。\n　　五、為加強貿易效能，而就國外商品之輸入採取共同行為者。\n　　六、經濟不景氣期間，商品市場價格低於平均生產成本，致該行業之事業，難以繼續維持或生產過剩，為有計畫適應需求而限制產銷數量、設備或價格之共同行為者。\n　　七、為增進中小企業之經營效率，或加強其競爭能力所為之共同行為者。\n　　中央主管機關收受前項之申請，應於三個月內為核駁之決定；必要時得延長一次。","relates":{}},{"note":"(聯合行為許可之附加條件、限制或負擔)","rule_no":"第十五條","content":"　　中央主管機關為前條之許可時，得附加條件或負擔。\n　　許可應附期限，其期限不得逾三年；事業如有正當理由，得於期限屆滿前三個月內，以書面向中央主管機關申請延展，其延展期限，每次不得逾三年。","relates":{}},{"note":"(許可之撤銷、變更)","rule_no":"第十六條","content":"　　聯合行為經許可後，如因許可事由消滅、經濟情況變更或事業逾越許可之範圍行為者，中央主管機關得廢止許可、變更許可內容、命令停止、改正其行為或採取必要更正措施。","relates":{}},{"note":"(聯合行為之登記)","rule_no":"第十七條","content":"　　中央主管機關對於前三條之許可、條件、負擔、期限及有關處分，應設置專簿予以登記，並刊載政府公報。","relates":{}},{"note":"","section_name":"第三章  不公平競爭"},{"note":"(交易相對人轉售價格之自由)","rule_no":"第十八條","content":"　　事業對於其交易相對人，就供給之商品轉售與第三人或第三人再轉售時，應容許其自由決定價格；有相反之約定者，其約定無效。","relates":{}},{"note":"(妨害公平競爭之行為)","rule_no":"第十九條","content":"　　有左列各款行為之一，而有限制競爭或妨礙公平競爭之虞者，事業不得為之：\n　　一、以損害特定事業為目的，促使他事業對該特定事業斷絕供給、購買或其他交易之行為。\n　　二、無正當理由，對他事業給予差別待遇之行為。\n　　三、以脅迫、利誘或其他不正當方法，使競爭者之交易相對人與自己交易之行為。\n　　四、以脅迫、利誘或其他不正當方法，使他事業不為價格之競爭、參與結合或聯合之行為。\n　　五、以脅迫、利誘或其他不正當方法，獲取他事業之產銷機密、交易相對人資料或其他有關技術秘密之行為。\n　　六、以不正當限制交易相對人之事業活動為條件，而與其交易之行為。","relates":{}},{"note":"(仿冒行為之制止)","rule_no":"第二十條","content":"　　事業就其營業所提供之商品或服務，不得有左列行為：\n　　一、以相關事業或消費者所普遍認知之他人姓名、商號或公司名稱、商標、商品容器、包裝、外觀或其他顯示他人商品之表徵，為相同或類似之使用，致與他人商品混淆，或販賣、運送、輸出或輸入使用該項表徵之商品者。\n　　二、以相關事業或消費者所普遍認知之他人姓名、商號或公司名稱、標章或其他表示他人營業、服務之表徵，為相同或類似之使用，致與他人營業或服務之設施或活動混淆者。\n　　三、於同一商品或同類商品，使用相同或近似於未經註冊之外國著名商標，或販賣、運送、輸出或輸入使用該項商標之商品者。\n　　前項規定，於左列各款行為不適用之：\n　　一、以普通使用方法，使用商品本身習慣上所通用之名稱，或交易上同類商品慣用之表徵，或販賣、運送、輸出或輸入使用該名稱或表徵之商品者。\n　　二、以普通使用方法，使用交易上同種營業或服務慣用名稱或其他表徵者。\n　　三、善意使用自己姓名之行為，或販賣、運送、輸出或輸入使用該姓名之商品者。\n　　四、對於前項第一款或第二款所列之表徵，在未為相關事業或消費者所普遍認知前，善意為相同或類似使用，或其表徵之使用係自該善意使用人連同其營業一併繼受而使用，或販賣、運送、輸出或輸入使用該表徵之商品者。\n　　事業因他事業為前項第三款或第四款之行為，致其營業、商品、設施或活動有受損害或混淆之虞者，得請求他事業附加適當表徵。但對僅為運送商品者，不適用之。","relates":{}},{"note":"(虛偽不實記載或代言之賠償責任)","rule_no":"第二十一條","content":"　　事業不得在商品或其廣告上，或以其他使公眾得知之方法，對於商品之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人錯誤之表示或表徵。\n　　事業對於載有前項虛偽不實或引人錯誤表示之商品，不得販賣、運送、輸出或輸入。\n　　前二項規定於事業之服務準用之。\n　　廣告代理業在明知或可得而知情形下，仍製作或設計有引人錯誤之廣告，與廣告主負連帶損害賠償責任。廣告媒體業在明知或可得而知其所傳播或刊載之廣告有引人錯誤之虞，仍予傳播或刊載，亦與廣告主負連帶損害賠償責任。廣告薦證者明知或可得而知其所從事之薦證有引人錯誤之虞，而仍為薦證者，與廣告主負連帶損害賠償責任。但廣告薦證者非屬知名公眾人物、專業人士或機構，僅於受廣告主報酬十倍之範圍內，與廣告主負連帶損害賠償責任。\n　　前項所稱廣告薦證者，指廣告主以外，於廣告中反映其對商品或服務之意見、信賴、發現或親身體驗結果之人或機構。","relates":{}},{"note":"(競爭手段之限制)","rule_no":"第二十二條","content":"　　事業不得為競爭之目的，而陳述或散布足以損害他人營業信譽之不實情事。","relates":{}},{"note":"(多層次傳銷之管理)","rule_no":"第二十三條","content":"　　多層次傳銷，其參加人如取得佣金、獎金或其他經濟利益，主要係基於介紹他人加入，而非基於其所推廣或銷售商品或勞務之合理市價者，不得為之。","relates":{}},{"note":"(多層次傳銷參加人之契約解除權)","rule_no":"第二十三條 之一","content":"　　多層次傳銷參加人得自訂約日起十四日內以書面通知多層次傳銷事業解除契約。\n　　多層次傳銷事業應於契約解除生效後三十日內，接受參加人退貨之申請，取回商品或由參加人自行送回商品，並返還還參加人於契約解除時所有商品之進貨價金及其他加入時給付之費用。\n　　多層次傳銷事業依前項規定返還參加人所為之給付時，得扣除商品返還時已因可歸責於參加人之事由致商品毀損滅失之價值，及已因該進貨而對參加人給付之獎金或報酬。\n　　前項之退貨如係該事業取回者，並得扣除取回該商品所需運費。","relates":{}},{"note":"(多層次傳銷參加人之契約終止權)","rule_no":"第二十三條 之二","content":"　　參加人於前條第一項解約權期間經過後，仍得隨時以書面終止契約，退出多層次傳銷計畫或組織。\n　　參加人依前項規定終止契約後三十日內，多層次傳銷事業應以參加人原購價格百分之九十買回參加人所持有之商品。但得扣除已因該項交易而對參加人給付之獎金或報酬，及取回商品之價值有減損時，其減損之價額。","relates":{}},{"note":"(行使解除權或終止權不得要求)","rule_no":"第二十三條 之三","content":"　　參加人依前二條行使解除權或終止權時，多層次傳銷事業不得向參加人請求因該契約解除或終止所受之損害賠償或違約金。\n　　前二條關於商品之規定，於提供勞務者準用之。","relates":{}},{"note":"(多層次傳銷事業之報備業務檢查等相關事項)","rule_no":"第二十三條 之四","content":"　　有關多層次傳銷事業之報備、業務檢查、財務報表應經會計師簽證並對外揭露、對參加人應告知之事項、參加契約內容，參加人權益保障、重大影響參加人權益之禁止行為及對參加人之管理義務等相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(不法行為之禁止)","rule_no":"第二十四條","content":"　　除本法另有規定者外，事業亦不得為其他足以影響交易秩序之欺罔或顯失公平之行為。","relates":{}},{"note":"","section_name":"第四章  公平交易委員會"},{"note":"(公平交易委員會之職掌)","rule_no":"第二十五條","content":"　　為處理本法有關公平交易事項，行政院應設置公平交易委員會，其職掌如左：\n　　一、關於公平交易政策及法規之擬訂事項。\n　　二、關於審議本法有關公平交易事項。\n　　三、關於事業活動及經濟情況之調查事項。\n　　四、關於違反本法案件之調查、處分事項。\n　　五、關於公平交易之其他事項。","relates":{}},{"note":"(對於危害公共利益者之處理)","rule_no":"第二十六條","content":"　　公平交易委員會對於違反本法規定，危害公共利益之情事，得依檢舉或職權調查處理。","relates":{}},{"note":"(調查程序)","rule_no":"第二十七條","content":"　　公平交易委員會依本法為調查時，得依左列程序進行：\n　　一、通知當事人及關係人到場陳述意見。\n　　二、通知有關機關、團體、事業或個人提出帳冊、文件及其他必要之資料或證物。\n　　三、派員前往有關團體或事業之事務所、營業所或其他場所為必要之調查。\n　　執行調查之人員依法執行公務時，應出示有關執行職務之證明文件；其未出示者，受調查者得拒絕之。","relates":{}},{"note":"(申請有關資料或卷宗)","rule_no":"第二十七條 之一","content":"　　當事人或關係人於前條調查程序進行中，除有左列情形之一者外，為主張或維護其法律上利益之必要，得申請閱覽、抄寫、複印或攝影有關資料或卷宗：\n　　一、行政決定前之擬稿或其他準備作業文件。\n　　二、涉及國防、軍事、外交及一般公務機密，依法規規定有保密之必要者。\n　　三、涉及個人隱私、職業秘密、營業秘密，依法規規定有保密之必要者。\n　　四、有侵害第三人權利之虞者。\n　　五、有嚴重妨礙社會治安、公共安全或其他公共利益之職務正常進行之虞者。\n　　前項申請人之資格、申請時間、資料或卷宗之閱覽範圍、進行方式等相關程序事項及其限制，由中央主管機關定之。","relates":{}},{"note":"(獨立行使職權)","rule_no":"第二十八條","content":"　　公平交易委員會依法獨立行使職權，處理有關公平交易案件所為之處分，得以委員會名義行之。","relates":{}},{"note":"(委員會之組織)","rule_no":"第二十九條","content":"　　公平交易委員會之組織，另以法律定之。","relates":{}},{"note":"","section_name":"第五章  損害賠償"},{"note":"(權益之保護)","rule_no":"第三十條","content":"　　事業違反本法之規定，致侵害他人權益者，被害人得請求除去之；有侵害之虞者，並得請求防止之。","relates":{}},{"note":"(損害賠償責任)","rule_no":"第三十一條","content":"　　事業違反本法之規定，致侵害他人權益者，應負損害賠償責任。","relates":{}},{"note":"(損害賠償額之酌給)","rule_no":"第三十二條","content":"　　法院因前條被害人之請求，如為事業之故意行為，得依侵害情節，酌定損害額以上之賠償。但不得超過已證明損害額之三倍。\n　　侵害人如因侵害行為受有利益者，被害人得請求專依該項利益計算損害額。","relates":{}},{"note":"(損害賠償請求權之消滅時效)","rule_no":"第三十三條","content":"　　本章所定之請求權，自請求權人知有行為及賠償義務人時起，二年間不行使而消滅；自為行為時起，逾十年者亦同。","relates":{}},{"note":"(訴訟費用之負擔)","rule_no":"第三十四條","content":"　　被害人依本法之規定，向法院起訴時，得請求由侵害人負擔費用，將判決書內容登載新聞紙。","relates":{}},{"note":"","section_name":"第六章  罰則"},{"note":"(獨占、聯合、仿冒行為之處罰)","rule_no":"第三十五條","content":"　　違反第十條、第十四條、第二十條第一項規定，經中央主管機關依第四十一條規定限期命其停止、改正其行為或採取必要更正措施，而逾期未停止、改正其行為或未採取必要更正措施，或停止後再為相同或類似違反行為者，處行為人三年以下有期徒刑、拘役或科或併科新臺幣一億元以下罰金。\n　　違反第二十三條規定者，處行為人三年以下有期徒刑、拘役或科或併科新臺幣一億元以下罰金。","relates":{}},{"note":"(違反聯合行為之罰則)","rule_no":"第三十五條 之一","content":"　　違反第十四條之事業，符合下列情形之一，並經中央主管機關事先同意者，減輕或免除中央主管機關依第四十一條所命之罰鍰處分：\n　　一、當尚未為中央主管機關知悉或依本法進行調查前，就其所參與之聯合行為，向中央主管機關提出書面檢舉或陳述具體違法，並檢附事證及協助調查。\n　　二、當中央主管機關依本法調查期間，就其所參與之聯合行為，陳述具體違法，並檢附事證及協助調查。\n　　前項之適用對象之資格要件、裁處減免之基準及家數、違法事證之檢附、身分保密及其他執行事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(罰則)","rule_no":"第三十六條","content":"　　違反第十九條規定，經中央主管機關依第四十一條規定限期命其停止、改正其行為或採取必要更正措施，而逾期未停止、改正其行為或未採取必要更正措施，或停止後再為相同或類似違反行為者，處行為人二年以下有期徒刑、拘役或科或併科新臺幣五千萬元以下罰金。","relates":{}},{"note":"(罰則)","rule_no":"第三十七條","content":"　　違反第二十二條規定者，處行為人二年以下有期徒刑、拘役或科或併科新臺幣五千萬元以下罰金。\n　　前項之罰，須告訴乃論。","relates":{}},{"note":"(罰則)","rule_no":"第三十八條","content":"　　法人犯前三條之罪者，除依前三條規定處罰其行為人外，對該法人亦科以各該條之罰金。","relates":{}},{"note":"(罰則)","rule_no":"第三十九條","content":"　　前四條之處罰，其他法律有較重之規定者，從其規定。","relates":{}},{"note":"(違反事業結合之處罰)","rule_no":"第四十條","content":"　　事業違反第十一條第一項、第三項規定而為結合，或申報後經中央主管機關禁止其結合而為結合，或未履行第十二條第二項對於結合所附加之負擔者，除依第十三條規定處分外，處新臺幣十萬元以上五千萬元以下罰鍰。\n　　事業結合有第十一條第五項但書第二款規定之情形者，處新臺幣五萬元以上五十萬元以下罰鍰。","relates":{}},{"note":"(違法行為之限期停止、改正及罰則)","rule_no":"第四十一條","content":"　　公平交易委員會對於違反本法規定之事業，得限期命其停止、改正其行為或採取必要更正措施，並得處新臺幣五萬元以上二千五百萬元以下罰鍰；逾期仍不停止、改正其行為或未採取必要更正措施者，得繼續限期命其停止、改正其行為或採取必要更正措施，並按次連續處新臺幣十萬元以上五千萬元以下罰鍰，至停止、改正其行為或採取必要更正措施為止。\n　　事業違反第十條、第十四條，經中央主管機關認定有情節重大者，得處該事業上一會計年度銷售金額百分之十以下罰鍰，不受前項罰鍰金額限制。\n　　前項事業上一會計年度銷售金額之計算、重大違法情節之認定、罰鍰計算之辦法，由中央主管機關定之。","relates":{}},{"note":"(不法多層次傳銷之處分)","rule_no":"第四十二條","content":"　　違反第二十三條規定者，除依第四十一條規定處分外，其情節重大者，並得命令解散、停止營業或勒令歇業。\n　　違反第二十三條之一第二項、第二十三條之二第二項或第二十三條之三規定者，得限期命其停止、改正其行為或採取必要更正措施，並得處新臺幣五萬元以上二千五百萬元以下罰鍰。逾期仍不停止、改正其行為或未採取必要更正措施者，得繼續限期命其停止、改正其行為或採取必要更正措施，並按次連續處新臺幣十萬元以上五千萬元以下罰鍰，至停止、改正其行為或採取必要更正措施為止；其情節重大者，並得命令解散、停止營業或勒令歇業。\n　　違反中央主管機關依第二十三條之四所定之管理辦法者，依第四十一條規定處分。","relates":{}},{"note":"(停止營業之期間)","rule_no":"第四十二條 之一","content":"　　依本法所處停止營業之期間，每次以六個月為限。","relates":{}},{"note":"(罰則)","rule_no":"第四十三條","content":"　　公平交易委員會依第二十七條規定進行調查時，受調查者於期限內如無正當理由拒絕調查、拒不到場陳述意見，或拒不提出有關帳冊、文件等資料或證物者，處新臺幣二萬元以上二十五萬元以下罰鍰；受調查者再經通知，無正當理由連續拒絕者，公平交易委員會得繼續通知調查，並按次連續處新臺幣五萬元以上五十萬元以下罰鍰，至接受調查、到場陳述意見或提出有關帳冊、文件等資料或證物為止。","relates":{}},{"note":"(罰則)","rule_no":"第四十四條","content":"　　依前四條規定所處罰鍰，拒不繳納者，移送法院強制執行。","relates":{}},{"note":"","section_name":"第七章  附則"},{"note":"(除外規定)","rule_no":"第四十五條","content":"　　依照著作權法、商標法或專利法行使權利之正當行為，不適用本法之規定。","relates":{}},{"note":"(例外不適用本法之情形)","rule_no":"第四十六條","content":"　　事業關於競爭之行為，另有其他法律規定者，於不牴觸本法立法意旨之範圍內，優先適用該其他法律之規定。","relates":{}},{"note":"(未經認許外國法人、團體之訴訟權)","rule_no":"第四十七條","content":"　　未經認許之外國法人或團體，就本法規定事項得為告訴、自訴或提起民事訴訟。但以依條約或其本國法令、慣例，中華民國人或團體得在該國享受同等權利者為限；其由團體或機構互訂保護之協議，經中央主管機關核准者亦同。","relates":{}},{"note":"(施行細則)","rule_no":"第四十八條","content":"　　本法施行細則，由中央主管機關定之。","relates":{}},{"note":"(施行日)","rule_no":"第四十九條","content":"　　本法自公布後一年施行。\n　　本法修正條文自公布日施行。","relates":{}}],"law_reasons":{"第二十一條":"　　修正第四項句首及句中文字及句末增列但書，其餘照原條文通過。","第三十五條 之一":"　　一、本條新增。\n　　二、按公平交易法（以下簡稱本法）第三十五條係有關違反聯合行為之刑事制裁規定，而違反聯合行為之行政責任係規定於本法第四十一條，本條所減輕或免除者係行政責任，又「行政懲處」係適用於公務人員考績法有關公務人員之行政責任，就本條序文修正為「依第四十一條所命之罰鍰處分」，以資明確。\n　　三、「就其所參與之聯合行為」之要件為所有申請者之共通要件，為避免調查開始後始申請者得不受此要件限制之疑慮，爰於同條第一項第二款亦予明定。\n　　四、就授權訂定減輕或免除罰鍰處分之適用項目，就「家數」及「身分保密」增訂授權依據。","第四十一條":"　　一、新增本條第二項、第三項條文。\n　　二、「公平交易法」第十條明文禁止，事業不得有下列行為：(一)以不公平之方法，直接或間接阻礙他事業參與競爭；(二)對商品價格或服務報酬，為不當之決定、維持或變更；(三)無正當理由，使交易相對人給予特別優惠；(四)其他濫用市場地位之行為。另「公平交易法」第十四條禁止事業未經中央主管機關許可者，不得以契約、協議或其他方式之合意，與有競爭關係之他事業共同決定商品或服務之價格，或限制數量、技術、產品、設備、交易對象、交易地區等，相互約束事業活動之行為。\n　　三、因為獨占與聯合行為之限制市場公平競爭之行為，將難以維護交易秩序與消費者利益，有害經濟之安定與繁榮。但以原「公平交易法」第四十一條罰鍰之規定，及觀諸行政院公平交易委員會對若干處分案例，得以發現違法事業被處罰鍰金額與其不法獲利額度顯不相當，甚至有不法獲利額度可能超過法定罰鍰新臺幣二千五百萬元罰鍰額度之上限者。\n　　四、參酌美國聯邦量刑委員會（Federal Sentencing Commission）1991 年訂定之「對團體組織被告之量刑指導方針」（Sentencing Guidelines for Organizational  efendants ）、歐盟執委會2006 年訂定之「依據第1\/2003 號規則之第23(2)（a）條課徵罰鍰裁定方法之指令」（Guidelines on the Method of Setting Fines Imposed　Pursuant to Article 23(2)（a）of Regulation No 1\/2003）、及日本獨占禁止法等規定，當事業實施不正當之交易限制行為時（即卡特爾，cartel），若違法情節重大時，中央主管機關得適當地提高罰鍰額度，以嚴懲卡特爾行為之不法所得，方可達到遏止違法之效果。"},"law_history":[{"進度":"一讀","會議日期":"0990521","立法紀錄":"099卷039期3804號一冊 2-2頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cbcdcec881cfc6c6cfccc6cfcec4cfcfcfcdc4cfcfcfcd","主提案":"丁守中","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc8cfcacecbcfcec5cec9c8d2cec9c6"]]},{"進度":"一讀","會議日期":"0990924","立法紀錄":"099卷051期3816號一冊 3-3頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cbcdcec881cfc6c6cfcacecfcec4cfcfcfccc4cfcfcfcc","主提案":"趙麗雲","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc8cfc9cfcecfcec5cccdcad2cccdc7"]]},{"進度":"一讀","會議日期":"1000401","立法紀錄":"100卷023期3875號 2-3頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cbcdcec881cecfcfcfcdcccfcec4cfcfcfcdc4cfcfcfcc","主提案":"羅明才","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc8cfc8cfc8cfcec5cec9cbd2cec9c8"]]},{"進度":"委員會審查","會議日期":"1001024","立法紀錄":"100卷069期3921號 310-340頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cbcdcec881cecfcfcfc9c6cfcec4cfcccecfc4cfcccbcf","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1001108","立法紀錄":"100卷070期3922號 126-138頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cbcdcec881cecfcfcfc8cfcfcec4cfcecdc9c4cfceccc7","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc8cfc7cfc7c8c8c5caced2c9cb"]]},{"進度":"二讀(逐條討論)","會議日期":"1001108","立法紀錄":"100卷070期3922號 138-139頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cbcdcec881cecfcfcfc8cfcfcec4cfceccc7c4cfceccc6","關係文書":[]},{"進度":"三讀","會議日期":"1001108","立法紀錄":"100卷070期3922號 139-139頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cbcdcec881cecfcfcfc8cfcfcec4cfceccc6c4cfceccc6","關係文書":[]}],"commit_at":"20111123"},{"title":"公平交易法","versions":["中華民國104年1月22日全文修正","中華民國104年2月4日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"(立法目的)","rule_no":"第一條","content":"　　為維護交易秩序與消費者利益，確保自由與公平競爭，促進經濟之安定與繁榮，特制定本法。","relates":{}},{"note":"(事業之定義)","rule_no":"第二條","content":"　　本法所稱事業如下：\n　　一、公司。\n　　二、獨資或合夥之工商行號。\n　　三、其他提供商品或服務從事交易之人或團體。\n　　事業所組成之同業公會或其他依法設立、促進成員利益之團體，視為本法所稱事業。","relates":{}},{"note":"(交易相對人之定義)","rule_no":"第三條","content":"　　本法所稱交易相對人，指與事業進行或成立交易之供給者或需求者。","relates":{}},{"note":"(競爭之定義)","rule_no":"第四條","content":"　　本法所稱競爭，指二以上事業在市場上以較有利之價格、數量、品質、服務或其他條件，爭取交易機會之行為。","relates":{}},{"note":"(相關市場之定義)","rule_no":"第五條","content":"　　本法所稱相關市場，指事業就一定之商品或服務，從事競爭之區域或範圍。","relates":{}},{"note":"(主管機關)","rule_no":"第六條","content":"　　本法所稱主管機關為公平交易委員會。\n　　本法規定事項，涉及其他部會之職掌者，由主管機關商同各該部會辦理之。","relates":{}},{"note":"","section_name":"第二章  限制競爭"},{"note":"(獨占之定義)","rule_no":"第七條","content":"　　本法所稱獨占，指事業在相關市場處於無競爭狀態，或具有壓倒性地位，可排除競爭之能力者。\n　　二以上事業，實際上不為價格之競爭，而其全體之對外關係，具有前項規定之情形者，視為獨占。","relates":{}},{"note":"(獨占事業認定範圍)","rule_no":"第八條","content":"　　事業無下列各款情形者，不列入前條獨占事業認定範圍：\n　　一、一事業於相關市場之占有率達二分之一。\n　　二、二事業全體於相關市場之占有率達三分之二。\n　　三、三事業全體於相關市場之占有率達四分之三。\n　　有前項各款情形之一，其個別事業於相關市場占有率未達十分之一或上一會計年度事業總銷售金額未達主管機關所公告之金額者，該事業不列入獨占事業之認定範圍。\n　　事業之設立或事業所提供之商品或服務進入相關市場，受法令、技術之限制或有其他足以影響市場供需可排除競爭能力之情事者，雖有前二項不列入認定範圍之情形，主管機關仍得認定其為獨占事業。","relates":{}},{"note":"(獨占事業禁止之行為)","rule_no":"第九條","content":"　　獨占之事業，不得有下列行為：\n　　一、以不公平之方法，直接或間接阻礙他事業參與競爭。\n　　二、對商品價格或服務報酬，為不當之決定、維持或變更。\n　　三、無正當理由，使交易相對人給予特別優惠。\n　　四、其他濫用市場地位之行為。","relates":{}},{"note":"(事業之結合)","rule_no":"第十條","content":"　　本法所稱結合，指事業有下列情形之一者：\n　　一、與他事業合併。\n　　二、持有或取得他事業之股份或出資額，達到他事業有表決權股份總數或資本總額三分之一以上。\n　　三、受讓或承租他事業全部或主要部分之營業或財產。\n　　四、與他事業經常共同經營或受他事業委託經營。\n　　五、直接或間接控制他事業之業務經營或人事任免。\n　　計算前項第二款之股份或出資額時，應將與該事業具有控制與從屬關係之事業及與該事業受同一事業或數事業控制之從屬關係事業所持有或取得他事業之股份或出資額一併計入。","relates":{}},{"note":"(事業結合之申報)","rule_no":"第十一條","content":"　　事業結合時，有下列情形之一者，應先向主管機關提出申報：\n　　一、事業因結合而使其市場占有率達三分之一。\n　　二、參與結合之一事業，其市場占有率達四分之一。\n　　三、參與結合之事業，其上一會計年度銷售金額，超過主管機關所公告之金額。\n　　前項第三款之銷售金額，應將與參與結合之事業具有控制與從屬關係之事業及與參與結合之事業受同一事業或數事業控制之從屬關係事業之銷售金額一併計入，其計算方法由主管機關公告之。\n　　對事業具有控制性持股之人或團體，視為本法有關結合規定之事業。\n　　前項所稱控制性持股，指前項之人或團體及其關係人持有他事業有表決權之股份或出資額，超過他事業已發行有表決權之股份總數或資本總額半數者。\n　　前項所稱關係人，其範圍如下：\n　　一、同一自然人與其配偶及二親等以內血親。\n　　二、前款之人持有已發行有表決權股份總數或資本總額超過半數之事業。\n　　三、第一款之人擔任董事長、總經理或過半數董事之事業。\n　　四、同一團體與其代表人、管理人或其他有代表權之人及其配偶與二親等以內血親。\n　　五、同一團體及前款之自然人持有已發行有表決權股份總數或資本總額超過半數之事業。\n　　第一項第三款之銷售金額，得由主管機關擇定行業分別公告之。\n　　事業自主管機關受理其提出完整申報資料之日起算三十日內，不得為結合。但主管機關認為必要時，得將該期間縮短或延長，並以書面通知申報事業。\n　　主管機關依前項但書延長之期間，不得逾六十日；對於延長期間之申報案件，應依第十三條規定作成決定。\n　　主管機關屆期未為第七項但書之延長通知或前項之決定者，事業得逕行結合。但有下列情形之一者，不得逕行結合：\n　　一、經申報之事業同意再延長期間。\n　　二、事業之申報事項有虛偽不實。","relates":{}},{"note":"(不適用事業結合申報之情形)","rule_no":"第十二條","content":"　　前條第一項之規定，於下列情形不適用之：\n　　一、參與結合之一事業或其百分之百持有之子公司，已持有他事業達百分之五十以上之有表決權股份或出資額，再與該他事業結合者。\n　　二、同一事業所持有有表決權股份或出資額達百分之五十以上之事業間結合者。\n　　三、事業將其全部或主要部分之營業、財產或可獨立營運之全部或一部營業，讓與其獨自新設之他事業者。\n　　四、事業依公司法第一百六十七條第一項但書或證券交易法第二十八條之二規定收回股東所持有之股份，致其原有股東符合第十條第一項第二款之情形者。\n　　五、單一事業轉投資成立並持有百分之百股份或出資額之子公司者。\n　　六、其他經主管機關公告之類型。","relates":{}},{"note":"(不得禁止事業結合之限制)","rule_no":"第十三條","content":"　　對於事業結合之申報，如其結合，對整體經濟利益大於限制競爭之不利益者，主管機關不得禁止其結合。\n　　主管機關對於第十一條第八項申報案件所為之決定，得附加條件或負擔，以確保整體經濟利益大於限制競爭之不利益。","relates":{}},{"note":"(聯合行為之定義)","rule_no":"第十四條","content":"　　本法所稱聯合行為，指具競爭關係之同一產銷階段事業，以契約、協議或其他方式之合意，共同決定商品或服務之價格、數量、技術、產品、設備、交易對象、交易地區或其他相互約束事業活動之行為，而足以影響生產、商品交易或服務供需之市場功能者。\n　　前項所稱其他方式之合意，指契約、協議以外之意思聯絡，不問有無法律拘束力，事實上可導致共同行為者。\n　　聯合行為之合意，得依市場狀況、商品或服務特性、成本及利潤考量、事業行為之經濟合理性等相當依據之因素推定之。\n　　第二條第二項之同業公會或其他團體藉章程或會員大會、理、監事會議決議或其他方法所為約束事業活動之行為，亦為本法之聯合行為。","relates":{}},{"note":"(聯合行為之禁止及例外)","rule_no":"第十五條","content":"　　事業不得為聯合行為。但有下列情形之一，而有益於整體經濟與公共利益，經申請主管機關許可者，不在此限：\n　　一、為降低成本、改良品質或增進效率，而統一商品或服務之規格或型式。\n　　二、為提高技術、改良品質、降低成本或增進效率，而共同研究開發商品、服務或市場。\n　　三、為促進事業合理經營，而分別作專業發展。\n　　四、為確保或促進輸出，而專就國外市場之競爭予以約定。\n　　五、為加強貿易效能，而就國外商品或服務之輸入採取共同行為。\n　　六、因經濟不景氣，致同一行業之事業難以繼續維持或生產過剩，為有計畫適應需求而限制產銷數量、設備或價格之共同行為。\n　　七、為增進中小企業之經營效率，或加強其競爭能力所為之共同行為。\n　　八、其他為促進產業發展、技術創新或經營效率所必要之共同行為。\n　　主管機關收受前項之申請，應於三個月內為決定；必要時得延長一次。","relates":{}},{"note":"(聯合行為許可之附加條件、限制或負擔)","rule_no":"第十六條","content":"　　主管機關為前條之許可時，得附加條件或負擔。\n　　許可應附期限，其期限不得逾五年；事業如有正當理由，得於期限屆滿前三個月至六個月期間內，以書面向主管機關申請延展；其延展期限，每次不得逾五年。","relates":{}},{"note":"(許可之撤銷、變更)","rule_no":"第十七條","content":"　　聯合行為經許可後，因許可事由消滅、經濟情況變更、事業逾越許可範圍或違反主管機關依前條第一項所附加之條件或負擔者，主管機關得廢止許可、變更許可內容、令停止、改正其行為或採取必要更正措施。","relates":{}},{"note":"(聯合行為之許可及相關條件等之公開)","rule_no":"第十八條","content":"　　主管機關對於前三條之許可及其有關之條件、負擔、期限，應主動公開。","relates":{}},{"note":"(不得限制交易相對人轉售價格)","rule_no":"第十九條","content":"　　事業不得限制其交易相對人，就供給之商品轉售與第三人或第三人再轉售時之價格。但有正當理由者，不在此限。\n　　前項規定，於事業之服務準用之。","relates":{}},{"note":"(妨害公平競爭之行為)","rule_no":"第二十條","content":"　　有下列各款行為之一，而有限制競爭之虞者，事業不得為之：\n　　一、以損害特定事業為目的，促使他事業對該特定事業斷絕供給、購買或其他交易之行為。\n　　二、無正當理由，對他事業給予差別待遇之行為。\n　　三、以低價利誘或其他不正當方法，阻礙競爭者參與或從事競爭之行為。\n　　四、以脅迫、利誘或其他不正當方法，使他事業不為價格之競爭、參與結合、聯合或為垂直限制競爭之行為。\n　　五、以不正當限制交易相對人之事業活動為條件，而與其交易之行為。","relates":{}},{"note":"","section_name":"第三章  不公平競爭"},{"note":"(虛偽不實記載或廣告薦證引人不實之賠償責任)","rule_no":"第二十一條","content":"　　事業不得在商品或廣告上，或以其他使公眾得知之方法，對於與商品相關而足以影響交易決定之事項，為虛偽不實或引人錯誤之表示或表徵。\n　　前項所定與商品相關而足以影響交易決定之事項，包括商品之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原產地、製造者、製造地、加工者、加工地，及其他具有招徠效果之相關事項。\n　　事業對於載有前項虛偽不實或引人錯誤表示之商品，不得販賣、運送、輸出或輸入。\n　　前三項規定，於事業之服務準用之。\n　　廣告代理業在明知或可得而知情形下，仍製作或設計有引人錯誤之廣告，與廣告主負連帶損害賠償責任。廣告媒體業在明知或可得而知其所傳播或刊載之廣告有引人錯誤之虞，仍予傳播或刊載，亦與廣告主負連帶損害賠償責任。廣告薦證者明知或可得而知其所從事之薦證有引人錯誤之虞，而仍為薦證者，與廣告主負連帶損害賠償責任。但廣告薦證者非屬知名公眾人物、專業人士或機構，僅於受廣告主報酬十倍之範圍內，與廣告主負連帶損害賠償責任。\n　　前項所稱廣告薦證者，指廣告主以外，於廣告中反映其對商品或服務之意見、信賴、發現或親身體驗結果之人或機構。","relates":{}},{"note":"(仿冒行為之制止)","rule_no":"第二十二條","content":"　　事業就其營業所提供之商品或服務，不得有下列行為：\n　　一、以著名之他人姓名、商號或公司名稱、商標、商品容器、包裝、外觀或其他顯示他人商品之表徵，於同一或類似之商品，為相同或近似之使用，致與他人商品混淆，或販賣、運送、輸出或輸入使用該項表徵之商品者。\n　　二、以著名之他人姓名、商號或公司名稱、標章或其他表示他人營業、服務之表徵，於同一或類似之服務為相同或近似之使用，致與他人營業或服務之設施或活動混淆者。\n　　前項姓名、商號或公司名稱、商標、商品容器、包裝、外觀或其他顯示他人商品或服務之表徵，依法註冊取得商標權者，不適用之。\n　　第一項規定，於下列各款行為不適用之：\n　　一、以普通使用方法，使用商品或服務習慣上所通用之名稱，或交易上同類商品或服務之其他表徵，或販賣、運送、輸出或輸入使用該名稱或表徵之商品或服務者。\n　　二、善意使用自己姓名之行為，或販賣、運送、輸出或輸入使用該姓名之商品或服務者。\n　　三、對於第一項第一款或第二款所列之表徵，在未著名前，善意為相同或近似使用，或其表徵之使用係自該善意使用人連同其營業一併繼受而使用，或販賣、運送、輸出或輸入使用該表徵之商品或服務者。\n　　事業因他事業為前項第二款或第三款之行為，致其商品或服務來源有混淆誤認之虞者，得請求他事業附加適當之區別標示。但對僅為運送商品者，不適用之。","relates":{}},{"note":"(禁止不當提供贈品、贈獎促銷)","rule_no":"第二十三條","content":"　　事業不得以不當提供贈品、贈獎之方法，爭取交易之機會。\n　　前項贈品、贈獎之範圍、不當提供之額度及其他相關事項之辦法，由主管機關定之。","relates":{}},{"note":"(競爭手段之限制)","rule_no":"第二十四條","content":"　　事業不得為競爭之目的，而陳述或散布足以損害他人營業信譽之不實情事。","relates":{}},{"note":"(不法行為之禁止)","rule_no":"第二十五條","content":"　　除本法另有規定者外，事業亦不得為其他足以影響交易秩序之欺罔或顯失公平之行為。","relates":{}},{"note":"","section_name":"第四章  調查及裁處程序"},{"note":"(主管機關對於危害公共利益之處理)","rule_no":"第二十六條","content":"　　主管機關對於涉有違反本法規定，危害公共利益之情事，得依檢舉或職權調查處理。","relates":{}},{"note":"(主管機關之調查程序)","rule_no":"第二十七條","content":"　　主管機關依本法調查，得依下列程序進行：\n　　一、通知當事人及關係人到場陳述意見。\n　　二、通知當事人及關係人提出帳冊、文件及其他必要之資料或證物。\n　　三、派員前往當事人及關係人之事務所、營業所或其他場所為必要之調查。\n　　依前項調查所得可為證據之物，主管機關得扣留之；其扣留範圍及期間，以供調查、檢驗、鑑定或其他為保全證據之目的所必要者為限。\n　　受調查者對於主管機關依第一項規定所為之調查，無正當理由不得規避、妨礙或拒絕。\n　　執行調查之人員依法執行公務時，應出示有關執行職務之證明文件；其未出示者，受調查者得拒絕之。","relates":{}},{"note":"(中止調查及恢復調查之決定)","rule_no":"第二十八條","content":"　　主管機關對於事業涉有違反本法規定之行為進行調查時，事業承諾在主管機關所定期限內，採取具體措施停止並改正涉有違法之行為者，主管機關得中止調查。\n　　前項情形，主管機關應對事業有無履行其承諾進行監督。\n　　事業已履行其承諾，採取具體措施停止並改正涉有違法之行為者，主管機關得決定終止該案之調查。但有下列情形之一者，應恢復調查：\n　　一、事業未履行其承諾。\n　　二、作成中止調查之決定所依據之事實發生重大變化。\n　　三、作成中止調查之決定係基於事業提供不完整或不真實之資訊。\n　　第一項情形，裁處權時效自中止調查之日起，停止進行。主管機關恢復調查者，裁處權時效自恢復調查之翌日起，與停止前已經過之期間一併計算。","relates":{}},{"note":"","section_name":"第五章  損害賠償"},{"note":"(權益之保護)","rule_no":"第二十九條","content":"　　事業違反本法之規定，致侵害他人權益者，被害人得請求除去之；有侵害之虞者，並得請求防止之。","relates":{}},{"note":"(損害賠償責任)","rule_no":"第三十條","content":"　　事業違反本法之規定，致侵害他人權益者，應負損害賠償責任。","relates":{}},{"note":"(損害賠償額之酌給)","rule_no":"第三十一條","content":"　　法院因前條被害人之請求，如為事業之故意行為，得依侵害情節，酌定損害額以上之賠償。但不得超過已證明損害額之三倍。\n　　侵害人如因侵害行為受有利益者，被害人得請求專依該項利益計算損害額。","relates":{}},{"note":"(損害賠償請求權之消滅時效)","rule_no":"第三十二條","content":"　　本章所定之請求權，自請求權人知有行為及賠償義務人時起，二年間不行使而消滅；自為行為時起，逾十年者亦同。","relates":{}},{"note":"(被害人得請求侵害人負擔訴訟費用)","rule_no":"第三十三條","content":"　　被害人依本法之規定，向法院起訴時，得請求由侵害人負擔費用，將判決書內容登載新聞紙。","relates":{}},{"note":"","section_name":"第六章  罰則"},{"note":"(獨占、聯合行為之罰則)","rule_no":"第三十四條","content":"　　違反第九條或第十五條規定，經主管機關依第四十條第一項規定限期令停止、改正其行為或採取必要更正措施，而屆期未停止、改正其行為或未採取必要更正措施，或停止後再為相同違反行為者，處行為人三年以下有期徒刑、拘役或科或併科新臺幣一億元以下罰金。","relates":{}},{"note":"(違反聯合行為之罰則)","rule_no":"第三十五條","content":"　　違反第十五條之事業，符合下列情形之一，並經主管機關事先同意者，免除或減輕主管機關依第四十條第一項、第二項所為之罰鍰處分：\n　　一、當尚未為主管機關知悉或依本法進行調查前，就其所參與之聯合行為，向主管機關提出書面檢舉或陳述具體違法，並檢附事證及協助調查。\n　　二、當主管機關依本法調查期間，就其所參與之聯合行為，陳述具體違法，並檢附事證及協助調查。\n　　前項之適用對象之資格要件、裁處減免之基準及家數、違法事證之檢附、身分保密及其他執行事項之辦法，由主管機關定之。","relates":{}},{"note":"(罰則)","rule_no":"第三十六條","content":"　　違反第十九條或第二十條規定，經主管機關依第四十條第一項規定限期令停止、改正其行為或採取必要更正措施，而屆期未停止、改正其行為或未採取必要更正措施，或停止後再為相同違反行為者，處行為人二年以下有期徒刑、拘役或科或併科新臺幣五千萬元以下罰金。","relates":{}},{"note":"(罰則)","rule_no":"第三十七條","content":"　　違反第二十四條規定者，處行為人二年以下有期徒刑、拘役或科或併科新臺幣五千萬元以下罰金。\n　　法人之代表人、代理人、受僱人或其他從業人員，因執行業務違反第二十四條規定者，除依前項規定處罰其行為人外，對該法人亦科處前項之罰金。\n　　前二項之罪，須告訴乃論。","relates":{}},{"note":"(罰則)","rule_no":"第三十八條","content":"　　第三十四條、第三十六條、第三十七條之處罰，其他法律有較重之規定者，從其規定。","relates":{}},{"note":"(違反事業結合之罰則)","rule_no":"第三十九條","content":"　　事業違反第十一條第一項、第七項規定而為結合，或申報後經主管機關禁止其結合而為結合，或未履行第十三條第二項對於結合所附加之負擔者，主管機關得禁止其結合、限期令其分設事業、處分全部或部分股份、轉讓部分營業、免除擔任職務或為其他必要之處分，並得處新臺幣二十萬元以上五千萬元以下罰鍰。\n　　事業對結合申報事項有虛偽不實而為結合之情形者，主管機關得禁止其結合、限期令其分設事業、處分全部或部分股份、轉讓部分營業、免除擔任職務或為其他必要之處分，並得處新臺幣十萬元以上一百萬元以下罰鍰。\n　　事業違反主管機關依前二項所為之處分者，主管機關得命令解散、勒令歇業或停止營業。\n　　前項所處停止營業之期間，每次以六個月為限。","relates":{}},{"note":"(違法行為之限期停止、改正之罰則)","rule_no":"第四十條","content":"　　主管機關對於違反第九條、第十五條、第十九條及第二十條規定之事業，得限期令停止、改正其行為或採取必要更正措施，並得處新臺幣十萬元以上五千萬元以下罰鍰；屆期仍不停止、改正其行為或未採取必要更正措施者，得繼續限期令停止、改正其行為或採取必要更正措施，並按次處新臺幣二十萬元以上一億元以下罰鍰，至停止、改正其行為或採取必要更正措施為止。\n　　事業違反第九條、第十五條，經主管機關認定有情節重大者，得處該事業上一會計年度銷售金額百分之十以下罰鍰，不受前項罰鍰金額限制。\n　　前項事業上一會計年度銷售金額之計算、情節重大之認定、罰鍰計算之辦法，由主管機關定之。","relates":{}},{"note":"(第三十九條、第四十條裁處權之消滅時效)","rule_no":"第四十一條","content":"　　前二條規定之裁處權，因五年期間之經過而消滅。","relates":{}},{"note":"(罰則)","rule_no":"第四十二條","content":"　　主管機關對於違反第二十一條、第二十三條至第二十五條規定之事業，得限期令停止、改正其行為或採取必要更正措施，並得處新臺幣五萬元以上二千五百萬元以下罰鍰；屆期仍不停止、改正其行為或未採取必要更正措施者，得繼續限期令停止、改正其行為或採取必要更正措施，並按次處新臺幣十萬元以上五千萬元以下罰鍰，至停止、改正其行為或採取必要更正措施為止。","relates":{}},{"note":"(同業公會或其他團體成員參與違法行為之處罰)","rule_no":"第四十三條","content":"　　第二條第二項之同業公會或其他團體違反本法規定者，主管機關得就其參與違法行為之成員併同罰之。但成員能證明其不知、未參與合意、未實施或在主管機關開始調查前即停止該違法行為者，不予處罰。","relates":{}},{"note":"(受調者違反規定之罰則)","rule_no":"第四十四條","content":"　　主管機關依第二十七條規定進行調查時，受調查者違反第二十七條第三項規定，得處新臺幣五萬元以上五十萬元以下罰鍰；受調查者再經通知，無正當理由規避、妨礙或拒絕者，主管機關得繼續通知調查，並按次處新臺幣十萬元以上一百萬元以下罰鍰，至接受調查、到場陳述意見或提出有關帳冊、文件等資料或證物為止。","relates":{}},{"note":"","section_name":"第七章  附則"},{"note":"(除外規定)","rule_no":"第四十五條","content":"　　依照著作權法、商標法、專利法或其他智慧財產權法規行使權利之正當行為，不適用本法之規定。","relates":{}},{"note":"(競爭行為優先適用本法)","rule_no":"第四十六條","content":"　　事業關於競爭之行為，優先適用本法之規定。但其他法律另有規定且不牴觸本法立法意旨者，不在此限。","relates":{}},{"note":"(未經認許外國法人、團體之訴訟權)","rule_no":"第四十七條","content":"　　未經認許之外國法人或團體，就本法規定事項得為告訴、自訴或提起民事訴訟。但以依條約或其本國法令、慣例，中華民國人或團體得在該國享受同等權利者為限；其由團體或機構互訂保護之協議，經主管機關核准者亦同。","relates":{}},{"note":"(行政處分或決定不服之處理)","rule_no":"第四十八條","content":"　　對主管機關依本法所為之處分或決定不服者，直接適用行政訴訟程序。\n　　本法修正施行前，尚未終結之訴願事件，依訴願法規定終結之。","relates":{}},{"note":"(施行細則)","rule_no":"第四十九條","content":"　　本法施行細則，由主管機關定之。","relates":{}},{"note":"(施行日)","rule_no":"第五十條","content":"　　本法除中華民國一百零四年一月二十二日修正之第十條及第十一條條文自公布三十日後施行外，自公布日施行。","relates":{}}],"law_reasons":{"第一條":"　　一、本法規範之行為類型有第二章之「獨占、結合、聯合行為」及第三章之「不公平競爭」。前者屬限制競爭範疇，旨在排除限制競爭之行為，促進市場之自由競爭；後者則在消弭不公平競爭行為，促進事業之公平競爭。原條文規定「確保公平競爭」不足以涵蓋上開自由競爭之意旨，爰修正為「確保自由與公平競爭」，以切合實際。\n　　二、按本法未規定之事項，若其他法律有特別規定，則應適用其他法律之規定，此為當然解釋，爰依法制體例刪除原條文後段規定。","第二條":"　　一、原條文列為第一項，並酌作文字修正。\n　　二、增訂第二項。鑒於事業常藉由同業公會為違法行為，故原條文第三款明定同業公會為本法之事業，納入規範。惟倘事業藉由組成同業公會以外之團體為違法行為，因非屬同業公會組織，且該組成團體不符合原條文第四款「提供商品或服務從事交易」之要件，將造成無法歸責之法律漏洞，爰明定依法設立及促進成員利益之團體，視為本法之事業，並將原條文第三款移至第二項合併規範。","第三條":"　　酌作文字修正。","第四條":"　　酌作文字修正。","第五條":"　　一、由原條文第五條第三項移列。\n　　二、依主管機關過去執法實務，「特定市場」事實上即為國外競爭法所稱之「相關市場」，爰參酌外國立法例，將「特定市場」修正為「相關市場」，俾與國際接軌。其他相關條文文字並配合修正之。\n　　三、本法有關限制競爭之條文，於執法時均會涉及「相關市場」概念，爰將「相關市場」定義規定置於「總則」章，並酌作文字修正。","第六條":"　　一、條次變更，由原條文第九條移列。\n　　二、配合行政院組織法第九條之規定，修正原條文第一項本法主管機關名稱，第二項並配合酌作文字修正。其他相關條文文字並配合修正之。\n　　三、鑒於公平交易委員會本於獨立機關建制理念及實務運作需求，專有職掌本法業務之權限，地方自治團體並無本法之主管權限。為免中央與地方權責不清，爰刪除原條文第一項後段規定。","第七條":"　　一、條次變更，由原條文第五條移列。\n　　二、原條文第一項酌作文字修正。\n　　三、原條文第二項未修正。\n　　四、原條文第三項移列「總則」章，單獨列於第五條，並將「特定市場」修正為「相關市場」。","第八條":"　　一、條次變更，由原條文第五條之一移列。\n　　二、配合第五條，原條文第一項及第三項酌作文字修正。\n　　三、以事業上一會計年度總銷售金額未達新臺幣十億元為排除獨占事業認定之門檻，自八十一年訂定至今未曾修正。參照我國近年來經濟發展情況，以及考量對獨占事業管制行政資源分配之妥當性，並參考原條文第十一條第一項第三款結合申報門檻授權主管機關另行公告之規定，爰修正原條文第二項，授權主管機關視經濟發展情況之變動，適時調整公告金額，符合我國經濟發展實況，並可有效達成本法之規範目的。","第九條":"　　條次變更，由原條文第十條移列，並酌作文字修正。","第十條":"　　一、條次變更，由原條文第六條移列。\n　　二、原條文第一項酌作文字修正。\n　　三、配合第十一條第二項之修正，為使結合之定義與申報門檻符合結合管制之一致性，爰修正原條文第二項。","第十一條":"　　一、原條文第一項配合第六條，將「中央主管機關」修正為「主管機關」，並酌作文字修正。\n　　二、增訂第二項將與參與結合之事業具有控制與從屬關係之事業及與參與結合之事業受同一事業或數事業控制之從屬關係事業銷售金額併計之規定。\n　　三、在商業實務上，集團內相關事業常有由特定自然人控制業務經營或人事任免，或該自然人透過其他信託人、親屬、其他關係企業持股，以規避揭露其實際持股控制之情形，有必要將該等透過自然人持股以達實質結合效果之行為予以納入規範，以免脫法。爰增列第三項，將自然人或團體對事業具有控制性持股者，視為本法有關結合規定之事業；並增列第四項及第五項，作為解釋控制性持股之認定標準。\n　　四、參酌外國立法例如美國及德國均有區分行業別而定結合申報門檻之彈性規定，為避免實際上於特定產業具獨占、寡占地位之事業因銷售金額未達結合門檻而無法納入管制之弊，爰修正原條文第二項為得由主管機關擇定行業分別公告結合之銷售金額門檻，並調整為第六項。\n　　五、原條文第三項遞改為第七項，並酌作文字修正。\n　　六、本法從九十一年二月修正迄今，主管機關受理有限制競爭疑慮之重大爭議結合申報案時，有研析、審查與討論之時間不夠充裕之疑慮，爰參考外國立法例，修正原條文第四項前段規定，酌量增加延長審理期間為六十天，並移列第八項。\n　　七、原條文第五項遞改為第九項，並酌作文字修正。","第十二條":"　　一、條次變更，由原條文第十一條之一移列。\n　　二、序文酌作文字修正。\n　　三、參與結合事業百分之百持有之子公司，在已持有他事業達百分之五十以上之有表決權股份或出資額，再與該他事業結合者，此種結合類型，與參與結合事業本身持有他事業達百分之五十以上之有表決權股份或出資額，再與該他事業結合者，對市場結構均無改變或影響，爰於原條文第一款新增此種結合類型之排除規定。\n　　四、原條文第二款至第四款未修正。\n　　五、增訂第五款。本法規定事業結合達一定條件者，應向主管機關提出申報，其立法目的主要係預防獨占形成及市場力量過度集中所生之弊害。結合管制既在防止人為因素造成市場結構惡化之目的，而個別事業單獨轉投資成立持有百分之百股份或出資額之子公司，對市場結構並無影響，以結合管制之立法目的而言，前開情形應無申報之必要，爰明定免除其申報義務。\n　　六、增訂第六款。為符合本條規範事前申報除外類型之立法目的，於該條各款列舉規定後，增列概括條款，使主管機關得視實務需要，適時調整免予申報類型，例如：控制公司調整其對從屬公司之持股方式，僅為組織內部之調整，並不影響市場上之競爭家數或造成市場力之不當集中，對市場之影響力將不因內部組織型態之變更而有擴大或更動，即無結合管制之必要。","第十三條":"　　一、條次變更，由原條文第十二條移列。\n　　二、配合第六條，將「中央主管機關」修正為「主管機關」。\n　　三、配合第十一條項次變更，第二項酌作文字修正。","第十四條":"　　一、條次變更，由原條文第七條移列。\n　　二、按聯合行為之構成要件包括：具競爭關係之同一產銷階段事業，以合意之方式，相互約束事業活動，而足以影響生產、商品交易或服務供需之市場功能者，為使法規範完整，爰將原條文第一項及第二項規定合併修正為第一項。另為避免原條文第七條有關聯合行為定義究屬列舉或例示規定之法律適用疑義，爰於第一項明定「或其他相互約束事業活動之行為」，以為例示規定，以杜爭議。\n　　三、原條文第三項移列第二項，並酌作文字修正。\n　　四、舉證為訴訟勝敗之關鍵，實務上公平會欲取得成立聯合行為之直接證據，非常困難，為有效規範聯合行為，應適度賦予公平會得以相當依據推定聯合行為之合意要件，爰增訂第三項規定。\n　　五、原條文第四項酌作文字修正。","第十五條":"　　一、條次變更，由原條文第十四條移列。\n　　二、配合第六條，將「中央主管機關」修正為「主管機關」。\n　　三、原條文第一項序文、第三款、第四款及第七款酌作文字修正。\n　　四、服務之提供亦為事業營業內容而可能成為聯合行為之標的，爰修正原條文第一項第一款、第二款及第五款，增列「服務」二字。\n　　五、原條文第一項第六款迄今並無任何申請獲准之案例，或係肇因於本款之規定要件嚴格，實務操作不易所致。且所謂「商品市場價格低於平均生產成本」舉證上並不容易，而「市場價格」與「平均生產成本」之認定，更易滋生爭議，爰予修正，將「商品市場價格低於平均生產成本」之文字刪除；另為明確市場劃分，將「致該行業」文字修正為「致同一行業」，以臻合理。\n　　六、增訂第一項第八款。按本法規定聯合行為採原則禁止，例外僅於事業所為之聯合行為有益於整體經濟與公共利益之前提下，經申請主管機關許可者，不在此限。鑒於現代經濟活動之多樣性考量，原條文第一項各款所採列舉式之立法，無法窮盡、涵蓋所有有益於整體經濟與公共利益之聯合行為態樣，例如智慧財產權及技術之共同取得等情形。為避免此種不合理之管制現象，爰參考現行歐盟條約第一百零一條之立法例，增列第一項第八款之概括規定，凡其他為促進產業發展、技術創新或經營效率所必要（比例原則）之共同行為，並有益於整體經濟與公共利益者，仍得申請主管機關為例外許可，以使本法例外許可之規範更臻合理與完備。\n　　七、為使文義明確，原條文第二項酌作文字修正。","第十六條":"　　一、條次變更，由原條文第十五條移列。\n　　二、配合第六條，將第一項「中央主管機關」修正為「主管機關」。\n　　三、原許可期限及延展期限上限為三年，惟某些經主管機關許可之聯合行為，或有持續實施必要且影響市場競爭疑慮輕微，尚無須於短期內重複申請，為適度減少申請事業之負擔及主管機關審查成本，爰將原條文第二項許可期限及延展期限之上限修正為五年，以符個案需求而為彈性適用。\n　　四、實務上對於原條文第二項「期限屆滿前三個月內」之解釋，屢生疑義，為使條文文義更加明確，並顧及申請人提出申請期間之權益保障及預留主管機關審查期間之彈性空間，爰修正申請延展期間之規定。","第十七條":"　　一、條次變更，由原條文第十六條移列。\n　　二、增訂事業違反聯合行為許可附款之法律效果，並酌作文字修正。\n　　三、配合修正條文第六條，將「中央主管機關」修正為「主管機關」。","第十八條":"　　一、條次變更，由原條文第十七條移列。\n　　二、配合第六條，將「中央主管機關」修正為「主管機關」。\n　　三、配合行政院統合型公報發行，各機關已不再發行所屬公報，爰對聯合行為所為許可及其有關之條件、負擔、期限，明定應主動公開而不限制公開方式，以利實務執行，並酌作文字修正。","第十九條":"　　一、條次變更，由原條文第十八條移列。\n　　二、本條之立法意旨，係為防止事業對商品轉售價格為限制，惟原條文所採約定無效之規定，究屬民事契約之效力規定，或係歸責該行為具限制競爭內涵之違法性格而為禁止規定，時有爭議。為杜爭議，爰明定禁止限制轉售價格之行為，另參酌國際潮流之趨勢，如最高轉售價格等有正當理由者，即不在此限，爰於第一項增列但書規定。\n　　三、增訂第二項。基於實務發展所需，為免限制「服務」轉售價格之行為因本條未予明文而適用本法其他條文予以歸責，致使法規規範意旨及適用產生分歧，爰將「服務」納入規範。","第二十條":"　　一、條次變更，由原條文第十九條移列。\n　　二、本條所規範違法行為屬限制競爭行為類型，爰刪除序文「或妨礙公平競爭」之文字。\n　　三、原條文第一款及第二款未修正。\n　　四、參考德國限制競爭防止法第二十條禁止不公平阻礙競爭之規範意旨，修正原條文第三款，就具有相當市場地位之事業從事不當低價競爭或其他阻礙競爭之行為，雖未構成掠奪性訂價，但對市場造成限制競爭效果者，予以明文規定，以維市場競爭秩序。另以往處理原條文第十九條第三款事業以贈品贈獎方式進行促銷而具有商業倫理非難性之不法內涵行為時，發現因與行為人之市場地位以及行為對於市場造成反競爭之效果較無關聯，屬於不公平競爭行為類型之規定，故將之移列至第三章不公平競爭專章單獨規範之。\n　　五、原條文第四款所規範者，係事業為達成或加強限制市場競爭之效果，而以脅迫、利誘或其他不正當方法使他事業參與限制市場競爭之行為。此等限制市場競爭之行為，除不為價格之競爭、結合或聯合外，尚應包括垂直限制競爭行為，爰予修正。\n　　六、按營業秘密法對營業秘密之定義，已包括原條文第五款所定「產銷機密、交易相對人資料或其他有關技術秘密」，且該法所規範侵害類型顯更廣泛周延，慮及法規範效益，爰將原條文第五款刪除，使該等違法行為類型，回歸營業秘密法規範。\n　　七、原條文第六款移列第五款。","第二十一條":"　　一、在不實廣告案件中，事業除以商品之價格、數量、品質、內容等事項為廣告以招徠交易相對人外，亦常以事業之身分、資格、營業狀況等與商品相關而具有足以影響交易決定之事項為廣告，以達招徠交易相對人之目的。因原條文第一項「商品」之概念，是否包括與商品相關而具有決定交易作用之事項，仍存有歧異見解，為免法律適用疑義，爰於第一項增列「與商品相關而足以影響交易決定之事項」，亦不得為虛偽不實或引人錯誤之表示或表徵。\n　　二、行政救濟實務上，對於原條文第一項「價格、數量……加工地」等虛偽不實或引人錯誤表示或表徵，究屬列舉或例示規定容有爭議存在，為避免法律適用之疑義，並使第一項所稱「與商品相關而足以影響交易決定之事項」範圍得以明確，爰將原條文第一項所定事項移列第二項予以例示，以杜爭議。\n　　三、原條文第二項、第四項及第五項移列第三項、第五項及第六項。\n　　四、原條文第三項移列第四項，並酌作文字修正。","第二十二條":"　　一、條次變更，由原條文第二十移列。\n　　二、原條文第一項序文酌作文字修正。\n　　三、原條文第一項及第二項所保護之表徵，其要件有謂「相關事業或消費者所普遍認知」者、有謂「著名」者，兩者有何區別易生爭議，參考商標法係以「著名」之用語為規定，爰將本條「相關事業或消費者所普遍認知」之用語修正為「著名」。又為避免與已註冊商標之保護有所失衡，本條對於未註冊商標之保護，應限於同一或類似之商品或服務，爰於第一項第一款及第二款增訂該要件。\n　　四、原條文第一項第三款對未經註冊之「外國」著名商標予以特別規範，除違內外國人平等原則外，商標著名與否應以國內消費者之認知為準，尚無區分內、外國商標之必要，均可依第一項第一款規定予以保護，爰予刪除。\n　　五、本條所保護之表徵倘屬已註冊商標，應逕適用商標法相關規定，不再於本法重複保護，為資明確，爰增訂第二項。\n　　六、原條文第二項移列第三項，並將原條文第二項第一款及第二款「商品」及「服務」合併為第一款規範。\n　　七、原條文第三項移列第四項，並酌作文字修正。","第二十三條":"　　一、本條新增。\n　　二、本章「不公平競爭」規範行為之違法性，主要表現在行為本身具有商業倫理非難性之不法內涵，與行為人之市場地位以及行為對於市場造成反競爭之效果較無關聯；而事業以贈品贈獎方式進行促銷之案件，其性質屬不公平競爭之範疇，爰將該類型案件單獨立一條文，並授權主管機關就執行本條之一般技術性、細節性事項另以法規命令訂之。","第二十四條":"　　條次變更，由原條文第二十二條移列，內容未修正。","第二十五條":"　　條次變更，由原條文第二十四條移列，內容未修正。","第二十六條":"　　一、配合第六條，將「公平交易委員會」修正為「主管機關」。\n　　二、關於調查權限之發動，原條文以「違反本法規定」作為主管機關調查權限發動之要件，文義上似指明確認定違法時才發動調查，與主管機關認有違法之嫌時即應發動調查，顯有矛盾，爰修正為「涉有違反本法規定」，以符合實務運作。","第二十七條":"　　一、配合第六條，將原條文第一項序文「公平交易委員會」修正為「主管機關」。\n　　二、本條之調查對象均為案件中之當事人及關係人，爰將原條文第一項各款之受調查主體用語予以統一。\n　　三、參照行政罰法第三十六條規定，於原條文第二項增訂主管機關對於可為證據之物得扣留之規定，與其範圍及限制。\n　　四、增訂第三項。因行政罰之裁處，以負有行政法上義務者，因違反該義務而應受處罰為要件，爰增訂受調查者對主管機關所為調查措施，負有無正當理由不得規避、妨礙或拒絕之行政法上義務。\n　　五、主管機關依本法進行調查時，應依本條規定踐行相關調查程序，另如有行政程序法一百零七條第二款規定之情形，認為有舉行聽證之必要時，尚應舉行聽證，以保障當事人權益。\n　　六、原條文第二項移列第四項。","第二十八條":"　　一、本條新增。\n　　二、參照德國限制競爭防止法第三十二條之二「中止調查制度」。所謂「中止調查制度」，係指主管機關對於涉有違反行政法上義務之行為進行調查時，因被調查之事業承諾在主管機關所定之期限內採取具體措施消除該行為涉有違法之部分，而決定中止其調查，爰於第一項予以明定。\n　　三、又主管機關作成中止調查之決定，即應就事業有無實際履行其所為之承諾，進行監督。倘如事業確實已履行其承諾，或已採取具體措施停止並改正涉有違法之行為，主管機關即可決定終止調查，而終結該案。倘否，則應恢復調查，爰於第二項及第三項予以明定。\n　　四、為避免事業藉承諾其停止並改正違法行為獲得主管機關中止調查後卻未履行，而逾追訴權時效以遂行其違法行為，爰參酌行政罰法第二十八條規定，於第四項明定其裁處權時效停止與恢復調查後之合併計算。","第二十九條":"　　條次變更，由原條文第三十條移列，內容未修正。","第三十條":"　　條次變更，由原條文第三十一條移列，內容未修正。","第三十一條":"　　條次變更，由原條文第三十二條移列，內容未修正。","第三十二條":"　　條次變更，由原條文第三十三條移列，內容未修正。","第三十三條":"　　條次變更，由原條文第三十四條移列，內容未修正。","第三十四條":"　　一、條次變更，由原條文第三十五條移列，並配合本法修正後條次變動酌作文字修正。\n　　二、配合第六條，將「中央主管機關」修正為「主管機關」。\n　　三、原條文第一項規定之「類似」違法行為，於實務上不易判斷，常生困擾，爰第一項刪除「類似」違法行為類型，以使法規適用明確。\n　　四、原條文就違反原條文第二十條之刑事責任，係採先行政後司法之規定，因第四十條刪除違反原條文第二十條之行政責任，爰第一項配合刪除其刑事責任規定。\n　　五、原條文第二項關於變質多層次傳銷行為之刑事責任規定，移列第四十二條。","第三十五條":"　　一、條次變更，由原條文第三十五條之一移列，並配合本法修正後條次變動酌作文字修正。\n　　二、配合第六條，將「中央主管機關」修正為「主管機關」。","第三十六條":"　　一、配合本法修正後條次變動酌作文字修正。\n　　二、配合第六條，將「中央主管機關」修正為「主管機關」。\n　　三、因原條文第十八條之違法歸責性與第十九條相似，為免處罰輕重失衡，爰增列違反原條文第十八條之刑事責任。\n　　四、原條文規定之「類似」違法行為，於實務上不易判斷，常生困擾，爰刪除「類似」違法行為類型，以使法規適用明確。","第三十七條":"　　一、原條文第一項配合本法修正後條次變動酌作文字修正。\n　　二、因本法已刪除原條文第三十八條有關法人科以罰金之規定，倘對於違反營業誹謗之事業，僅得對於違法之自然人科以刑責，而無法對違法之法人科以刑責，在規範保護上恐有缺漏，爰增訂第二項有關法人刑責之規定，以資周全。\n　　三、原條文第二項移列第三項，並配合項次變動酌作文字修正。","第三十八條":"　　條次變更，由原條文第三十九條移列，並配合本法修正後條次變動酌作文字修正。","第三十九條":"　　一、條次變更，由原條文第十三條移列。\n　　二、配合第六條，將「中央主管機關」修正為「主管機關」。\n　　三、原條文第十三條及第四十條，分別規定對違反結合管制規定者，主管機關所得裁罰之行政處分內容及種類，均符合行政罰法第二條所稱裁罰性不利處分；而原條文第四十二條之一則為第四十條之補充規範，明定處停止營業時之期間。茲為使法規範完整，爰予整合，將原條文第十三條第一項及第四十條第一項合併為第一項，原條文第四十條第二項移列第二項，原條文第十三條第二項移列第三項，並酌作文字修正。\n　　四、考量我國社會經濟發展情況，以及達成本法規範目的之必要性，爰提高裁處罰鍰之額度。","第四十條":"　　一、條次變更，由原條文第四十一條移列。\n　　二、配合第六條，將「公平交易委員會」修正為「主管機關」。\n　　三、原條文第四十一條對於不同違法行為類型，均為相同處罰之規定，無法突顯不同行為對市場競爭秩序之危害程度，爰參酌行政罰法相關規定，以及我國目前裁處實務，就各違法行為分別訂定處罰之規定。亦即將原條文第四十一條，依違法行為類型，分列為第四十條及第四十二條。\n　　四、本條係針對獨占事業濫用其市場力、聯合行為、限制轉售價格及有限制競爭之虞行為為處罰規定。鑑於該等行為對市場競爭秩序影響層面重大深遠，經考量我國社會經濟發展情況，及達成本法規範目的之必要性，爰提高裁處罰鍰之額度。\n　　五、原條文第三項關於「重大違法情節」之授權規定，實質上係在就第二項所稱之「情節重大」為補充規範，爰修正第三項。","第四十一條":"　　一、本條新增。\n　　二、按限制競爭行為案件中，參與事業多係具市場力量，以其強大之經濟力量攫取超額利潤，限制相關事業活動，長期而言將損害經濟資源的利用效率，形成社會損失，是以各國競爭法均加強規範之。但實務上該類型案件，因事實較為複雜，相關違法事證之直接證據取得困難，需蒐集其他間接證據以補強說明，調查程序曠日費時，並需運用經濟分析以證明該等違法行為之存在及其對市場效能競爭構成損害；倘依行政罰法第二十七條規定之三年裁處權時效，主管機關往往無法及時妥為調查蒐證及研析評估，對執法成效造成嚴重影響，另參酌德國限制競爭防止法第八十一條第八項、日本獨占禁止法第七條與第七條之二及歐盟理事會一\/二00三號規則第二十五條規定，對於限制競爭行為裁處權時效均規定為五年，爰將本法限制競爭行為裁處權時效規定為五年，明文排除行政罰法第二十七條第一項裁處權時效三年之適用。至於裁處權時效期間之起算時點及停止事由適用修正條文第二十九條第四項、行政罰法第二十七條第二項至第四項及第二十八條規定。","第四十二條":"　　一、條次變更，由原條文第四十一條第一項移列。\n　　二、配合第六條，將「公平交易委員會」修正為「主管機關」。\n　　三、本條係針對不公平競爭行為為處罰規定。又原條文第二十條係立於商標法補充規範之地位，對未註冊著名商標予以保護，而商標法對於註冊商標並無行政責任之規定，為避免法益保護輕重失衡，爰刪除違反原條文第二十條之行政責任規定，另原條文第三十五條之刑事責任規定亦配合刪除（即就仿冒未註冊著名商標之行為改採民事責任予以規範），爰修正明定依本條處罰之違反條次。","第四十三條":"　　一、本條新增。\n　　二、同業公會或其他團體為違法行為時，除得對該組織論處違法責任外，因違法行為常係透過該組織之多數成員以決議或其他方式共同為之，是參與作成違法行為之合意形成、或執行違法行為之成員，實際上亦為違法行為之主體。為避免同業公會或其他團體之成員藉該組織遂行違法行為，卻冀免法律責任，是明定得對參與違法行為之成員予以併罰，以收嚇阻及制裁之效。復參考歐盟理事會一／二00三號規則命事業團體之會員償付罰鍰之立法例，訂定但書規定，倘成員能證明其不知、未參與合意、未實施違法行為或在主管機關開始調查前即停止該違法行為者，因其或非行為主體、或已在主管機關調查前即自行停止為違法行為，則不在併罰之列。","第四十四條":"　　一、條次變更，由原條文第四十三條移列。\n　　二、配合第六條，將「公平交易委員會」修正為「主管機關」。\n　　三、考量我國社會經濟發展情況，及達成本法規範目的之必要性，爰提高裁處罰鍰之額度，並配合修正條文第二十七條酌作文字修正。","第四十五條":"　　一、除著作權法、商標法及專利法外，依照其他智慧財產權法規行使權利之正當行為，亦應排除本法規定之適用，原條文之涵括範圍過狹，爰予修正。\n　　二、本條有關其他智慧財產權之範圍，參酌智慧財產法院組織法第三條第一款規定，係指專利法、商標法、著作權法、光碟管理條例、營業秘密法、積體電路電路布局保護法、植物品種及種苗法等法規所保護之智慧財產權。","第四十六條":"　　為確立本法為經濟之基本法，就事業競爭之行為，優先適用本法之規定，其他法律另有規定者，僅於不牴觸本法立法意旨時，始得優先適用，爰酌作文字修正。","第四十七條":"　　配合第六條，將「中央主管機關」修正為「主管機關」。","第四十八條":"　　一、本條新增。\n　　二、鑑於「中央行政機關組織基準法」第三條第二款定義「獨立機關」為「依據法律獨立行使職權，自主運作，除法律另有規定外，不受其他機關指揮監督之合議制機關。」但人民不服公平交易委員會作成之行政處分或決定時，因「公平交易法」及其他法規就其訴願管轄並無特別規定，而公平會係行政院所屬之行政機關，其層級相當於部會等之二級機關，故目前仍依「訴願法」第四條第七款規定，由行政院管轄之。\n　　三、司法院大法官九十七年十二月二十六日第一三三三次會議曾因「有關不服通傳會行政處分之訴願管轄問題」，不在司法院釋字第六一三號解釋之解釋範圍內而議決不受理，故亦不存在就此聲請補充解釋之問題；但該釋字第六一三號解釋理由第二段明確說明「承認獨立機關之存在，其主要目的僅在法律規定範圍內，排除上級機關在層級式行政體制下所為對具體個案決定之指揮與監督」等語。因此，若獨立機關所為之行政處分或決定仍受「訴願法」第四條第七款規定，由行政院管轄之，恐有違司法院釋字第六一三號解釋之意旨與剝奪公平交易委員會作為獨立機關地位之嫌。\n　　四、例如，八十九年七月（新「訴願法」正式施行）至一百零一年十二月底止，行政院訴願委員會訴願決定「駁回訴願」、「撤銷原處分」與「訴願不受理」分別為一千五百六十六、七十四與一百六十五件（公平交易統計年報─一百零一年，第一一九頁）。其中「撤銷原處分」比例為百分之四點一，比例雖不高，但仍對獨立機關造成一定程度之行政干預。\n　　五、參考日本「獨占禁止法」之相關當事人得直接向東京高等法院請求撤銷公正取引委員會處分之行政救濟制度，此係確立競爭法主管機關為準司法機關及擔任事實第一審之職能。\n　　六、參酌「飛航事故調查法」第三十四條之規定，「對飛安會之行政處分不服者，應直接提起行政訴訟。」其訂定理由為「依據獨立機關建制原則，獨立機關所為決策不受行政院或其他行政機關之適當性及適法性之監督。故對獨立機關所為決定不服者，應直接提起行政訴訟，爰規定對飛安會之行政處分不服者，應直接提起行政訴訟。」。\n　　七、本條文可維護公平交易委員會獨立機關之專業性與公信力，及減少行政院對之不必要行政干預。","第四十九條":"　　一、條次變更，由原條文第四十八條移列。\n　　二、配合第六條，將「中央主管機關」修正為「主管機關」。","第五十條":"　　一、條次變更，由原條文第四十九條移列。\n　　二、第十條第二項、第十一條第二項、第三項及第六項可能使本次修正前原不符結合定義、未達結合申報門檻或不受本法規範之人或團體，於修正後合致結合相關規定要件而應於結合前向主管機關提出申報，並俟第十一條第七項及第八項之期間過後使得結合。考量對事業原定結合計畫可能造成措手不及，爰明訂上開修正規定自公布三十日後施行，其餘修正條文則均自公布日施行。"},"law_history":[{"進度":"一讀","會議日期":"1011228","立法紀錄":"102卷2期4027號一冊 35-35頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cbcdcec681cecfcdcfcfcdcfcec4cfcfcccac4cfcfccca","主提案":"行政院","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfcdcecacfcec5cdccced2cdc9c9"]]},{"進度":"一讀","會議日期":"1011221","立法紀錄":"102卷1期4026號一冊 3-3頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cbcdcec681cecfcdcfcfcecfcec4cfcfcfccc4cfcfcfcc","主提案":"蘇震清","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfcdcecbcfcec5cecdced2cecdc8"]]},{"進度":"一讀","會議日期":"1011228","立法紀錄":"102卷2期4027號一冊 33-33頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cbcdcec681cecfcdcfcfcdcfcec4cfcfccccc4cfcfcccc","主提案":"丁守中","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfcdcecacfcec5cececcd2cececb"]]},{"進度":"一讀","會議日期":"1021108","立法紀錄":"102卷65期4090號一冊 5-5頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cbcdcec681cecfcdcfc9cacfcec4cfcfcfcac4cfcfcfca","主提案":"丁守中","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfcbcfc6cfcec5cdcfccd2cdcfc9"]]},{"進度":"一讀","會議日期":"1030304","立法紀錄":"103卷13期4122號二冊 279-279頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cbcdcec681cecfcccfcecccfcdc4cfcdc8c6c4cfcdc8c6","主提案":"潘孟安","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfcacfcdcfcec5cecac7d2cecac6"]]},{"進度":"委員會審查","會議日期":"1030512","立法紀錄":"103卷38期4147號 195-195,200-259頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cbcdcec681cecfcccfccc7cfcec4cfcec6cac4cfcec6cad9cecfcccfccc7cfcec4cfcdcfcfc4cfcdcac6","關係文書":[]},{"進度":"委員會審查","會議日期":"1030526","立法紀錄":"103卷45期4154號 289-289,318-318,362-376頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cbcdcec681cecfcccfcbcacfcec4cfcdc7c6c4cfcdc7c6d9cecfcccfcbcacfcec4cfcccec7c4cfcccec7d9cecfcccfcbcacfcec4cfccc9cdc4cfccc8c9","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1031028","立法紀錄":"103卷65期4174號一冊 295-382頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cbcdcec681cecfcccfc9cacfcec4cfcdc6cac4cfccc7cd","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfcacdcfc8cdc5c7c8d2cec8cd"]]},{"進度":"二讀(廣泛討論)","會議日期":"1040120","立法紀錄":"104卷9期4208號二冊 203-204頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cbcdcec681cecfcbcfcfc6cfcdc4cfcdcfccc4cfcdcfcb","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1040122","立法紀錄":"104卷11期4210號二冊 84-96頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cbcdcec681cecfcbcfcececfcdc4cfcfc7cbc4cfcfc6c9","關係文書":[]},{"進度":"二讀(逐條討論)","會議日期":"1040122","立法紀錄":"104卷11期4210號二冊 96-106頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cbcdcec681cecfcbcfcececfcdc4cfcfc6c9c4cfcecfc9","關係文書":[]},{"進度":"三讀","會議日期":"1040122","立法紀錄":"104卷11期4210號二冊 107-107頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cbcdcec681cecfcbcfcececfcdc4cfcecfc8c4cfcecfc8","關係文書":[]}],"commit_at":"20150204"},{"title":"公平交易法","versions":["中華民國104年6月9日修正","中華民國104年6月24日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"(立法目的)","rule_no":"第一條","content":"　　為維護交易秩序與消費者利益，確保自由與公平競爭，促進經濟之安定與繁榮，特制定本法。","relates":{}},{"note":"(事業之定義)","rule_no":"第二條","content":"　　本法所稱事業如下：\n　　一、公司。\n　　二、獨資或合夥之工商行號。\n　　三、其他提供商品或服務從事交易之人或團體。\n　　事業所組成之同業公會或其他依法設立、促進成員利益之團體，視為本法所稱事業。","relates":{}},{"note":"(交易相對人之定義)","rule_no":"第三條","content":"　　本法所稱交易相對人，指與事業進行或成立交易之供給者或需求者。","relates":{}},{"note":"(競爭之定義)","rule_no":"第四條","content":"　　本法所稱競爭，指二以上事業在市場上以較有利之價格、數量、品質、服務或其他條件，爭取交易機會之行為。","relates":{}},{"note":"(相關市場之定義)","rule_no":"第五條","content":"　　本法所稱相關市場，指事業就一定之商品或服務，從事競爭之區域或範圍。","relates":{}},{"note":"(主管機關)","rule_no":"第六條","content":"　　本法所稱主管機關為公平交易委員會。\n　　本法規定事項，涉及其他部會之職掌者，由主管機關商同各該部會辦理之。","relates":{}},{"note":"","section_name":"第二章  限制競爭"},{"note":"(獨占之定義)","rule_no":"第七條","content":"　　本法所稱獨占，指事業在相關市場處於無競爭狀態，或具有壓倒性地位，可排除競爭之能力者。\n　　二以上事業，實際上不為價格之競爭，而其全體之對外關係，具有前項規定之情形者，視為獨占。","relates":{}},{"note":"(獨占事業認定範圍)","rule_no":"第八條","content":"　　事業無下列各款情形者，不列入前條獨占事業認定範圍：\n　　一、一事業於相關市場之占有率達二分之一。\n　　二、二事業全體於相關市場之占有率達三分之二。\n　　三、三事業全體於相關市場之占有率達四分之三。\n　　有前項各款情形之一，其個別事業於相關市場占有率未達十分之一或上一會計年度事業總銷售金額未達主管機關所公告之金額者，該事業不列入獨占事業之認定範圍。\n　　事業之設立或事業所提供之商品或服務進入相關市場，受法令、技術之限制或有其他足以影響市場供需可排除競爭能力之情事者，雖有前二項不列入認定範圍之情形，主管機關仍得認定其為獨占事業。","relates":{}},{"note":"(獨占事業禁止之行為)","rule_no":"第九條","content":"　　獨占之事業，不得有下列行為：\n　　一、以不公平之方法，直接或間接阻礙他事業參與競爭。\n　　二、對商品價格或服務報酬，為不當之決定、維持或變更。\n　　三、無正當理由，使交易相對人給予特別優惠。\n　　四、其他濫用市場地位之行為。","relates":{}},{"note":"(事業之結合)","rule_no":"第十條","content":"　　本法所稱結合，指事業有下列情形之一者：\n　　一、與他事業合併。\n　　二、持有或取得他事業之股份或出資額，達到他事業有表決權股份總數或資本總額三分之一以上。\n　　三、受讓或承租他事業全部或主要部分之營業或財產。\n　　四、與他事業經常共同經營或受他事業委託經營。\n　　五、直接或間接控制他事業之業務經營或人事任免。\n　　計算前項第二款之股份或出資額時，應將與該事業具有控制與從屬關係之事業及與該事業受同一事業或數事業控制之從屬關係事業所持有或取得他事業之股份或出資額一併計入。","relates":{}},{"note":"(事業結合之申報)","rule_no":"第十一條","content":"　　事業結合時，有下列情形之一者，應先向主管機關提出申報：\n　　一、事業因結合而使其市場占有率達三分之一。\n　　二、參與結合之一事業，其市場占有率達四分之一。\n　　三、參與結合之事業，其上一會計年度銷售金額，超過主管機關所公告之金額。\n　　前項第三款之銷售金額，應將與參與結合之事業具有控制與從屬關係之事業及與參與結合之事業受同一事業或數事業控制之從屬關係事業之銷售金額一併計入，其計算方法由主管機關公告之。\n　　對事業具有控制性持股之人或團體，視為本法有關結合規定之事業。\n　　前項所稱控制性持股，指前項之人或團體及其關係人持有他事業有表決權之股份或出資額，超過他事業已發行有表決權之股份總數或資本總額半數者。\n　　前項所稱關係人，其範圍如下：\n　　一、同一自然人與其配偶及二親等以內血親。\n　　二、前款之人持有已發行有表決權股份總數或資本總額超過半數之事業。\n　　三、第一款之人擔任董事長、總經理或過半數董事之事業。\n　　四、同一團體與其代表人、管理人或其他有代表權之人及其配偶與二親等以內血親。\n　　五、同一團體及前款之自然人持有已發行有表決權股份總數或資本總額超過半數之事業。\n　　第一項第三款之銷售金額，得由主管機關擇定行業分別公告之。\n　　事業自主管機關受理其提出完整申報資料之日起算三十日內，不得為結合。但主管機關認為必要時，得將該期間縮短或延長，並以書面通知申報事業。\n　　主管機關依前項但書延長之期間，不得逾六十日；對於延長期間之申報案件，應依第十三條規定作成決定。\n　　主管機關屆期未為第七項但書之延長通知或前項之決定者，事業得逕行結合。但有下列情形之一者，不得逕行結合：\n　　一、經申報之事業同意再延長期間。\n　　二、事業之申報事項有虛偽不實。","relates":{}},{"note":"(不適用事業結合申報之情形)","rule_no":"第十二條","content":"　　前條第一項之規定，於下列情形不適用之：\n　　一、參與結合之一事業或其百分之百持有之子公司，已持有他事業達百分之五十以上之有表決權股份或出資額，再與該他事業結合者。\n　　二、同一事業所持有有表決權股份或出資額達百分之五十以上之事業間結合者。\n　　三、事業將其全部或主要部分之營業、財產或可獨立營運之全部或一部營業，讓與其獨自新設之他事業者。\n　　四、事業依公司法第一百六十七條第一項但書或證券交易法第二十八條之二規定收回股東所持有之股份，致其原有股東符合第十條第一項第二款之情形者。\n　　五、單一事業轉投資成立並持有百分之百股份或出資額之子公司者。\n　　六、其他經主管機關公告之類型。","relates":{}},{"note":"(不得禁止事業結合之限制)","rule_no":"第十三條","content":"　　對於事業結合之申報，如其結合，對整體經濟利益大於限制競爭之不利益者，主管機關不得禁止其結合。\n　　主管機關對於第十一條第八項申報案件所為之決定，得附加條件或負擔，以確保整體經濟利益大於限制競爭之不利益。","relates":{}},{"note":"(聯合行為之定義)","rule_no":"第十四條","content":"　　本法所稱聯合行為，指具競爭關係之同一產銷階段事業，以契約、協議或其他方式之合意，共同決定商品或服務之價格、數量、技術、產品、設備、交易對象、交易地區或其他相互約束事業活動之行為，而足以影響生產、商品交易或服務供需之市場功能者。\n　　前項所稱其他方式之合意，指契約、協議以外之意思聯絡，不問有無法律拘束力，事實上可導致共同行為者。\n　　聯合行為之合意，得依市場狀況、商品或服務特性、成本及利潤考量、事業行為之經濟合理性等相當依據之因素推定之。\n　　第二條第二項之同業公會或其他團體藉章程或會員大會、理、監事會議決議或其他方法所為約束事業活動之行為，亦為本法之聯合行為。","relates":{}},{"note":"(聯合行為之禁止及例外)","rule_no":"第十五條","content":"　　事業不得為聯合行為。但有下列情形之一，而有益於整體經濟與公共利益，經申請主管機關許可者，不在此限：\n　　一、為降低成本、改良品質或增進效率，而統一商品或服務之規格或型式。\n　　二、為提高技術、改良品質、降低成本或增進效率，而共同研究開發商品、服務或市場。\n　　三、為促進事業合理經營，而分別作專業發展。\n　　四、為確保或促進輸出，而專就國外市場之競爭予以約定。\n　　五、為加強貿易效能，而就國外商品或服務之輸入採取共同行為。\n　　六、因經濟不景氣，致同一行業之事業難以繼續維持或生產過剩，為有計畫適應需求而限制產銷數量、設備或價格之共同行為。\n　　七、為增進中小企業之經營效率，或加強其競爭能力所為之共同行為。\n　　八、其他為促進產業發展、技術創新或經營效率所必要之共同行為。\n　　主管機關收受前項之申請，應於三個月內為決定；必要時得延長一次。","relates":{}},{"note":"(聯合行為許可之附加條件、限制或負擔)","rule_no":"第十六條","content":"　　主管機關為前條之許可時，得附加條件或負擔。\n　　許可應附期限，其期限不得逾五年；事業如有正當理由，得於期限屆滿前三個月至六個月期間內，以書面向主管機關申請延展；其延展期限，每次不得逾五年。","relates":{}},{"note":"(許可之撤銷、變更)","rule_no":"第十七條","content":"　　聯合行為經許可後，因許可事由消滅、經濟情況變更、事業逾越許可範圍或違反主管機關依前條第一項所附加之條件或負擔者，主管機關得廢止許可、變更許可內容、令停止、改正其行為或採取必要更正措施。","relates":{}},{"note":"(聯合行為之許可及相關條件等之公開)","rule_no":"第十八條","content":"　　主管機關對於前三條之許可及其有關之條件、負擔、期限，應主動公開。","relates":{}},{"note":"(不得限制交易相對人轉售價格)","rule_no":"第十九條","content":"　　事業不得限制其交易相對人，就供給之商品轉售與第三人或第三人再轉售時之價格。但有正當理由者，不在此限。\n　　前項規定，於事業之服務準用之。","relates":{}},{"note":"(妨害公平競爭之行為)","rule_no":"第二十條","content":"　　有下列各款行為之一，而有限制競爭之虞者，事業不得為之：\n　　一、以損害特定事業為目的，促使他事業對該特定事業斷絕供給、購買或其他交易之行為。\n　　二、無正當理由，對他事業給予差別待遇之行為。\n　　三、以低價利誘或其他不正當方法，阻礙競爭者參與或從事競爭之行為。\n　　四、以脅迫、利誘或其他不正當方法，使他事業不為價格之競爭、參與結合、聯合或為垂直限制競爭之行為。\n　　五、以不正當限制交易相對人之事業活動為條件，而與其交易之行為。","relates":{}},{"note":"","section_name":"第三章  不公平競爭"},{"note":"(虛偽不實記載或廣告薦證引人不實之賠償責任)","rule_no":"第二十一條","content":"　　事業不得在商品或廣告上，或以其他使公眾得知之方法，對於與商品相關而足以影響交易決定之事項，為虛偽不實或引人錯誤之表示或表徵。\n　　前項所定與商品相關而足以影響交易決定之事項，包括商品之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原產地、製造者、製造地、加工者、加工地，及其他具有招徠效果之相關事項。\n　　事業對於載有前項虛偽不實或引人錯誤表示之商品，不得販賣、運送、輸出或輸入。\n　　前三項規定，於事業之服務準用之。\n　　廣告代理業在明知或可得而知情形下，仍製作或設計有引人錯誤之廣告，與廣告主負連帶損害賠償責任。廣告媒體業在明知或可得而知其所傳播或刊載之廣告有引人錯誤之虞，仍予傳播或刊載，亦與廣告主負連帶損害賠償責任。廣告薦證者明知或可得而知其所從事之薦證有引人錯誤之虞，而仍為薦證者，與廣告主負連帶損害賠償責任。但廣告薦證者非屬知名公眾人物、專業人士或機構，僅於受廣告主報酬十倍之範圍內，與廣告主負連帶損害賠償責任。\n　　前項所稱廣告薦證者，指廣告主以外，於廣告中反映其對商品或服務之意見、信賴、發現或親身體驗結果之人或機構。","relates":{}},{"note":"(仿冒行為之制止)","rule_no":"第二十二條","content":"　　事業就其營業所提供之商品或服務，不得有下列行為：\n　　一、以著名之他人姓名、商號或公司名稱、商標、商品容器、包裝、外觀或其他顯示他人商品之表徵，於同一或類似之商品，為相同或近似之使用，致與他人商品混淆，或販賣、運送、輸出或輸入使用該項表徵之商品者。\n　　二、以著名之他人姓名、商號或公司名稱、標章或其他表示他人營業、服務之表徵，於同一或類似之服務為相同或近似之使用，致與他人營業或服務之設施或活動混淆者。\n　　前項姓名、商號或公司名稱、商標、商品容器、包裝、外觀或其他顯示他人商品或服務之表徵，依法註冊取得商標權者，不適用之。\n　　第一項規定，於下列各款行為不適用之：\n　　一、以普通使用方法，使用商品或服務習慣上所通用之名稱，或交易上同類商品或服務之其他表徵，或販賣、運送、輸出或輸入使用該名稱或表徵之商品或服務者。\n　　二、善意使用自己姓名之行為，或販賣、運送、輸出或輸入使用該姓名之商品或服務者。\n　　三、對於第一項第一款或第二款所列之表徵，在未著名前，善意為相同或近似使用，或其表徵之使用係自該善意使用人連同其營業一併繼受而使用，或販賣、運送、輸出或輸入使用該表徵之商品或服務者。\n　　事業因他事業為前項第二款或第三款之行為，致其商品或服務來源有混淆誤認之虞者，得請求他事業附加適當之區別標示。但對僅為運送商品者，不適用之。","relates":{}},{"note":"(禁止不當提供贈品、贈獎促銷)","rule_no":"第二十三條","content":"　　事業不得以不當提供贈品、贈獎之方法，爭取交易之機會。\n　　前項贈品、贈獎之範圍、不當提供之額度及其他相關事項之辦法，由主管機關定之。","relates":{}},{"note":"(競爭手段之限制)","rule_no":"第二十四條","content":"　　事業不得為競爭之目的，而陳述或散布足以損害他人營業信譽之不實情事。","relates":{}},{"note":"(不法行為之禁止)","rule_no":"第二十五條","content":"　　除本法另有規定者外，事業亦不得為其他足以影響交易秩序之欺罔或顯失公平之行為。","relates":{}},{"note":"","section_name":"第四章  調查及裁處程序"},{"note":"(主管機關對於危害公共利益之處理)","rule_no":"第二十六條","content":"　　主管機關對於涉有違反本法規定，危害公共利益之情事，得依檢舉或職權調查處理。","relates":{}},{"note":"(主管機關之調查程序)","rule_no":"第二十七條","content":"　　主管機關依本法調查，得依下列程序進行：\n　　一、通知當事人及關係人到場陳述意見。\n　　二、通知當事人及關係人提出帳冊、文件及其他必要之資料或證物。\n　　三、派員前往當事人及關係人之事務所、營業所或其他場所為必要之調查。\n　　依前項調查所得可為證據之物，主管機關得扣留之；其扣留範圍及期間，以供調查、檢驗、鑑定或其他為保全證據之目的所必要者為限。\n　　受調查者對於主管機關依第一項規定所為之調查，無正當理由不得規避、妨礙或拒絕。\n　　執行調查之人員依法執行公務時，應出示有關執行職務之證明文件；其未出示者，受調查者得拒絕之。","relates":{}},{"note":"(中止調查及恢復調查之決定)","rule_no":"第二十八條","content":"　　主管機關對於事業涉有違反本法規定之行為進行調查時，事業承諾在主管機關所定期限內，採取具體措施停止並改正涉有違法之行為者，主管機關得中止調查。\n　　前項情形，主管機關應對事業有無履行其承諾進行監督。\n　　事業已履行其承諾，採取具體措施停止並改正涉有違法之行為者，主管機關得決定終止該案之調查。但有下列情形之一者，應恢復調查：\n　　一、事業未履行其承諾。\n　　二、作成中止調查之決定所依據之事實發生重大變化。\n　　三、作成中止調查之決定係基於事業提供不完整或不真實之資訊。\n　　第一項情形，裁處權時效自中止調查之日起，停止進行。主管機關恢復調查者，裁處權時效自恢復調查之翌日起，與停止前已經過之期間一併計算。","relates":{}},{"note":"","section_name":"第五章  損害賠償"},{"note":"(權益之保護)","rule_no":"第二十九條","content":"　　事業違反本法之規定，致侵害他人權益者，被害人得請求除去之；有侵害之虞者，並得請求防止之。","relates":{}},{"note":"(損害賠償責任)","rule_no":"第三十條","content":"　　事業違反本法之規定，致侵害他人權益者，應負損害賠償責任。","relates":{}},{"note":"(損害賠償額之酌給)","rule_no":"第三十一條","content":"　　法院因前條被害人之請求，如為事業之故意行為，得依侵害情節，酌定損害額以上之賠償。但不得超過已證明損害額之三倍。\n　　侵害人如因侵害行為受有利益者，被害人得請求專依該項利益計算損害額。","relates":{}},{"note":"(損害賠償請求權之消滅時效)","rule_no":"第三十二條","content":"　　本章所定之請求權，自請求權人知有行為及賠償義務人時起，二年間不行使而消滅；自為行為時起，逾十年者亦同。","relates":{}},{"note":"(被害人得請求侵害人負擔訴訟費用)","rule_no":"第三十三條","content":"　　被害人依本法之規定，向法院起訴時，得請求由侵害人負擔費用，將判決書內容登載新聞紙。","relates":{}},{"note":"","section_name":"第六章  罰則"},{"note":"(獨占、聯合行為之罰則)","rule_no":"第三十四條","content":"　　違反第九條或第十五條規定，經主管機關依第四十條第一項規定限期令停止、改正其行為或採取必要更正措施，而屆期未停止、改正其行為或未採取必要更正措施，或停止後再為相同違反行為者，處行為人三年以下有期徒刑、拘役或科或併科新臺幣一億元以下罰金。","relates":{}},{"note":"(違反聯合行為之罰則)","rule_no":"第三十五條","content":"　　違反第十五條之事業，符合下列情形之一，並經主管機關事先同意者，免除或減輕主管機關依第四十條第一項、第二項所為之罰鍰處分：\n　　一、當尚未為主管機關知悉或依本法進行調查前，就其所參與之聯合行為，向主管機關提出書面檢舉或陳述具體違法，並檢附事證及協助調查。\n　　二、當主管機關依本法調查期間，就其所參與之聯合行為，陳述具體違法，並檢附事證及協助調查。\n　　前項之適用對象之資格要件、裁處減免之基準及家數、違法事證之檢附、身分保密及其他執行事項之辦法，由主管機關定之。","relates":{}},{"note":"(罰則)","rule_no":"第三十六條","content":"　　違反第十九條或第二十條規定，經主管機關依第四十條第一項規定限期令停止、改正其行為或採取必要更正措施，而屆期未停止、改正其行為或未採取必要更正措施，或停止後再為相同違反行為者，處行為人二年以下有期徒刑、拘役或科或併科新臺幣五千萬元以下罰金。","relates":{}},{"note":"(罰則)","rule_no":"第三十七條","content":"　　違反第二十四條規定者，處行為人二年以下有期徒刑、拘役或科或併科新臺幣五千萬元以下罰金。\n　　法人之代表人、代理人、受僱人或其他從業人員，因執行業務違反第二十四條規定者，除依前項規定處罰其行為人外，對該法人亦科處前項之罰金。\n　　前二項之罪，須告訴乃論。","relates":{}},{"note":"(罰則)","rule_no":"第三十八條","content":"　　第三十四條、第三十六條、第三十七條之處罰，其他法律有較重之規定者，從其規定。","relates":{}},{"note":"(違反事業結合之罰則)","rule_no":"第三十九條","content":"　　事業違反第十一條第一項、第七項規定而為結合，或申報後經主管機關禁止其結合而為結合，或未履行第十三條第二項對於結合所附加之負擔者，主管機關得禁止其結合、限期令其分設事業、處分全部或部分股份、轉讓部分營業、免除擔任職務或為其他必要之處分，並得處新臺幣二十萬元以上五千萬元以下罰鍰。\n　　事業對結合申報事項有虛偽不實而為結合之情形者，主管機關得禁止其結合、限期令其分設事業、處分全部或部分股份、轉讓部分營業、免除擔任職務或為其他必要之處分，並得處新臺幣十萬元以上一百萬元以下罰鍰。\n　　事業違反主管機關依前二項所為之處分者，主管機關得命令解散、勒令歇業或停止營業。\n　　前項所處停止營業之期間，每次以六個月為限。","relates":{}},{"note":"(違法行為之限期停止、改正之罰則)","rule_no":"第四十條","content":"　　主管機關對於違反第九條、第十五條、第十九條及第二十條規定之事業，得限期令停止、改正其行為或採取必要更正措施，並得處新臺幣十萬元以上五千萬元以下罰鍰；屆期仍不停止、改正其行為或未採取必要更正措施者，得繼續限期令停止、改正其行為或採取必要更正措施，並按次處新臺幣二十萬元以上一億元以下罰鍰，至停止、改正其行為或採取必要更正措施為止。\n　　事業違反第九條、第十五條，經主管機關認定有情節重大者，得處該事業上一會計年度銷售金額百分之十以下罰鍰，不受前項罰鍰金額限制。\n　　前項事業上一會計年度銷售金額之計算、情節重大之認定、罰鍰計算之辦法，由主管機關定之。","relates":{}},{"note":"(第三十九條、第四十條裁處權之消滅時效)","rule_no":"第四十一條","content":"　　前二條規定之裁處權，因五年期間之經過而消滅。","relates":{}},{"note":"(罰則)","rule_no":"第四十二條","content":"　　主管機關對於違反第二十一條、第二十三條至第二十五條規定之事業，得限期令停止、改正其行為或採取必要更正措施，並得處新臺幣五萬元以上二千五百萬元以下罰鍰；屆期仍不停止、改正其行為或未採取必要更正措施者，得繼續限期令停止、改正其行為或採取必要更正措施，並按次處新臺幣十萬元以上五千萬元以下罰鍰，至停止、改正其行為或採取必要更正措施為止。","relates":{}},{"note":"(同業公會或其他團體成員參與違法行為之處罰)","rule_no":"第四十三條","content":"　　第二條第二項之同業公會或其他團體違反本法規定者，主管機關得就其參與違法行為之成員併同罰之。但成員能證明其不知、未參與合意、未實施或在主管機關開始調查前即停止該違法行為者，不予處罰。","relates":{}},{"note":"(受調者違反規定之罰則)","rule_no":"第四十四條","content":"　　主管機關依第二十七條規定進行調查時，受調查者違反第二十七條第三項規定，得處新臺幣五萬元以上五十萬元以下罰鍰；受調查者再經通知，無正當理由規避、妨礙或拒絕者，主管機關得繼續通知調查，並按次處新臺幣十萬元以上一百萬元以下罰鍰，至接受調查、到場陳述意見或提出有關帳冊、文件等資料或證物為止。","relates":{}},{"note":"","section_name":"第七章  附則"},{"note":"(除外規定)","rule_no":"第四十五條","content":"　　依照著作權法、商標法、專利法或其他智慧財產權法規行使權利之正當行為，不適用本法之規定。","relates":{}},{"note":"(競爭行為優先適用本法)","rule_no":"第四十六條","content":"　　事業關於競爭之行為，優先適用本法之規定。但其他法律另有規定且不牴觸本法立法意旨者，不在此限。","relates":{}},{"note":"(未經認許外國法人、團體之訴訟權)","rule_no":"第四十七條","content":"　　未經認許之外國法人或團體，就本法規定事項得為告訴、自訴或提起民事訴訟。但以依條約或其本國法令、慣例，中華民國人或團體得在該國享受同等權利者為限；其由團體或機構互訂保護之協議，經主管機關核准者亦同。","relates":{}},{"note":"(反托拉斯基金之設立及基金來源與用途)","rule_no":"第四十七條 之一","content":"　　主管機關為強化聯合行為查處，促進市場競爭秩序之健全發展，得設立反托拉斯基金。\n　　前項基金之來源如下：\n　　一、提撥違反本法罰鍰之百分之三十。\n　　二、基金孳息收入。\n　　三、循預算程序之撥款。\n　　四、其他有關收入。\n　　第一項基金之用途如下：\n　　一、檢舉違法聯合行為獎金之支出。\n　　二、推動國際競爭法執法機關之合作、調查及交流事項。\n　　三、補助本法與涉及檢舉獎金訴訟案件相關費用之支出。\n　　四、辦理競爭法相關資料庫之建置及維護。\n　　五、辦理競爭法相關制度之研究發展。\n　　六、辦理競爭法之教育及宣導。\n　　七、其他維護市場交易秩序之必要支出。\n　　前項第一款有關檢舉獎金適用之範圍、檢舉人資格、發給標準、發放程序、獎金之撤銷、廢止與追償、身分保密等事項之辦法，由主管機關定之。","relates":{}},{"note":"(行政處分或決定不服之處理)","rule_no":"第四十八條","content":"　　對主管機關依本法所為之處分或決定不服者，直接適用行政訴訟程序。\n　　本法修正施行前，尚未終結之訴願事件，依訴願法規定終結之。","relates":{}},{"note":"(施行細則)","rule_no":"第四十九條","content":"　　本法施行細則，由主管機關定之。","relates":{}},{"note":"(施行日)","rule_no":"第五十條","content":"　　本法除中華民國一百零四年一月二十二日修正之第十條及第十一條條文自公布三十日後施行外，自公布日施行。","relates":{}}],"law_reasons":{"第四十七條 之一":"　　一、本條新增。\n　　二、聯合行為本即有暗默不易察查之特性，為強化聯合行為查處，促進市場競爭秩序之健全發展，實有設立反托拉斯之特種基金。\n　　三、強化聯合行為之查處及促進市場競爭秩序之健全發展，攸關市場交易秩序永續發展，宜需有相對穩定財源之支應，方得有效且持續地打擊惡質卡特爾行為。惟為避免增加中央政府財政負擔、有效調配資源，期以現有財源提撥部分比率之金額，設立反托拉斯基金，做最有效之運用，爰於第二項及第三項明定特種基金之財源及用途。\n　　四、按聯合行為具有高度隱密性，實務上常有難以蒐證之困擾，鑑於事業內部員工較容易獲得消息，為鼓勵其等揭露違法行為，提供事業內部告密者一筆獎金作為揭露之誘因，爰參考韓國、英國等國立法例研議檢舉獎勵制度，於第三項第一款明定基金適用於檢舉違法聯合行為獎金之支出，並於第四項授權主管機關就檢舉獎金適用之範圍、檢舉人資格、發給標準、發放程序、獎金之撤銷、廢止與追償、身分保密等事項訂定辦法，藉以發現更多不法聯合行為，強化執法成效。"},"law_history":[{"進度":"一讀","會議日期":"1031226","立法紀錄":"104卷2期4201號一冊 5-5頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cbcdcdcf81cecfcbcfcfcdcfcec4cfcfcfcac4cfcfcfca","主提案":"丁守中","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfc9cecac8cdc5c7cad2c7c9"]]},{"進度":"委員會審查","會議日期":"1040518","立法紀錄":"104卷48期4247號 257-257,261-315頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cbcdcdcf81cecfcbcfcbc7cfcec4cfcdcac8c4cfcdcac8d9cecfcbcfcbc7cfcec4cfcdc9cec4cfccceca","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1040609","立法紀錄":"104卷51期4250號二冊 172-176頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cbcdcdcf81cecfcbcfcacecfcdc4cfcec8cdc4cfcec8c9","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfc8cecac8c6c5c8cad2c7cf"]]},{"進度":"二讀(逐條討論)","會議日期":"1040609","立法紀錄":"104卷51期4250號二冊 176-176頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cbcdcdcf81cecfcbcfcacecfcdc4cfcec8c9c4cfcec8c9","關係文書":[]},{"進度":"三讀","會議日期":"1040609","立法紀錄":"104卷51期4250號二冊 176-176頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cbcdcdcf81cecfcbcfcacecfcdc4cfcec8c9c4cfcec8c9","關係文書":[]}],"commit_at":"20150624"},{"title":"公平交易法","versions":["中華民國106年5月26日修正","中華民國106年6月14日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"(立法目的)","rule_no":"第一條","content":"　　為維護交易秩序與消費者利益，確保自由與公平競爭，促進經濟之安定與繁榮，特制定本法。","relates":{}},{"note":"(事業之定義)","rule_no":"第二條","content":"　　本法所稱事業如下：\n　　一、公司。\n　　二、獨資或合夥之工商行號。\n　　三、其他提供商品或服務從事交易之人或團體。\n　　事業所組成之同業公會或其他依法設立、促進成員利益之團體，視為本法所稱事業。","relates":{"被引用條文":[{"law_no":"01945","law_name":"公平交易法","numbers":["第十四條","第四十三條"]}]}},{"note":"(交易相對人之定義)","rule_no":"第三條","content":"　　本法所稱交易相對人，指與事業進行或成立交易之供給者或需求者。","relates":{}},{"note":"(競爭之定義)","rule_no":"第四條","content":"　　本法所稱競爭，指二以上事業在市場上以較有利之價格、數量、品質、服務或其他條件，爭取交易機會之行為。","relates":{}},{"note":"(相關市場之定義)","rule_no":"第五條","content":"　　本法所稱相關市場，指事業就一定之商品或服務，從事競爭之區域或範圍。","relates":{}},{"note":"(主管機關)","rule_no":"第六條","content":"　　本法所稱主管機關為公平交易委員會。\n　　本法規定事項，涉及其他部會之職掌者，由主管機關商同各該部會辦理之。","relates":{"被引用條文":[{"law_no":"01638","law_name":"金融控股公司法","numbers":["第九條"]}]}},{"note":"","section_name":"第二章  限制競爭"},{"note":"(獨占之定義)","rule_no":"第七條","content":"　　本法所稱獨占，指事業在相關市場處於無競爭狀態，或具有壓倒性地位，可排除競爭之能力者。\n　　二以上事業，實際上不為價格之競爭，而其全體之對外關係，具有前項規定之情形者，視為獨占。","relates":{"被引用條文":[{"law_no":"01945","law_name":"公平交易法","numbers":["第八條"]}]}},{"note":"(獨占事業認定範圍)","rule_no":"第八條","content":"　　事業無下列各款情形者，不列入前條獨占事業認定範圍：\n　　一、一事業於相關市場之占有率達二分之一。\n　　二、二事業全體於相關市場之占有率達三分之二。\n　　三、三事業全體於相關市場之占有率達四分之三。\n　　有前項各款情形之一，其個別事業於相關市場占有率未達十分之一或上一會計年度事業總銷售金額未達主管機關所公告之金額者，該事業不列入獨占事業之認定範圍。\n　　事業之設立或事業所提供之商品或服務進入相關市場，受法令、技術之限制或有其他足以影響市場供需可排除競爭能力之情事者，雖有前二項不列入認定範圍之情形，主管機關仍得認定其為獨占事業。","relates":{"引用條文":[{"law_no":"01945","law_name":"公平交易法","numbers":["第七條"]}],"被引用條文":[{"law_no":"08149","law_name":"多層次傳銷管理法","numbers":["第三十六條"]}]}},{"note":"(獨占事業禁止之行為)","rule_no":"第九條","content":"　　獨占之事業，不得有下列行為：\n　　一、以不公平之方法，直接或間接阻礙他事業參與競爭。\n　　二、對商品價格或服務報酬，為不當之決定、維持或變更。\n　　三、無正當理由，使交易相對人給予特別優惠。\n　　四、其他濫用市場地位之行為。","relates":{"被引用條文":[{"law_no":"01945","law_name":"公平交易法","numbers":["第三十四條","第四十條"]}]}},{"note":"(事業之結合)","rule_no":"第十條","content":"　　本法所稱結合，指事業有下列情形之一者：\n　　一、與他事業合併。\n　　二、持有或取得他事業之股份或出資額，達到他事業有表決權股份總數或資本總額三分之一以上。\n　　三、受讓或承租他事業全部或主要部分之營業或財產。\n　　四、與他事業經常共同經營或受他事業委託經營。\n　　五、直接或間接控制他事業之業務經營或人事任免。\n　　計算前項第二款之股份或出資額時，應將與該事業具有控制與從屬關係之事業及與該事業受同一事業或數事業控制之從屬關係事業所持有或取得他事業之股份或出資額一併計入。","relates":{"被引用條文":[{"law_no":"01945","law_name":"公平交易法","numbers":["第十二條"]}]}},{"note":"(事業結合之申報)","rule_no":"第十一條","content":"　　事業結合時，有下列情形之一者，應先向主管機關提出申報：\n　　一、事業因結合而使其市場占有率達三分之一。\n　　二、參與結合之一事業，其市場占有率達四分之一。\n　　三、參與結合之事業，其上一會計年度銷售金額，超過主管機關所公告之金額。\n　　前項第三款之銷售金額，應將與參與結合之事業具有控制與從屬關係之事業及與參與結合之事業受同一事業或數事業控制之從屬關係事業之銷售金額一併計入，其計算方法由主管機關公告之。\n　　對事業具有控制性持股之人或團體，視為本法有關結合規定之事業。\n　　前項所稱控制性持股，指前項之人或團體及其關係人持有他事業有表決權之股份或出資額，超過他事業已發行有表決權之股份總數或資本總額半數者。\n　　前項所稱關係人，其範圍如下：\n　　一、同一自然人與其配偶及二親等以內血親。\n　　二、前款之人持有已發行有表決權股份總數或資本總額超過半數之事業。\n　　三、第一款之人擔任董事長、總經理或過半數董事之事業。\n　　四、同一團體與其代表人、管理人或其他有代表權之人及其配偶與二親等以內血親。\n　　五、同一團體及前款之自然人持有已發行有表決權股份總數或資本總額超過半數之事業。\n　　第一項第三款之銷售金額，得由主管機關擇定行業分別公告之。\n　　事業自主管機關受理其提出完整申報資料之日起算三十工作日內，不得為結合。但主管機關認為必要時，得將該期間縮短或延長，並以書面通知申報事業。\n　　主管機關依前項但書延長之期間，不得逾六十工作日；對於延長期間之申報案件，應依第十三條規定作成決定。\n　　主管機關屆期未為第七項但書之延長通知或前項之決定者，事業得逕行結合。但有下列情形之一者，不得逕行結合：\n　　一、經申報之事業同意再延長期間。\n　　二、事業之申報事項有虛偽不實。\n　　主管機關就事業結合之申報，得徵詢外界意見，必要時得委請學術研究機構提供產業經濟分析意見。但參與結合事業之一方不同意結合者，主管機關應提供申報結合事業之申報事由予該事業，並徵詢其意見。\n　　前項但書之申報案件，主管機關應依第十三條規定作成決定。","relates":{"引用條文":[{"law_no":"01945","law_name":"公平交易法","numbers":["第十三條"]}],"被引用條文":[{"law_no":"01531","law_name":"銀行法","numbers":["第六十二條之四"]},{"law_no":"01638","law_name":"金融控股公司法","numbers":["第十九條"]},{"law_no":"01945","law_name":"公平交易法","numbers":["第十二條","第十三條","第三十九條"]},{"law_no":"04520","law_name":"保險法","numbers":["第一百四十九條之七"]},{"law_no":"07118","law_name":"電信管理法","numbers":["第二十六條"]}]}},{"note":"(不適用事業結合申報之情形)","rule_no":"第十二條","content":"　　前條第一項之規定，於下列情形不適用之：\n　　一、參與結合之一事業或其百分之百持有之子公司，已持有他事業達百分之五十以上之有表決權股份或出資額，再與該他事業結合者。\n　　二、同一事業所持有有表決權股份或出資額達百分之五十以上之事業間結合者。\n　　三、事業將其全部或主要部分之營業、財產或可獨立營運之全部或一部營業，讓與其獨自新設之他事業者。\n　　四、事業依公司法第一百六十七條第一項但書或證券交易法第二十八條之二規定收回股東所持有之股份，致其原有股東符合第十條第一項第二款之情形者。\n　　五、單一事業轉投資成立並持有百分之百股份或出資額之子公司者。\n　　六、其他經主管機關公告之類型。","relates":{"引用條文":[{"law_no":"01542","law_name":"證券交易法","numbers":["第二十八條之二"]},{"law_no":"01945","law_name":"公平交易法","numbers":["第十條","第十一條"]},{"law_no":"04517","law_name":"公司法","numbers":["第一百六十七條"]}]}},{"note":"(不得禁止事業結合之限制)","rule_no":"第十三條","content":"　　對於事業結合之申報，如其結合，對整體經濟利益大於限制競爭之不利益者，主管機關不得禁止其結合。\n　　主管機關對於第十一條第八項申報案件所為之決定，得附加條件或負擔，以確保整體經濟利益大於限制競爭之不利益。","relates":{"引用條文":[{"law_no":"01945","law_name":"公平交易法","numbers":["第十一條"]}],"被引用條文":[{"law_no":"01945","law_name":"公平交易法","numbers":["第十一條","第三十九條"]}]}},{"note":"(聯合行為之定義)","rule_no":"第十四條","content":"　　本法所稱聯合行為，指具競爭關係之同一產銷階段事業，以契約、協議或其他方式之合意，共同決定商品或服務之價格、數量、技術、產品、設備、交易對象、交易地區或其他相互約束事業活動之行為，而足以影響生產、商品交易或服務供需之市場功能者。\n　　前項所稱其他方式之合意，指契約、協議以外之意思聯絡，不問有無法律拘束力，事實上可導致共同行為者。\n　　聯合行為之合意，得依市場狀況、商品或服務特性、成本及利潤考量、事業行為之經濟合理性等相當依據之因素推定之。\n　　第二條第二項之同業公會或其他團體藉章程或會員大會、理、監事會議決議或其他方法所為約束事業活動之行為，亦為本法之聯合行為。","relates":{"引用條文":[{"law_no":"01945","law_name":"公平交易法","numbers":["第二條"]}],"被引用條文":[{"law_no":"02031","law_name":"民用航空法","numbers":["第五十八條之一"]}]}},{"note":"(聯合行為之禁止及例外)","rule_no":"第十五條","content":"　　事業不得為聯合行為。但有下列情形之一，而有益於整體經濟與公共利益，經申請主管機關許可者，不在此限：\n　　一、為降低成本、改良品質或增進效率，而統一商品或服務之規格或型式。\n　　二、為提高技術、改良品質、降低成本或增進效率，而共同研究開發商品、服務或市場。\n　　三、為促進事業合理經營，而分別作專業發展。\n　　四、為確保或促進輸出，而專就國外市場之競爭予以約定。\n　　五、為加強貿易效能，而就國外商品或服務之輸入採取共同行為。\n　　六、因經濟不景氣，致同一行業之事業難以繼續維持或生產過剩，為有計畫適應需求而限制產銷數量、設備或價格之共同行為。\n　　七、為增進中小企業之經營效率，或加強其競爭能力所為之共同行為。\n　　八、其他為促進產業發展、技術創新或經營效率所必要之共同行為。\n　　主管機關收受前項之申請，應於三個月內為決定；必要時得延長一次。","relates":{"被引用條文":[{"law_no":"01945","law_name":"公平交易法","numbers":["第十六條","第十八條","第三十四條","第三十五條","第四十條"]},{"law_no":"02308","law_name":"政府採購法","numbers":["第二十五條"]}]}},{"note":"(聯合行為許可之附加條件、限制或負擔)","rule_no":"第十六條","content":"　　主管機關為前條之許可時，得附加條件或負擔。\n　　許可應附期限，其期限不得逾五年；事業如有正當理由，得於期限屆滿前三個月至六個月期間內，以書面向主管機關申請延展；其延展期限，每次不得逾五年。","relates":{"引用條文":[{"law_no":"01945","law_name":"公平交易法","numbers":["第十五條"]}],"被引用條文":[{"law_no":"01945","law_name":"公平交易法","numbers":["第十七條","第十八條"]}]}},{"note":"(許可之撤銷、變更)","rule_no":"第十七條","content":"　　聯合行為經許可後，因許可事由消滅、經濟情況變更、事業逾越許可範圍或違反主管機關依前條第一項所附加之條件或負擔者，主管機關得廢止許可、變更許可內容、令停止、改正其行為或採取必要更正措施。","relates":{"引用條文":[{"law_no":"01945","law_name":"公平交易法","numbers":["第十六條"]}],"被引用條文":[{"law_no":"01945","law_name":"公平交易法","numbers":["第十八條"]}]}},{"note":"(聯合行為之許可及相關條件等之公開)","rule_no":"第十八條","content":"　　主管機關對於前三條之許可及其有關之條件、負擔、期限，應主動公開。","relates":{"引用條文":[{"law_no":"01945","law_name":"公平交易法","numbers":["第十五條","第十六條","第十七條"]}]}},{"note":"(不得限制交易相對人轉售價格)","rule_no":"第十九條","content":"　　事業不得限制其交易相對人，就供給之商品轉售與第三人或第三人再轉售時之價格。但有正當理由者，不在此限。\n　　前項規定，於事業之服務準用之。","relates":{"被引用條文":[{"law_no":"01945","law_name":"公平交易法","numbers":["第三十六條","第四十條"]}]}},{"note":"(妨害公平競爭之行為)","rule_no":"第二十條","content":"　　有下列各款行為之一，而有限制競爭之虞者，事業不得為之：\n　　一、以損害特定事業為目的，促使他事業對該特定事業斷絕供給、購買或其他交易之行為。\n　　二、無正當理由，對他事業給予差別待遇之行為。\n　　三、以低價利誘或其他不正當方法，阻礙競爭者參與或從事競爭之行為。\n　　四、以脅迫、利誘或其他不正當方法，使他事業不為價格之競爭、參與結合、聯合或為垂直限制競爭之行為。\n　　五、以不正當限制交易相對人之事業活動為條件，而與其交易之行為。","relates":{"被引用條文":[{"law_no":"01945","law_name":"公平交易法","numbers":["第三十六條","第四十條"]}]}},{"note":"","section_name":"第三章  不公平競爭"},{"note":"(虛偽不實記載或廣告薦證引人不實之賠償責任)","rule_no":"第二十一條","content":"　　事業不得在商品或廣告上，或以其他使公眾得知之方法，對於與商品相關而足以影響交易決定之事項，為虛偽不實或引人錯誤之表示或表徵。\n　　前項所定與商品相關而足以影響交易決定之事項，包括商品之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原產地、製造者、製造地、加工者、加工地，及其他具有招徠效果之相關事項。\n　　事業對於載有前項虛偽不實或引人錯誤表示之商品，不得販賣、運送、輸出或輸入。\n　　前三項規定，於事業之服務準用之。\n　　廣告代理業在明知或可得而知情形下，仍製作或設計有引人錯誤之廣告，與廣告主負連帶損害賠償責任。廣告媒體業在明知或可得而知其所傳播或刊載之廣告有引人錯誤之虞，仍予傳播或刊載，亦與廣告主負連帶損害賠償責任。廣告薦證者明知或可得而知其所從事之薦證有引人錯誤之虞，而仍為薦證者，與廣告主負連帶損害賠償責任。但廣告薦證者非屬知名公眾人物、專業人士或機構，僅於受廣告主報酬十倍之範圍內，與廣告主負連帶損害賠償責任。\n　　前項所稱廣告薦證者，指廣告主以外，於廣告中反映其對商品或服務之意見、信賴、發現或親身體驗結果之人或機構。","relates":{"被引用條文":[{"law_no":"01945","law_name":"公平交易法","numbers":["第四十二條"]}]}},{"note":"(仿冒行為之制止)","rule_no":"第二十二條","content":"　　事業就其營業所提供之商品或服務，不得有下列行為：\n　　一、以著名之他人姓名、商號或公司名稱、商標、商品容器、包裝、外觀或其他顯示他人商品之表徵，於同一或類似之商品，為相同或近似之使用，致與他人商品混淆，或販賣、運送、輸出或輸入使用該項表徵之商品者。\n　　二、以著名之他人姓名、商號或公司名稱、標章或其他表示他人營業、服務之表徵，於同一或類似之服務為相同或近似之使用，致與他人營業或服務之設施或活動混淆者。\n　　前項姓名、商號或公司名稱、商標、商品容器、包裝、外觀或其他顯示他人商品或服務之表徵，依法註冊取得商標權者，不適用之。\n　　第一項規定，於下列各款行為不適用之：\n　　一、以普通使用方法，使用商品或服務習慣上所通用之名稱，或交易上同類商品或服務之其他表徵，或販賣、運送、輸出或輸入使用該名稱或表徵之商品或服務者。\n　　二、善意使用自己姓名之行為，或販賣、運送、輸出或輸入使用該姓名之商品或服務者。\n　　三、對於第一項第一款或第二款所列之表徵，在未著名前，善意為相同或近似使用，或其表徵之使用係自該善意使用人連同其營業一併繼受而使用，或販賣、運送、輸出或輸入使用該表徵之商品或服務者。\n　　事業因他事業為前項第二款或第三款之行為，致其商品或服務來源有混淆誤認之虞者，得請求他事業附加適當之區別標示。但對僅為運送商品者，不適用之。","relates":{}},{"note":"(禁止不當提供贈品、贈獎促銷)","rule_no":"第二十三條","content":"　　事業不得以不當提供贈品、贈獎之方法，爭取交易之機會。\n　　前項贈品、贈獎之範圍、不當提供之額度及其他相關事項之辦法，由主管機關定之。","relates":{"被引用條文":[{"law_no":"01945","law_name":"公平交易法","numbers":["第四十二條"]}]}},{"note":"(競爭手段之限制)","rule_no":"第二十四條","content":"　　事業不得為競爭之目的，而陳述或散布足以損害他人營業信譽之不實情事。","relates":{"被引用條文":[{"law_no":"01945","law_name":"公平交易法","numbers":["第三十七條","第四十二條"]}]}},{"note":"(不法行為之禁止)","rule_no":"第二十五條","content":"　　除本法另有規定者外，事業亦不得為其他足以影響交易秩序之欺罔或顯失公平之行為。","relates":{"被引用條文":[{"law_no":"01945","law_name":"公平交易法","numbers":["第四十二條"]}]}},{"note":"","section_name":"第四章  調查及裁處程序"},{"note":"(主管機關對於危害公共利益之處理)","rule_no":"第二十六條","content":"　　主管機關對於涉有違反本法規定，危害公共利益之情事，得依檢舉或職權調查處理。","relates":{}},{"note":"(主管機關之調查程序)","rule_no":"第二十七條","content":"　　主管機關依本法調查，得依下列程序進行：\n　　一、通知當事人及關係人到場陳述意見。\n　　二、通知當事人及關係人提出帳冊、文件及其他必要之資料或證物。\n　　三、派員前往當事人及關係人之事務所、營業所或其他場所為必要之調查。\n　　依前項調查所得可為證據之物，主管機關得扣留之；其扣留範圍及期間，以供調查、檢驗、鑑定或其他為保全證據之目的所必要者為限。\n　　受調查者對於主管機關依第一項規定所為之調查，無正當理由不得規避、妨礙或拒絕。\n　　執行調查之人員依法執行公務時，應出示有關執行職務之證明文件；其未出示者，受調查者得拒絕之。","relates":{"被引用條文":[{"law_no":"01945","law_name":"公平交易法","numbers":["第四十四條"]}]}},{"note":"(中止調查及恢復調查之決定)","rule_no":"第二十八條","content":"　　主管機關對於事業涉有違反本法規定之行為進行調查時，事業承諾在主管機關所定期限內，採取具體措施停止並改正涉有違法之行為者，主管機關得中止調查。\n　　前項情形，主管機關應對事業有無履行其承諾進行監督。\n　　事業已履行其承諾，採取具體措施停止並改正涉有違法之行為者，主管機關得決定終止該案之調查。但有下列情形之一者，應恢復調查：\n　　一、事業未履行其承諾。\n　　二、作成中止調查之決定所依據之事實發生重大變化。\n　　三、作成中止調查之決定係基於事業提供不完整或不真實之資訊。\n　　第一項情形，裁處權時效自中止調查之日起，停止進行。主管機關恢復調查者，裁處權時效自恢復調查之翌日起，與停止前已經過之期間一併計算。","relates":{}},{"note":"","section_name":"第五章  損害賠償"},{"note":"(權益之保護)","rule_no":"第二十九條","content":"　　事業違反本法之規定，致侵害他人權益者，被害人得請求除去之；有侵害之虞者，並得請求防止之。","relates":{}},{"note":"(損害賠償責任)","rule_no":"第三十條","content":"　　事業違反本法之規定，致侵害他人權益者，應負損害賠償責任。","relates":{"被引用條文":[{"law_no":"01945","law_name":"公平交易法","numbers":["第三十一條"]}]}},{"note":"(損害賠償額之酌給)","rule_no":"第三十一條","content":"　　法院因前條被害人之請求，如為事業之故意行為，得依侵害情節，酌定損害額以上之賠償。但不得超過已證明損害額之三倍。\n　　侵害人如因侵害行為受有利益者，被害人得請求專依該項利益計算損害額。","relates":{"引用條文":[{"law_no":"01945","law_name":"公平交易法","numbers":["第三十條"]}]}},{"note":"(損害賠償請求權之消滅時效)","rule_no":"第三十二條","content":"　　本章所定之請求權，自請求權人知有行為及賠償義務人時起，二年間不行使而消滅；自為行為時起，逾十年者亦同。","relates":{}},{"note":"(被害人得請求侵害人負擔訴訟費用)","rule_no":"第三十三條","content":"　　被害人依本法之規定，向法院起訴時，得請求由侵害人負擔費用，將判決書內容登載新聞紙。","relates":{}},{"note":"","section_name":"第六章  罰則"},{"note":"(獨占、聯合行為之罰則)","rule_no":"第三十四條","content":"　　違反第九條或第十五條規定，經主管機關依第四十條第一項規定限期令停止、改正其行為或採取必要更正措施，而屆期未停止、改正其行為或未採取必要更正措施，或停止後再為相同違反行為者，處行為人三年以下有期徒刑、拘役或科或併科新臺幣一億元以下罰金。","relates":{"引用條文":[{"law_no":"01945","law_name":"公平交易法","numbers":["第九條","第十五條","第四十條"]}],"被引用條文":[{"law_no":"01945","law_name":"公平交易法","numbers":["第三十八條"]}]}},{"note":"(違反聯合行為之罰則)","rule_no":"第三十五條","content":"　　違反第十五條之事業，符合下列情形之一，並經主管機關事先同意者，免除或減輕主管機關依第四十條第一項、第二項所為之罰鍰處分：\n　　一、當尚未為主管機關知悉或依本法進行調查前，就其所參與之聯合行為，向主管機關提出書面檢舉或陳述具體違法，並檢附事證及協助調查。\n　　二、當主管機關依本法調查期間，就其所參與之聯合行為，陳述具體違法，並檢附事證及協助調查。\n　　前項之適用對象之資格要件、裁處減免之基準及家數、違法事證之檢附、身分保密及其他執行事項之辦法，由主管機關定之。","relates":{"引用條文":[{"law_no":"01945","law_name":"公平交易法","numbers":["第十五條","第四十條"]}]}},{"note":"(罰則)","rule_no":"第三十六條","content":"　　違反第十九條或第二十條規定，經主管機關依第四十條第一項規定限期令停止、改正其行為或採取必要更正措施，而屆期未停止、改正其行為或未採取必要更正措施，或停止後再為相同違反行為者，處行為人二年以下有期徒刑、拘役或科或併科新臺幣五千萬元以下罰金。","relates":{"引用條文":[{"law_no":"01945","law_name":"公平交易法","numbers":["第十九條","第二十條","第四十條"]}],"被引用條文":[{"law_no":"01945","law_name":"公平交易法","numbers":["第三十八條"]}]}},{"note":"(罰則)","rule_no":"第三十七條","content":"　　違反第二十四條規定者，處行為人二年以下有期徒刑、拘役或科或併科新臺幣五千萬元以下罰金。\n　　法人之代表人、代理人、受僱人或其他從業人員，因執行業務違反第二十四條規定者，除依前項規定處罰其行為人外，對該法人亦科處前項之罰金。\n　　前二項之罪，須告訴乃論。","relates":{"引用條文":[{"law_no":"01945","law_name":"公平交易法","numbers":["第二十四條"]}],"被引用條文":[{"law_no":"01945","law_name":"公平交易法","numbers":["第三十八條"]}]}},{"note":"(罰則)","rule_no":"第三十八條","content":"　　第三十四條、第三十六條、第三十七條之處罰，其他法律有較重之規定者，從其規定。","relates":{"引用條文":[{"law_no":"01945","law_name":"公平交易法","numbers":["第三十四條","第三十六條","第三十七條"]}]}},{"note":"(違反事業結合之罰則)","rule_no":"第三十九條","content":"　　事業違反第十一條第一項、第七項規定而為結合，或申報後經主管機關禁止其結合而為結合，或未履行第十三條第二項對於結合所附加之負擔者，主管機關得禁止其結合、限期令其分設事業、處分全部或部分股份、轉讓部分營業、免除擔任職務或為其他必要之處分，並得處新臺幣二十萬元以上五千萬元以下罰鍰。\n　　事業對結合申報事項有虛偽不實而為結合之情形者，主管機關得禁止其結合、限期令其分設事業、處分全部或部分股份、轉讓部分營業、免除擔任職務或為其他必要之處分，並得處新臺幣十萬元以上一百萬元以下罰鍰。\n　　事業違反主管機關依前二項所為之處分者，主管機關得命令解散、勒令歇業或停止營業。\n　　前項所處停止營業之期間，每次以六個月為限。","relates":{"引用條文":[{"law_no":"01945","law_name":"公平交易法","numbers":["第十一條","第十三條"]}],"被引用條文":[{"law_no":"01945","law_name":"公平交易法","numbers":["第四十一條"]}]}},{"note":"(違法行為之限期停止、改正之罰則)","rule_no":"第四十條","content":"　　主管機關對於違反第九條、第十五條、第十九條及第二十條規定之事業，得限期令停止、改正其行為或採取必要更正措施，並得處新臺幣十萬元以上五千萬元以下罰鍰；屆期仍不停止、改正其行為或未採取必要更正措施者，得繼續限期令停止、改正其行為或採取必要更正措施，並按次處新臺幣二十萬元以上一億元以下罰鍰，至停止、改正其行為或採取必要更正措施為止。\n　　事業違反第九條、第十五條，經主管機關認定有情節重大者，得處該事業上一會計年度銷售金額百分之十以下罰鍰，不受前項罰鍰金額限制。\n　　前項事業上一會計年度銷售金額之計算、情節重大之認定、罰鍰計算之辦法，由主管機關定之。","relates":{"引用條文":[{"law_no":"01945","law_name":"公平交易法","numbers":["第九條","第十五條","第十九條","第二十條"]}],"被引用條文":[{"law_no":"01945","law_name":"公平交易法","numbers":["第三十四條","第三十五條","第三十六條","第四十一條"]}]}},{"note":"(第三十九條、第四十條裁處權之消滅時效)","rule_no":"第四十一條","content":"　　前二條規定之裁處權，因五年期間之經過而消滅。","relates":{"引用條文":[{"law_no":"01945","law_name":"公平交易法","numbers":["第三十九條","第四十條"]}]}},{"note":"(罰則)","rule_no":"第四十二條","content":"　　主管機關對於違反第二十一條、第二十三條至第二十五條規定之事業，得限期令停止、改正其行為或採取必要更正措施，並得處新臺幣五萬元以上二千五百萬元以下罰鍰；屆期仍不停止、改正其行為或未採取必要更正措施者，得繼續限期令停止、改正其行為或採取必要更正措施，並按次處新臺幣十萬元以上五千萬元以下罰鍰，至停止、改正其行為或採取必要更正措施為止。","relates":{"引用條文":[{"law_no":"01945","law_name":"公平交易法","numbers":["第二十一條","第二十三條","第二十四條","第二十五條"]}]}},{"note":"(同業公會或其他團體成員參與違法行為之處罰)","rule_no":"第四十三條","content":"　　第二條第二項之同業公會或其他團體違反本法規定者，主管機關得就其參與違法行為之成員併同罰之。但成員能證明其不知、未參與合意、未實施或在主管機關開始調查前即停止該違法行為者，不予處罰。","relates":{"引用條文":[{"law_no":"01945","law_name":"公平交易法","numbers":["第二條"]}]}},{"note":"(受調者違反規定之罰則)","rule_no":"第四十四條","content":"　　主管機關依第二十七條規定進行調查時，受調查者違反第二十七條第三項規定，得處新臺幣五萬元以上五十萬元以下罰鍰；受調查者再經通知，無正當理由規避、妨礙或拒絕者，主管機關得繼續通知調查，並按次處新臺幣十萬元以上一百萬元以下罰鍰，至接受調查、到場陳述意見或提出有關帳冊、文件等資料或證物為止。","relates":{"引用條文":[{"law_no":"01945","law_name":"公平交易法","numbers":["第二十七條"]}]}},{"note":"","section_name":"第七章  附則"},{"note":"(除外規定)","rule_no":"第四十五條","content":"　　依照著作權法、商標法、專利法或其他智慧財產權法規行使權利之正當行為，不適用本法之規定。","relates":{}},{"note":"(競爭行為優先適用本法)","rule_no":"第四十六條","content":"　　事業關於競爭之行為，優先適用本法之規定。但其他法律另有規定且不牴觸本法立法意旨者，不在此限。","relates":{}},{"note":"(未經認許外國法人、團體之訴訟權)","rule_no":"第四十七條","content":"　　未經認許之外國法人或團體，就本法規定事項得為告訴、自訴或提起民事訴訟。但以依條約或其本國法令、慣例，中華民國人或團體得在該國享受同等權利者為限；其由團體或機構互訂保護之協議，經主管機關核准者亦同。","relates":{}},{"note":"(反托拉斯基金之設立及基金來源與用途)","rule_no":"第四十七條 之一","content":"　　主管機關為強化聯合行為查處，促進市場競爭秩序之健全發展，得設立反托拉斯基金。\n　　前項基金之來源如下：\n　　一、提撥違反本法罰鍰之百分之三十。\n　　二、基金孳息收入。\n　　三、循預算程序之撥款。\n　　四、其他有關收入。\n　　第一項基金之用途如下：\n　　一、檢舉違法聯合行為獎金之支出。\n　　二、推動國際競爭法執法機關之合作、調查及交流事項。\n　　三、補助本法與涉及檢舉獎金訴訟案件相關費用之支出。\n　　四、辦理競爭法相關資料庫之建置及維護。\n　　五、辦理競爭法相關制度之研究發展。\n　　六、辦理競爭法之教育及宣導。\n　　七、其他維護市場交易秩序之必要支出。\n　　前項第一款有關檢舉獎金適用之範圍、檢舉人資格、發給標準、發放程序、獎金之撤銷、廢止與追償、身分保密等事項之辦法，由主管機關定之。","relates":{}},{"note":"(行政處分或決定不服之處理)","rule_no":"第四十八條","content":"　　對主管機關依本法所為之處分或決定不服者，直接適用行政訴訟程序。\n　　本法修正施行前，尚未終結之訴願事件，依訴願法規定終結之。","relates":{}},{"note":"(施行細則)","rule_no":"第四十九條","content":"　　本法施行細則，由主管機關定之。","relates":{}},{"note":"(施行日)","rule_no":"第五十條","content":"　　本法除中華民國一百零四年一月二十二日修正之第十條及第十一條條文自公布三十日後施行外，自公布日施行。","relates":{}}],"law_reasons":{"第十一條":"　　一、公平交易法對於事業結合型態未能作出區分，市場上事業之結合，除了合意結合外，尚有敵意併購（hostile acquisition）意指併購者之收購行動遭被併購公司經營者抗拒時仍強行收購，或未事先與經營者商議即逕提公開收購要約。\n　　二、當敵意併購發生時，若兩家事業國內市場佔有率超過二分之一時，需要充分的時間進行事業結合的研究與討論，經濟部更須對產業結合的影響進行各類評估，也應讓行政機關能有時間進行經濟分析、產業分析，也需要讓被併購者能有答辯與防禦的機會。\n　　三、原條文規定30日內必須做出決定，時間上讓敵意併購方出現可操作的時間漏洞。舉例來說，民國105年2月份有9天的春節連假，以及3天的228連假，加上2月只有29天，單純的用30日進行計算時，實際作業時程僅16天，趕時間的作業方式，很可能造成評估失誤，也可能簡化作業程序，造成不必要的錯誤發生。\n　　四、事業結合之審查屬於影響事業競爭之重大事項，應予主管機關一定之審查期間，避免因連續假期等由變相壓縮審查期間，導致倉促審查，爰修正本條第七項、第八項期日規定為「工作日」，以資明確。\n　　五、有鑑於本法對事業結合並未區分合意或非合意結合之審查方式，如參與結合事業之一方，係屬遭敵意併購之事業，逕行同意其結合，恐嚴重影響該事業之經營與競爭秩序，且對我國整體經濟產生重大不利益，是以增設主管機關針對非合意結合案件，於進行結合審查前，應先行提供疑遭敵意併購之事業必要資料，並徵詢其意見以探求真意之必要審查程序。若主管機關認為對我國整體經濟恐有產生重大不利益之虞，必要時亦得委請學術研究機構提供產業經濟分析意見作為審理參考依據，爰增列本條第十項及第十一項規定。"},"law_history":[{"進度":"一讀","會議日期":"1050304","立法紀錄":"105卷3期4300號 3-3頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cbcdcdca81cecfcacfcfcccfcec4cfcfcfccc4cfcfcfcc","主提案":"廖國棟","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090103:LCEWA01_090103_00029"]]},{"進度":"一讀","會議日期":"1050506","立法紀錄":"105卷30期4327號 3-3頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cbcdcdca81cecfcacfcccfcfcec4cfcfcfccc4cfcfcfcc","主提案":"蘇震清","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090112:LCEWA01_090112_00026"]]},{"進度":"委員會審查","會議日期":"1060405","立法紀錄":"106卷40期4442號 114-160頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cbcdcdca81cecfc9cfcbcfcfcec4cfcececbc4cfcec9cf","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1060526","立法紀錄":"106卷60期4462號二冊 870-879頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cbcdcdca81cecfc9cfc9cfcfcdc4cfc7c8cfc4cfc7c8c6","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090314:LCEWA01_090314_00903"]]},{"進度":"二讀(逐條討論)","會議日期":"1060526","立法紀錄":"106卷60期4462號二冊 879-880頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cbcdcdca81cecfc9cfc9cfcfcdc4cfc7c8c6c4cfc7c7cf","關係文書":[]},{"進度":"三讀","會議日期":"1060526","立法紀錄":"106卷60期4462號二冊 880-880頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cbcdcdca81cecfc9cfc9cfcfcdc4cfc7c7cfc4cfc7c7cf","關係文書":[]}],"commit_at":"20170614"}]