[{"title":"促進民間參與公共建設法","versions":["中華民國89年1月14日制定","中華民國89年2月9日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"","rule_no":"第一條","content":"　　為提升公共服務水準，加速社會經濟發展，促進民間參與公共建設，特制定本法。","relates":{}},{"note":"","rule_no":"第二條","content":"　　促進民間參與公共建設，依本法之規定。本法未規定者，適用其他有關法律之規定。","relates":{}},{"note":"","rule_no":"第三條","content":"　　本法所稱公共建設，指下列供公眾使用或促進公共利益之建設：\n　　一、交通建設及共同管道。\n　　二、環境污染防治設施。\n　　三、污水下水道及自來水設施。\n　　四、衛生醫療設施。\n　　五、社會及勞工福利設施。\n　　六、文教設施。\n　　七、觀光遊憩及森林遊樂重大設施。\n　　八、電業設施及公用氣體燃料設施。\n　　九、運動設施。\n　　十、公園綠地設施。\n　　十一、重大工業、商業及科技設施。\n　　十二、新市鎮開發。\n　　本法所稱重大公共建設，指性質重要且在一定規模以上之公共建設；其範圍，由主管機關會商內政部、財政部及中央目的事業主管機關定之。","relates":{}},{"note":"","rule_no":"第四條","content":"　　本法所稱民間機構，指依公司法設立之公司或其他經主辦機關核定之私法人，並與主辦機關簽訂參與公共建設之投資契約者。\n　　前項民間機構有政府、公營事業出資或捐助者，其出資或捐助不得超過該民間機構資本總額或財產總額百分之二十。\n　　第一項民間機構有外國人持股者，其持股比例之限制，主辦機關得視個案需要，報請行政院核定，不受其他法律有關外國人持股比例之限制。","relates":{}},{"note":"","rule_no":"第五條","content":"　　本法所稱主管機關，為行政院公共工程委員會。\n　　本法所稱主辦機關，指主辦民間參與公共建設相關業務之機關：在中央為目的事業主管機關；在直轄市為直轄市政府；在縣（市）為縣（市）政府。主辦機關依本法辦理之事項，得授權所屬機關（構）執行之。\n　　主辦機關得經其上級機關核定，將依本法辦理之事項，委託其他政府機關執行之。\n　　前項情形，應將委託事項及所依據之前項規定公告之，並刊登於政府公報、新聞紙、或公開上網。","relates":{}},{"note":"","rule_no":"第六條","content":"　　主管機關掌理下列有關政府促進民間參與公共建設事項：\n　　一、政策與制度之研訂及政令之宣導。\n　　二、資訊之蒐集、公告及統計。\n　　三、專業人員之訓練。\n　　四、各主辦機關相關業務之協調與公共建設之督導及考核。\n　　五、申訴之處理。\n　　六、其他相關事項。","relates":{}},{"note":"","rule_no":"第七條","content":"　　公共建設，得由民間規劃之。","relates":{}},{"note":"","rule_no":"第八條","content":"　　民間機構參與公共建設之方式如下：\n　　一、由民間機構投資興建並為營運；營運期間屆滿後，移轉該建設之所有權予政府。\n　　二、由民間機構投資新建完成後，政府無償取得所有權，並委託該民間機構營運；營運期間屆滿後，營運權歸還政府。\n　　三、由民間機構投資新建完成後，政府一次或分期給付建設經費以取得所有權，並委託該民間機構營運；營運期間屆滿後，營運權歸還政府。\n　　四、由政府委託民間機構，或由民間機構向政府租賃現有設施，予以擴建、整建後並為營運；營運期間屆滿後，營運權歸還政府。\n　　五、由政府投資新建完成後，委託民間機構營運；營運期間屆滿後，營運權歸還政府。\n　　六、為配合國家政策，由民間機構投資新建，擁有所有權，並自為營運或委託第三人營運。\n　　七、其他經主管機關核定之方式。\n　　前項各款之營運期間，由各該主辦機關於核定之計畫及投資契約中訂定之。其屬公用事業者，不受民營公用事業監督條例第十九條之限制；其訂有租賃契約者，不受民法第四百四十九條、土地法第二十五條及國有財產法第二十八條之限制。","relates":{}},{"note":"","rule_no":"第九條","content":"　　前條第一項各款之新建、擴建、整建（以下簡稱興建）或營運工作，得就該公共建設之全部或一部為之。","relates":{}},{"note":"","rule_no":"第十條","content":"　　主辦機關依第八條第一項第三款方式興建公共建設者，應於實施前將建設及財務計畫，報請行政院核定或由各該地方政府自行核定，並循預算程序編列賒借及建設計畫相關預算，據以辦理。\n　　前項建設工程，其經完成估驗者，視同該估驗部分之賒借及建設計畫均已執行。","relates":{}},{"note":"","rule_no":"第十一條","content":"　　主辦機關與民間機構簽訂投資契約，應依個案特性，記載下列事項：\n　　一、公共建設之規劃、興建、營運及移轉。\n　　二、權利金及費用之負擔。\n　　三、費率及費率變更。\n　　四、營運期間屆滿之續約。\n　　五、風險分擔。\n　　六、施工或經營不善之處置及關係人介入。\n　　七、稽核及工程控管。\n　　八、爭議處理及仲裁條款。\n　　九、其他約定事項。","relates":{}},{"note":"","rule_no":"第十二條","content":"　　主辦機關與民間機構之權利義務，除本法另有規定外，依投資契約之約定；契約無約定者，適用民事法相關之規定。\n　　投資契約之訂定，應以維護公共利益及公平合理為原則；其履行，應依誠實及信用之方法。","relates":{}},{"note":"","section_name":"第二章  用地取得及開發"},{"note":"","rule_no":"第十三條","content":"　　本章所稱公共建設所需用地，係指經主辦機關核定之公共建設整體計畫所需之用地。含公共建設及其附屬設施所需之用地。\n　　前項用地取得如採區段徵收方式辦理，主辦機關得報經行政院核准後，委託民間機構擬定都市計畫草案及辦理區段徵收開發業務。","relates":{}},{"note":"","rule_no":"第十四條","content":"　　公共建設所需用地涉及都市計畫變更者，主辦機關應協調都市計畫主管機關依都市計畫法第二十七條規定辦理迅行變更；涉及非都市土地使用變更者，主辦機關應協調區域計畫主管機關依區域計畫法第十三條規定辦理變更。","relates":{}},{"note":"","rule_no":"第十五條","content":"　　公共建設所需用地為公有土地者，主辦機關得於辦理撥用後，訂定期限出租、設定地上權、信託或以使用土地之權利金或租金出資方式提供民間機構使用，不受土地法第二十五條、國有財產法第二十八條及地方政府公產管理法令之限制。其出租及設定地上權之租金，得予優惠。\n　　前項租金優惠辦法，由內政部會同財政部定之。\n　　民間機構依第八條第一項第六款開發公共建設用地範圍內之零星公有土地，經公共建設目的事業主管機關核定符合政策需要者，得由出售公地機關將該公有土地讓售予民間機構使用，不受土地法第二十五條及地方政府公產管理法令之限制。","relates":{}},{"note":"","rule_no":"第十六條","content":"　　公共建設所需用地為私有土地者，由主辦機關或民間機構與所有權人協議以一般買賣價格價購。價購不成，且該土地係為舉辦政府規劃之重大公共建設所必需者，得由主辦機關依法辦理徵收。\n　　前項得由主辦機關依法辦理徵收之土地如為國防、交通、水利、公共衛生或環境保護事業因公共安全急需使用者，得由主辦機關依法逕行辦理徵收，不受前項協議價購程序之限制。\n　　主辦機關得於徵收計畫中載明辦理聯合開發、委託開發、合作經營、出租、設定地上權、信託或以使用土地之權利金或租金出資方式，提供民間機構開發、興建、營運，不受土地法第二十五條、國有財產法第二十八條及地方政府公產管理法令之限制。\n　　本法施行前徵收取得之公共建設用地，得依前項規定之方式，提供民間機構開發、興建、營運，不受土地法第二十五條、國有財產法第二十八條及地方政府公產管理法令之限制。\n　　徵收土地之出租及設定地上權，準用前條第一項及第二項租金優惠之規定。","relates":{}},{"note":"","rule_no":"第十七條","content":"　　依公共建設之性質有加速取得前條重大公共建設所需用地之必要時，主辦機關得協調公有土地管理機關或公營事業機構依法讓售其管理或所有之土地，以利訂定開發計畫，依法開發、處理，並提供一定面積之土地、建築物，准由未領補償費之被徵收土地所有權人就其應領補償費折算土地、建築物領回。\n　　前項公有土地之開發或處理，不受土地法第二十五條、國有財產法第二十八條及地方政府公產管理法令之限制。其由被徵收土地所有權人折算土地、建築物領回時，並不受國有財產法第七條及預算法第二十五條之限制。\n　　第一項被徵收土地未領地價之補償費及開發土地後應領土地、建築物之計價，應以同一基準折算之。申請時，應於土地徵收公告期間內檢具相關證明文件，以書面向該管直轄市或縣（市）政府具結不領取補償費，經轉報主辦機關同意者，視為地價已補償完竣。\n　　第一項開發、處理及被徵收土地所有權人領回土地、建築物之折算計價基準辦法及其施行日期，由主辦機關會商有關機關擬訂，報請行政院核定之。","relates":{}},{"note":"","rule_no":"第十八條","content":"　　民間機構興建公共建設，需穿越公有、私有土地之上空或地下，應與該土地管理機關或所有權人就其需用之空間範圍協議設定地上權。其屬公有土地而協議不成時，得由民間機構報請主管機關核轉行政院核定，不受土地法第二十五條之限制；其屬私有土地而協議不成時，準用徵收規定取得地上權後，租與民間機構使用，其租金優惠準用第十五條第一項及第二項之規定。\n　　前項土地因公共建設路線之穿越，致不能為相當使用時，土地所有權人得自施工之日起至開始營運後一年內，向主辦機關申請徵收土地所有權，主辦機關不得拒絕；其徵收補償地價依第十六條之規定，並於扣除原設定地上權取得之對價後補償之。其所增加之土地費用，應計入公共建設成本中。\n　　前二項土地上空或地下使用之程序、使用範圍、界線之劃分及地上權之設定、徵收、補償、登記之審核辦法，由中央目的事業主管機關會同內政部定之。","relates":{}},{"note":"","rule_no":"第十九條","content":"　　以區段徵收方式取得公共建設所需用地，得由主辦機關洽請區段徵收主管機關先行依法辦理區段徵收，並於區段徵收公告期滿一年內，發布實施都市計畫進行開發，不受都市計畫法第五十二條之限制。\n　　依前項規定劃定為區段徵收範圍內土地，經規劃整理後，除依下列規定方式處理外，並依區段徵收相關法令辦理：\n　　一、路線、場站、交流道、服務區、橋樑、隧道及相關附屬設施所需交通用地，無償登記為國有或直轄市、縣（市）所有。但大眾捷運系統之土地產權，依大眾捷運法之規定。\n　　二、轉運區、港埠及其設施、重大觀光遊憩設施所需土地，依開發成本讓售予主辦機關或需地機關。\n　　三、其餘可供建築用地，由主辦機關會同直轄市或縣（市）政府依所需負擔開發總成本比例取得之。\n　　依第十三條規定委託民間機構辦理者，其土地處理方式，亦同。\n　　主辦機關依第二項規定取得之土地，得依第十五條、第二十七條規定出租或設定地上權予民間機構或逕為使用、收益及處分，不受土地法第二十五條、國有財產法第二十八條及地方政府公產管理法令之限制；其處理辦法，由主辦機關會同內政部定之。","relates":{}},{"note":"","rule_no":"第二十條","content":"　　依第十六條及第十八條規定徵收之土地所有權或地上權，其使用期限應依照核准之計畫期限辦理。未依核准計畫期限使用者，原土地所有權人得於核准計畫期限屆滿之次日起五年內，向該管直轄市或縣（市）地政機關申請照原徵收價額收回其土地。","relates":{}},{"note":"","rule_no":"第二十一條","content":"　　重大公共建設所需用地及依第十九條規定辦理區段徵收之範圍，主辦機關得視實際需要報經上級機關核准後，通知該用地所在之直轄市或縣（市）政府，分別或同時公告禁止下列事項：\n　　一、土地移轉、分割、設定負擔。\n　　二、建築物之新建、增建、改建及採取土石或變更地形。\n　　前項禁止期間，不得逾二年。","relates":{}},{"note":"","rule_no":"第二十二條","content":"　　為維護重大公共建設興建及營運之安全，主辦機關對該公共建設毗鄰之公有、私有建築物及廣告物，得商請當地直轄市或縣（市）政府勘定範圍，公告禁止或限制建築及樹立，不適用都市計畫土地使用分區管制或非都市土地使用管制之規定。其範圍內施工中或原有之建築物、廣告物及其他障礙物有礙興建或營運之安全者，主辦機關得商請當地主管建築機關，依法限期修改或拆除；屆期不辦理者，逕行強制拆除之。但應給予相當補償；對補償有異議時，應報請上級主管機關核定後為之。其補償費，應計入公共建設成本中。\n　　前項禁建、限建辦法，由主管機關會同內政部定之。","relates":{}},{"note":"","rule_no":"第二十三條","content":"　　民間機構為勘測、鑽探、施工及維修必要，經主辦機關許可於三十日前通知公、私有土地或建築物所有人、占有人、使用人或管理人後，得進入或使用公、私有土地或建築物，其所有人、占有人、使用人或管理人不得拒絕。但情況緊急，遲延即有發生重大公共利益損害之虞者，得先行進入或使用。\n　　依前項規定進入或使用私有土地或建築物時，應會同當地警察到場。\n　　第一項土地或建築物因進入或使用而遭受損失時，應給予相當補償；對補償有異議，經協議不成時，應報請主辦機關核定後為之。其補償費，應計入公共建設成本中。","relates":{}},{"note":"","rule_no":"第二十四條","content":"　　依前條規定使用公、私有土地或建築物，有拆除建築物或其他工作物全部或一部之必要者，民間機構應報請主辦機關同意後，由主辦機關商請當地主管建築機關通知所有人、占有人或使用人限期拆除之。但屆期不拆除或情況緊急遲延即有發生重大公共利益損害之虞者，主辦機關得逕行或委託當地主管建築機關強制拆除之。\n　　前項拆除及因拆除所遭受之損失，應給予相當補償；對補償有異議，經協議不成時，應報請主辦機關核定後為之。其補償費，應計入公共建設成本中。","relates":{}},{"note":"","rule_no":"第二十五條","content":"　　民間機構因施工需要，得報請主辦機關協調管理機關同意，使用河川、溝渠、涵洞、堤防、道路、公園及其他公共使用之土地。","relates":{}},{"note":"","rule_no":"第二十六條","content":"　　民間機構於市區道路、公路、鐵路、其他交通系統或公共設施之上、下興建公共建設時，應預先獲得各該管主管機關同意；其需共架、共構興建時，主辦機關應協調各該管機關同意後，始得辦理。\n　　經依前項辦理未獲同意時，主辦機關應商請主管機關協調；協調不成時，主辦機關得敘明理由，報請行政院核定後辦理。","relates":{}},{"note":"","rule_no":"第二十七條","content":"　　主辦機關為有效利用公共建設所需用地，得協調內政部、直轄市或縣（市）政府調整都市計畫土地使用分區管制或非都市土地使用管制後，開發、興建供該公共建設之附屬事業使用。\n　　前項附屬事業使用所容許之項目，由主辦機關會同內政部及有關機關定之。但經營前項事業，依法令需經其他有關機關核准者，並應申請核准之。\n　　民間機構以依第十五條或第十九條規定取得之土地辦理開發，並於該土地上經營第一項規定之事業者，其所得為該公共建設之附屬事業收入，應計入該公共建設整體財務收入中。","relates":{}},{"note":"","rule_no":"第二十八條","content":"　　民間捐獻公共建設所需用地或其相關設施予政府者，主辦機關得獎勵之。","relates":{}},{"note":"","section_name":"第三章  融資及租稅優惠"},{"note":"","rule_no":"第二十九條","content":"　　公共建設經甄審委員會評定其投資依本法其他獎勵仍未具完全自償能力者，得就其非自償部分，由主辦機關補貼其所需貸款利息或投資其建設之一部。\n　　主辦機關辦理前項公共建設，其涉及中央政府預算者，實施前應將建設計畫與相關補貼利息及投資建設方案，報請行政院核定；其未涉及中央政府預算者，得依權責由主辦機關自行核定。\n　　第一項之補貼利息及投資建設，應循預算程序辦理。","relates":{}},{"note":"","rule_no":"第三十條","content":"　　主辦機關視公共建設資金融通之必要，得洽請金融機構或特種基金提供民間機構中長期貸款。","relates":{}},{"note":"","rule_no":"第三十一條","content":"　　金融機構對民間機構提供用於重大交通建設之貸款，係配合政府政策，並報經財政部核准者，其授信額度不受銀行法第三十三條之三及第八十四條之限制。","relates":{}},{"note":"","rule_no":"第三十二條","content":"　　外國金融機構參加對民間機構提供聯合貸款，其組織為公司型態者，就其與融資有關之權利義務及權利能力，與中華民國公司相同，不受民法總則施行法第十二條及公司法第三百七十五條之限制。","relates":{}},{"note":"","rule_no":"第三十三條","content":"　　參與公共建設之民間機構得公開發行新股，不受公司法第二百七十條第一款之限制。但其已連續虧損二年以上者，應提因應計畫，並充分揭露相關資訊。","relates":{}},{"note":"","rule_no":"第三十四條","content":"　　民間機構經依法辦理股票公開發行後，為支應公共建設所需之資金，得發行指定用途之公司債，不受公司法第二百四十七條、第二百四十九條第二款及第二百五十條第二款之限制。但其發行總額，應經證券主管機關徵詢中央目的事業主管機關同意。","relates":{}},{"note":"","rule_no":"第三十五條","content":"　　民間機構在公共建設興建、營運期間，因天然災變而受重大損害時，主辦機關應會商財政部協調金融機構或特種基金，提供重大天然災害復舊貸款。","relates":{}},{"note":"","rule_no":"第三十六條","content":"　　民間機構得自所參與重大公共建設開始營運後有課稅所得之年度起，最長以五年為限，免納營利事業所得稅。\n　　前項之民間機構，得自各該重大公共建設開始營運後有課稅所得之年度起，四年內自行選定延遲開始免稅之期間；其延遲期間最長不得超過三年，延遲後免稅期間之始日，應為一會計年度之首日。\n　　第一項免稅之範圍及年限、核定機關、申請期限、程序、施行期限及其他相關事項，由財政部會商主管機關及中央目的事業主管機關擬訂，報請行政院核定之。","relates":{}},{"note":"","rule_no":"第三十七條","content":"　　民間機構得在所參與重大公共建設下列支出金額百分之五至百分之二十限度內，抵減當年度應納營利事業所得稅額；當年度不足抵減時，得在以後四年度抵減之：\n　　一、投資於興建、營運設備或技術。\n　　二、購置防治污染設備或技術。\n　　三、投資於研究發展、人才培訓之支出。\n　　前項投資抵減，其每一年度得抵減總額，以不超過該機構當年度應納營利事業所得稅額百分之五十為限。但最後年度抵減金額，不在此限。\n　　第一項各款之適用範圍、核定機關、申請期限、程序、施行期限、抵減率及其他相關事項，由財政部會商主管機關及中央目的事業主管機關擬訂，報請行政院核定之。","relates":{}},{"note":"","rule_no":"第三十八條","content":"　　民間機構及其直接承包商進口供其興建重大公共建設使用之營建機器、設備、施工用特殊運輸工具、訓練器材及其所需之零組件，經主辦機關證明屬實，並經經濟部證明在國內尚未製造供應者，免徵進口關稅。\n　　民間機構進口供其經營重大公共建設使用之營運機器、設備、訓練器材及其所需之零組件，經主辦機關證明屬實，其進口關稅得提供適當擔保，於開始營運之日起，一年後分期繳納。\n　　民間機構進口第一項規定之器材，如係國內已製造供應者，經主辦機關證明屬實，其進口關稅得提供適當擔保於完工之日起，一年後分期繳納。\n　　依前二項規定辦理分期繳納關稅之貨物，於稅款繳清前，轉讓或變更原目的以外之用途者，應就未繳清之稅款餘額依關稅法規定，於期限內一次繳清。但轉讓經財政部專案核准者，准由受讓人繼續分期繳稅。\n　　第一項至第三項之免徵及分期繳納關稅辦法，由財政部會商主管機關定之。","relates":{}},{"note":"","rule_no":"第三十九條","content":"　　參與重大公共建設之民間機構在興建或營運期間，供其直接使用之不動產應課徵之地價稅、房屋稅及取得時應課徵之契稅，得予適當減免。\n　　前項減免之期限、範圍、標準及程序，由直轄市及縣（市）政府擬訂，提請各該議會通過後，報財政部備查。","relates":{}},{"note":"","rule_no":"第四十條","content":"　　營利事業原始認股或應募參與重大公共建設之民間機構因創立或擴充而發行之記名股票，其持有股票時間達四年以上者，得以其取得該股票之價款百分之二十限度內，抵減當年度應納營利事業所得稅額；當年度不足抵減時，得在以後四年度內抵減之。\n　　前項投資抵減，其每一年度得抵減總額，以不超過該營利事業當年度應納營利事業所得稅額百分之五十為限。但最後年度抵減金額，不在此限。\n　　第一項投資抵減之核定機關、申請期限、程序、施行期限、抵減率及其他相關事項，由財政部會商主管機關及中央目的事業主管機關擬訂，報請行政院核定之。","relates":{}},{"note":"","rule_no":"第四十一條","content":"　　民間機構依第二十七條所經營之附屬事業，不適用本章之規定。","relates":{}},{"note":"","section_name":"第四章  申請及審核"},{"note":"","rule_no":"第四十二條","content":"　　經主辦機關評估得由民間參與政府規劃之公共建設，主辦機關應將該建設之興建、營運規劃內容及申請人之資格條件等相關事項，公告徵求民間參與。\n　　前項申請人應於公告期限屆滿前，向主辦機關申購相關規劃資料。","relates":{}},{"note":"","rule_no":"第四十三條","content":"　　依前條規定參與公共建設之申請人，應於公告所定期限屆滿前，備妥資格文件、相關土地使用計畫、興建計畫、營運計畫、財務計畫、金融機構融資意願書及其他公告規定資料，向主辦機關提出申請。","relates":{}},{"note":"","rule_no":"第四十四條","content":"　　主辦機關為審核申請案件，應設甄審委員會，按公共建設之目的，決定甄審標準，並就申請人提出之資料，依公平、公正原則，於評審期限內，擇優評定之。\n　　前項甄審標準，應於公告徵求民間參與之時一併公告；評審期限，依個案決定之，並應通知申請人。\n　　第一項甄審委員會之組織及評審辦法，由主管機關定之。甄審委員會委員應有二分之一以上為專家、學者，甄審過程應公開為之。","relates":{}},{"note":"","rule_no":"第四十五條","content":"　　經評定為最優申請案件申請人，應自接獲主辦機關通知之日起，按評定規定時間籌辦，並與主辦機關完成投資契約之簽約手續，依法興建、營運。\n　　經評定為最優申請案件申請人，如未於前項規定時間籌辦，並與主辦機關完成投資契約簽約手續者，主辦機關得訂定期限，通知補正之。該申請人如於期限內無法補正者，主辦機關得決定由合格之次優申請案件申請人遞補簽約或重新依第四十二條規定公告接受申請。","relates":{}},{"note":"","rule_no":"第四十六條","content":"　　民間自行規劃申請參與公共建設者，應擬具相關土地使用計畫、興建計畫、營運計畫、財務計畫、金融機構融資意願書及其他法令規定文件，向主辦機關提出申請。\n　　主辦機關對於前項之申請案件，應於一定期限內核定之。\n　　民間依第一項規定自行規劃申請參與公共建設，經主辦機關審核通過後，應按規定時間籌辦，並依主辦機關核定之土地使用計畫，取得土地所有權或使用權，並與主辦機關簽訂投資契約後，始得依法興建、營運。\n　　民間自行規劃之申請案件未獲審核通過，或未依前項規定取得土地所有權或使用權時，主辦機關得基於公共利益之考量及相關法令之規定，將該計畫依第四十二條規定公告徵求民間投資或由政府自行興建、營運。","relates":{}},{"note":"","rule_no":"第四十七條","content":"　　參與公共建設之申請人與主辦機關於申請及審核程序之爭議，其異議及申訴，準用政府採購法處理招標、審標或決標爭議之規定。\n　　前項爭議處理規則，由主管機關定之。","relates":{}},{"note":"","rule_no":"第四十八條","content":"　　依本法核准民間機構興建、營運之公共建設，不適用政府採購法之規定。","relates":{}},{"note":"","section_name":"第五章  監督及管理"},{"note":"","rule_no":"第四十九條","content":"　　民間機構參與之公共建設屬公用事業者，得參照下列因素，於投資申請案財務計畫內擬訂營運費率標準、調整時機及方式：\n　　一、規劃、興建、營運及財務等成本支出。\n　　二、營運及附屬事業收入。\n　　三、營運年限。\n　　四、權利金之支付。\n　　五、物價指數水準。\n　　前項民間機構擬訂之營運費率標準、調整時機及方式，應於主辦機關與民間機構簽訂投資契約前，經各該公用事業主管機關依法核定後，由主辦機關納入契約並公告之。\n　　前項經核定之營運費率標準、調整時機及方式，於公共建設開始營運後如有修正必要，應經各該公用事業主管機關依法核定後，由主辦機關修正投資契約相關規定並公告之。","relates":{}},{"note":"","rule_no":"第五十條","content":"　　依本法營運之公共建設，政府非依法律不得要求提供減價之優惠；其依法優惠部分，除投資契約另有約定者外，應由各該法律之主管機關編列預算補貼之。","relates":{}},{"note":"","rule_no":"第五十一條","content":"　　民間機構依投資契約所取得之權利，除為第五十二條規定之改善計畫或第五十三條規定之適當措施所需，且經主辦機關同意者外，不得轉讓、出租、設定負擔或為民事執行之標的。\n　　民間機構因興建、營運所取得之營運資產、設備，非經主辦機關同意，不得轉讓、出租或設定負擔，但民間機構以第八條第一項第六款方式參與公共建設者，不在此限。\n　　違反前二項規定者，其轉讓、出租或設定負擔之行為，無效。","relates":{}},{"note":"","rule_no":"第五十二條","content":"　　民間機構於興建或營運期間，如有施工進度嚴重落後、工程品質重大違失、經營不善或其他重大情事發生，主辦機關依投資契約得為下列處理，並以書面通知民間機構：\n　　一、要求定期改善。\n　　二、屆期不改善或改善無效者，中止其興建、營運一部或全部。但主辦機關依第三項規定同意融資機構、保證人或其指定之其他機構接管者，不在此限。\n　　三、因前款中止興建或營運，或經融資機構、保證人或其指定之其他機構接管後，持續相當期間仍未改善者，終止投資契約。\n　　主辦機關依前項規定辦理時，應通知融資機構、保證人及政府有關機關。\n　　民間機構有第一項之情形者，融資機構、保證人得經主辦機關同意，於一定期限內自行或擇定符合法令規定之其他機構，暫時接管該民間機構或繼續辦理興建、營運。","relates":{}},{"note":"","rule_no":"第五十三條","content":"　　公共建設之興建、營運如有施工進度嚴重落後、工程品質重大違失、經營不善或其他重大情事發生，於情況緊急，遲延即有損害重大公共利益或造成緊急危難之虞時，中央目的事業主管機關得令民間機構停止興建或營運之一部或全部，並通知政府有關機關。\n　　依前條第一項中止及前項停止其營運一部、全部或終止投資契約時，主辦機關得採取適當措施，繼續維持該公共建設之營運。必要時，並得予以強制接管營運；其接管營運辦法，由中央目的事業主管機關於本法公布後一年內訂定之。","relates":{}},{"note":"","rule_no":"第五十四條","content":"　　民間機構應於營運期限屆滿後，移轉公共建設予政府者，應將現存所有之營運資產或營運權，依投資契約有償或無償移轉、歸還予主辦機關。\n　　經主辦機關評定為營運績效良好之民間機構，主辦機關得於營運期限屆滿時與該民間機構優先定約，委託其繼續營運。\n　　前項營運績效評估辦法應於契約中明定之。","relates":{}},{"note":"","section_name":"第六章  附則"},{"note":"","rule_no":"第五十五條","content":"　　本法施行前政府依法與民間機構所訂公共建設投資契約之權利義務，不受本法影響。投資契約未規定者，而本法之規定較有利於民間機構時，得適用本法之規定。\n　　本法施行前政府依法公告徵求民間參與，而於本法施行後簽訂投資契約之公共建設，其於公告載明該建設適用公告當時之獎勵民間投資法令，並將應適用之法令於投資契約訂明者，其建設及投資契約之權利義務，適用公告當時之法令規定。但本法之規定較有利於民間機構者，得適用本法之規定。","relates":{}},{"note":"","rule_no":"第五十六條","content":"　　本法施行細則，由主管機關擬訂，報請行政院核定後發布之。","relates":{}},{"note":"","rule_no":"第五十七條","content":"　　本法自公布日施行。","relates":{}}],"law_reasons":{"第一條":"　　一、明定本法之制定宗旨。\n　　二、參照獎勵民間參與交通建設條例第一條訂定。","第二條":"　　一、明定本法與其他法律之關係。\n　　二、參照「獎參條例」第二條訂定。\n　　三、本法屬特別法性質，優先於其他法律之適用，本法未規定者，仍應依其他有關法律之規定。另為排除本法與相關法律之競合疑義，已在本法相關法條中予以排除。","第三條":"　　一、第一項明定公共建設之範圍。\n　　二、第二項明定重大公共建設之定義，係以重要性及規模為認定標準。重大公共建設之範圍，由主管機關會商內政部、財政部及中央目的事業主管機關定之。","第四條":"　　一、本條明定民間機構之定義與政府、公營事業及外國人投資民間機構之持股比例、限制。\n　　二、參照「獎參條例」第四條訂定。\n　　三、第一項明定民間機構，包括以依公司法設立之公司、財團法人、非營利社團法人，以及公司以外之營利社團法人。\n　　四、民間機構有政府或公營事業出資或捐助者，應設有一定上限，以貫徹促進民間參與公共建設之立法目的，爰訂定第二項。\n　　五、第三項明定民間機構有外國人投資者，主辦機關得視借重外人之資金與技術、調整國內產業、兼顧國民待遇理念及提升公共建設品質之個案需要，報請行政院核定，提高民間機構之外國人持股比例，不受其他法律外國人持股比例之限制。","第五條":"　　一、本條明定主管機關、主辦機關及民間參與公共建設相關業務之授權、委託事宜。\n　　二、第一項明定本法主管機關為行政院公共工程委員會。\n　　三、基於審慎原則，爰於第二項明定本法所稱主辦機關。主辦機關依本法辦理之事項，得授權所屬機關或機構執行之。\n　　四、各有關機關間應相互協調，且得進一步統籌規劃、執行，充分發揮行政效能。故主辦機關得基於實際需要，經其上級機關核定，委託其他政府機關執行本法之事項。主辦機關並有義務將其委託事項及第三項之依據公告之，以便民眾週知；爰特設第三項及第四項之規定。","第六條":"　　一、明定主管機關之職掌。\n　　二、為促使各界了解民間參與公共建設之政策方向及培訓政府機關人員執行民間參與公共建設所需專業知識，由主管機關統籌掌理政策與制度之研訂及政令之宣導、資訊之蒐集、公告及統計、專業人員之訓練，以有效推動民間參與公共建設。\n　　三、為促使民間參與之公共建設順利執行，於第四款及第五款明定由主管機關辦理各主辦機關相關業務之協調、公共建設計畫之督導及考核、申請與審核程序之申訴。","第七條":"　　一、本條明定公共建設之規劃，得由民間為之。\n　　二、傳統上公共建設多由政府規劃，惟由民間主動規劃亦無不可，且根據聯合國等相關機構之研究，甚多成功BOT計畫，均由民間規劃，爰規定其規劃得由民間為之。","第八條":"　　照黨團協商條文通過。","第九條":"　　民間機構參與興建及營運之範圍不以全部為限，爰參照「獎參條例」第六條第一款及第二款，規定得就該公共建設之全部或一部為之，目前北宜高速公路之頭城、蘇澳段部分，即採行BOT方式進行。","第十條":"　　一、本條明定主辦機關得分期給付建設經費與其程序及工程估驗效果。\n　　二、參照「獎參條例」第八條第二項及第三項，主辦機關以分期給付建設經費取得公共建設所有權之規定。\n　　三、第一項所稱之相關預算，不排除特別預算。","第十一條":"　　一、本條明定民間機構參與公共建設之投資契約內容。\n　　二、第三款所稱之費率及費率變更，其適用對象包括公用事業及非公用事業。","第十二條":"　　一、本條明定投資契約屬民事契約之性質，與其訂定之原則及履行之方法。\n　　二、參照聯合國等相關機構之研究及政府採購法之規定，爰於第一項規定主辦機關與民間機構之權利義務關係，依民事契約原則，悉由投資契約規範之。並於第二項揭示投資契約之訂定，應以維護公共利益及公平合理為原則，其履行應依誠信方法，以反映主辦機關與民間機構平等合作之夥伴理念，並營造雙贏投資條件。","第十三條":"　　照黨團協商條文通過。","第十四條":"　　一、本條明定土地利用程序變更事宜。\n　　二、參照「獎參條例」第九條第一項訂定。\n　　三、為協助民間機構取得興建公共建設所需士地，並兼顧都市健全發展，主辦機關應協調都市計畫主管機關，依都市計畫法第二十七條規定辦理變更。\n　　四、為便利取得非都市土地，應於報准徵收、撥用、變更或交換使用取得土地後，再為土地變更編定作業。至於報准徵收、撥用、變更、交換使用等悉依區域計畫法相關規定辦理。","第十五條":"　　照黨團協商條文通過。","第十六條":"　　照黨團協商條文通過。","第十七條":"　　照黨團協商條文通過。","第十八條":"　　一、本條明定地上權之取得。\n　　二、本法公共建設若有採高架或隧道通過之建築方式者，工程上須通過公有、私有土地之上空或地下，如無撥用公有土地或徵收私有土地之必要，可協議設定地上權，除可減少對地主之損失外，需地機關之用地費用亦可節省。爰參照「大眾捷運法」第十九條及「獎參條例」第十九條規定於第一項明定之，以利主辦機關取得公有、私有土地之地上權，提供民間機構順利進行公共建設之興建。\n　　三、第二項明定依前項取得地上權後，致地主土地不能為相當使用時，土地所有權人得請求徵收補償。其補償經費宜事先納入成本考量。\n　　四、第三項明定地上權之設定、徵收、補償、登記之審核辦法，由中央目的事業主管機關會同內政部訂定，以補充現行地上權有關規定之不足。","第十九條":"　　照黨團協商條文通過。","第二十條":"　　一、本條明定徵收土地之收回。\n　　二、經徵收取得之公共建設用地或其地上權之使用期限應依照核准之計畫期限辦理。另為顧及原土地所有權人之權益，特於後段明定原土地所有權人之照價收回權。","第二十一條":"　　一、本條明定徵收前用地處分之限制事宜。\n　　二、參照「土地法」第二百三十二條、「促進產業升級條例」第二十四條、「平均地權條例」第五十三條及「獎參條例」第十七條規定訂定本條文，以避免發生土地徵收完成前發生土地投機現象，俾利公共建設所需用地之順利取得。\n　　三、有關禁止期間，基於公共建設之複雜性，民間機構籌備期間較長，參照「促進產業升級條例」第二十四條第二項及「獎參條例」第十七條第二項規定，於第二項明定以二年為限。","第二十二條":"　　一、本條明定鄰地禁、限建事宜。\n　　二、為確保公共建設興建或營運之安全，爰參照「大眾捷運法」第四十五條及「獎參條例」第十八條規定訂定第一項，對公共建設毗鄰之公、私有建築物及廣告物、公告禁正或限制建築及樹立，或對施工中或原有之建築物等障礙物，依法限期修改或拆除，並給予相當補償。其補償經費宜事先納入成本考量。\n　　三、有關公共建設禁建、限建之項目涉及安全問題，宜由主管機關會同內政部視實際安全之需求予以衡酌，爰於第二項明定其禁建、限建之辦法，另定之。","第二十三條":"　　一、本條明定鄰地之進入或使用事宜。\n　　二、為順利推展公共建設之興建，爰參照「大眾捷運法」第二十一及「獎參條例」第二十一條之規定明定本條文，使民間機構得因勘測、鑽探、施工等需要，進入或使用公私有土地或建築物；惟因進入或使用而遭受損失時，民間機構應給予相當補償。其補償經費宜事先納入成本考量。\n　　三、第一項所稱「重大公共利益損害之虞」，含公共安全之因素。","第二十四條":"　　一、本條明定鄰地建築物或其他工作物之拆除事宜。\n　　二、參照「獎參條例」第二十二條訂定。\n　　三、第一項所稱「重大公共利益損害之虞」，含公共安全之因素。\n　　四、第二項明定拆除鄰地或其他工作物及因拆除所受之損失，應予相當補償。其補償經費宜事先納入成本考量。","第二十五條":"　　一、本條明定施工使用公有土地事宜。\n　　二、參考「大眾捷運法」第十八條之規定，明定本條文，使民間機構得因施工之必要，申請主辦機關協調管理機關同意後，使用河川、溝渠、涵洞、堤防、道路、公園及其他公共使用之土地。","第二十六條":"　　一、本條明定共架共構之協調事宜。\n　　二、民間機構興建公共建設，需於既有市區道路、公路、鐵路及其他交通系統或公共設施上、下興建設施，或需共架、共構時，主辦機關應協助民間機構，以順利推動公共建設。","第二十七條":"　　一、本條明定附屬事業之土地使用限制放寬與經營。\n　　二、為有效利用交通用地及增進民間參與公共建設誘因，爰參酌先進國家成例，如日本國有鐵道改革法、帝都高速度交通營團法等之立法例，於第一項明定主管機關得協調內政部或地方政府調整或適度放寬都市計畫土地使用分區管制或非都市土地使用管制，以便開發、經營，使部分外部效益得以內部化，增加公共建設之財務營收，經調整或適度放寬土地管制之土地，得提供民間機構從事開發，作為公共建設之附屬事業使用。\n　　三、鑑於各公共建設之性質及附屬事業之差異性，第二項明定附屬事業使用所容許之項目，由各主辦機關會同內政部及有關機關定之。另若經營附屬事業而需經其他有關機關核准者，仍應申請核准之。\n　　四、第三項明定民間機構以依第十四條或第十九條規定取得土地辦理開發，經營公共建設之附屬事業，其所得屬該附屬事業收入，應計入公共建設整體財務收入，以作為計算收費費率標準及權利金之考量因素，為財務計畫之一部分。","第二十八條":"　　一、本條明定捐獻獎勵事宜。\n　　二、為鼓勵民間捐獻公共建設所需用地及其相關設施，故參照「都市計畫法」第五十六條、「臺灣省獎勵興辦公共設施辦法」第十三條及第十六條訂定。","第二十九條":"　　一、本條明定政府得補貼公共建設非自償部分或投資其建設之一部。\n　　二、參照「獎參條例」第二十五條訂定。\n　　三、政府基於施政需要所核定之公共建設，於無法完全自償時，政府得由其外部效益所得，補助該項公共建設投資所需貸款利息或投資其建設資金之一部，以提高投資誘因，達到獎勵投資之目的，第一項所定「甄審委員會」，其組織及評審，訂於第四十四條。","第三十條":"　　一、本條明定中長期資金對公共建設之融資。\n　　二、從事公共建設者，其建設成果對於社會經濟發展貢獻甚鉅，為鼓勵民間機構從事公共建設，宜對其辦理中長期貸款，予以協助，如運用行政院經濟建設委員會中長期資金等，以協助參與公共建設之民間機構更易獲取固定利率及中長期之資金，爰參考「臺灣省獎勵興辦公共設施辦法」第十五條、「臺北市獎勵投資興建公共設施辦法」第二十一條，特規定主辦機關得洽請相關金融機構或特種基金提供貸款，以激勵民間機構參與公共建設之意願。","第三十一條":"　　一、本條明定放寬對重大交通建設貸款融資之限制。\n　　二、為維繫金融制度之安全穩定，金融機構對參與公共建設民間機構融資依銀行法與相關金融法令管制，並鼓勵國內外金融機構之聯貸，惟重大交通建設中規模特別龐大者，所需融資資金在數百億元以上，爰參照「獎參條例」第二十六條，其貸款係配合政府政策並經財政部核准者，放寬銀行法有關授信額度之限制。","第三十二條":"　　一、本條明定外國金融機構參加聯合貸款時之權利義務及權利能力。\n　　二、各類大型之BOT公共建設案亟待國外銀行或金融機構提供融資，惟專案融資為一無追索權（non-recourse）或限制追索權（limited-recourse）之貸款方式，民間機構股東通常不另提供保證，融資提供人於必要時僅能就專案資產設備求償，依民法總則施行法第十二條及公司法第三百七十五條規定，經認許之外國法人及外國公司，除法律另有規定外，其法律上權利義務與中華民國法人或公司相同；其有關認許之規定，已不符現代經貿體制要求。按若不允許未經認許之外國金融機構得登記為不動產權利人，或於其相關權利之行使有所限制，將降低外國金融機構參與聯合貸款之意願，對推動公共建設會帶來相當程度之影響，爰明定公司型態之外國金融機構（包括經認許及未經認許者）參與聯合貸款，其就與融資有關法律上之權利義務，與中華民國公司同，不受民法總則施行法第十二條及公司法第三百七十五條之限制。","第三十三條":"　　一、本條明定參與公共建設之民間機構得公開發行新股。\n　　二、參與公共建設之民間機構，往往因為公共建設工程之重大及耗時，初期營收不易立即獲利，卻又急需資金，爰參照國內學者相關研究結果，明定參與本法公共建設之民間機構得公開發行新股，不受公司法第二百七十條第一款之限制，以便參與公共建設之民間機構得以公開發行新股之方式籌募民間長期資金。\n　　三、為保障投資大眾權益，爰於但書規定，其已連續虧損二年以上者，應提因應計畫，並充分揭露相關資訊。\n　　四、財政部已依證券交易法第二十八條之一，修正「發行人募集與發行有價證券處理準則」第十八條。未來參與公共建設之民間機構未達上市上櫃所列股權分散標準，亦可於興建期間或營運初期公開發行新股。","第三十四條":"　　一、本條明定參與公共建設之民間機構得發行公司債。\n　　二、為落實民間參與公共建設之政策，民間機構於營運或興建階段皆得發行公司債，以利籌措長期資金。爰參照「獎參條例」第二十七條，明定參與公共建設之民間機構得發行公司債，且不受公司法第二百四十七條、第二百四十九條第二款及第二百五十條第二款等有關公司債發行總額及發行資格之限制。\n　　三、為保障投資大眾權益，但書規定其發行總額應經證券主管機關徵詢中央目的事業主管機關同意。\n　　四、財政部已就證券交易法進行修正，並於該法修正草案第二十八條之四中考量，如證券交易法修正草案第二十八條之四經完成修法程序，本條即予刪除。","第三十五條":"　　一、本條明定主辦機關應會商財政部協助民間機構辦理重大天然災害復舊貸款。\n　　二、公共建設於天災發生時，常首當其衝，而其復原又為其他災後重建工作開展之基礎，須儘速搶救。爰參照「中小企業發展條例」第十七條第二款及「獎參條例」第三十二條之規定，明定民間機構於興建、營運期間因天災而遭受之重大損害，主辦機關應協調金融機構、特種基金予以協助。","第三十六條":"　　一、本條明定參與重大公共建設之民間機構免徵營利事業所得稅之適用範圍。\n　　二、參照「獎參條例」第二十八條訂定。\n　　三、重大公共建設多為民間極待興建且為配合國家經濟建設之項目，又其施工期間多較長，營運初期營收可能難以支應成本支出，需賴往後年度之盈餘以彌補初期之虧損，爰於第一項規定得自開始課稅之年度起，至多以五年為限，免給營利事業所得稅。\n　　四、為使投資之民間機構實際獲得免稅之優惠，避免於初期有課稅所得之年度僅免納少額稅捐，爰於第二項規定其得於有課稅所得年度起，四年內選擇開始免稅之年度。","第三十七條":"　　一、本條明定參與重大公共建設之民間機構有關投資支出之營利事業所得稅抵減。\n　　二、參照「促進產業升級條例」第六條之獎勵方式及「獎參條例」第二十九條訂定。\n　　三、各項公共建設之興建、營運設備或技術，因科技進步快速，必須獎勵民間機構汰舊換新，以提升服務水準。","第三十八條":"　　一、本條明定參與重大公共建設之民間機構及其直接承包商進口機具設備之關稅優惠。\n　　二、參照「獎參條例」第三十條訂定。\n　　三、重大公共建設多為投資龐大，回收緩慢，為獎勵民間機構參與，宜對民間機構及其直接承包商就興建所需之各項機具設備等，免除進口關稅，並對供其營運所需各項機具設備之進口關稅，給與記帳分期繳稅之優惠，以降低成本，紓緩其資金需求。","第三十九條":"　　一、本條明定參與重大公共建設之民間機構有關地價稅、房屋稅及契稅之減免。\n　　二、參照「獎參條例」第三十一條訂定。\n　　三、為提高民間投資誘因，凡供其直接使用之不動產，宜規定減免其地價稅、契稅、房屋稅等稅，以減輕其財務負擔。","第四十條":"　　一、本條明定營利事業投資參與重大公共建設之民間機構因創立或擴充所發行記名股票應納所得稅之抵減事宜。\n　　二、參照「促進產業升級條例」第八條及「獎參條例」第三十三條訂定。\n　　三、為鼓勵民間機構參與重大公共建設，乃對營利事業原始認股或匯募本法所獎勵之民間機構因創立或擴充發行之記名股票，給與所得稅抵減之優惠。","第四十一條":"　　一、本條明定排除融資及租稅優惠之獎勵措施適用於各附屬事業。\n　　二、參照「獎參條例」第三十四條訂定。\n　　三、民間機構依本法所經營之附屬事業有其一定財務報酬率，不需另再給予誘因，爰予明定。","第四十二條":"　　一、本條明定政府規劃得由民間參與之公共建設之公告事宜。\n　　二、參照「獎參條例」第三十五條規定，明定主辦機關應將該建設之興建、營運規劃內容及投資申請人之資格條件等相關事項，公告徵求民間參與，俾便有意願參與公共建設之民間業者，得有公平、公正之競爭機會。\n　　三、對於自償性較低之公共建設，政府亦應將風險分擔方案、預估獲利能力，以及政府投資方式及成數等相關事項，載於公告，俾有意願參與公共建設之民間業者瞭解其內涵。","第四十三條":"　　一、本條明定擬參與公共建設申請人申請之提出。\n　　二、參照「獎參條例」第三十六條訂定。\n　　三、明定申請人應於公告期限屆滿前，備妥資格文件，並就擬參與公共建設之個案需求，備妥相關之土地使用計畫、興建計畫、營運計畫、財務計畫金融機構融資意願書及其他公告規定資料，向主辦機關提出申請。","第四十四條":"　　一、本條明定甄審委員會之設置及甄審原則\n　　二、參照「獎參條例」第三十七條訂定。\n　　三、為使主辦機關審核民間申請案件時，本公平、公正原則擇優評定，爰於第一項明定主辦機關應設置甄審委員會，審核申請案件。第二項明定甄審標準應於公告徵求民間參與之時一併公告。\n　　四、第三項明定甄審委員會之組織及評審辦法，由主管機關定之。甄審委員會應有二分之一以上為專家、學者，以加強其公信力及社會支持度。另，甄審過程應公開，以維護公共利益。","第四十五條":"　　一、本條明定最優申請案件之通知、投資契約之簽訂及由次優申請案件遞補事宜。\n　　二、參照「獎參條例」第三十八條訂定。\n　　三、第二項明定經評定為最優申請案件之申請人應與主辦機關簽訂投資契約，倘最優申請案件申請人未能完成簽約手續，則賦予主辦機關決定由合格之次優申請案件申請人遞補簽約之權，以免重行公告申請之累。","第四十六條":"　　一、本條明定民間自行規劃申請參與公共建設之程序。\n　　二、參照「獎參條例」第三十九條訂定。\n　　三、第二項明定民間自行規劃申請參與公共建設及應檢共之文件。\n　　四、第三項明定民間自行規劃案件應取得土地之所有權或使用權後，始得依法興建、營運。\n　　五、第四項明定民閒自行規劃之案件未獲通過未取得土地所有權或使用權時，主辦機關得基於公共利益之考量及相關法令之規定（如智慧財產權），將該計畫公告徵求民間投資或由政府自行興建、營運。","第四十七條":"　　一、本條明定關於申請及審核程序發生爭議之異議及申訴處理。\n　　二、民間參與公共建設，其性質雖與採購不同，有鑒於政府採購法配合國際規範就政府採購案件廠商之甄審程序，訂有處理之具體措施，爰於第一項明定關於申請及審核所產生之爭議，準用政府採購法之相關規定。\n　　三、第二項明定申請及審核程序所產生之爭議之處理規則，由主管機關定之。","第四十八條":"　　照黨團協商條文通過。","第四十九條":"　　一、本條明定公用事業營運費率之訂定及調整。\n　　二、民間機構參與之公共建設屬公用事業者，其營運費率標準、調整時機及方式與社會大眾權益息息相關，爰於第一項規定得參照規劃、興建、營運及財務等成本支出等因素，於其財務計畫內擬訂，俾資公允。\n　　三、第二項明定公共建設屬公用事業者，其有關營運費率與調整時機及方式，應經各該公用事業主管機關依法核定後，納入投資契約。\n　　四、第三項明定公共建設屬公用事業者，其於開始營運後費率之調整時機及方式如有修正必要，應經各該公用事業主管機關依法核定後，由主辦機關修正投資契約。","第五十條":"　　為避免政府因照顧弱勢族群或其他理由規定太多減價優惠，影響民間機構之財務計畫。爰明定適用本法之公共建設，政府非依法律不得要求減價優惠；其依法優惠部分，政府應編列預算補貼。","第五十一條":"　　一、本條明定投資契約之權利及興建、營運之資產、設備轉讓、出租及設定負擔之禁止。\n　　二、為維護公共利益，爰參照「獎參條例」第四十二條規定，於第一項及第二項分別明定原則禁止興建、營運權利及資產、設備之轉讓、出租、設定負擔或為民事執行之標的。惟為使融資機構得確保其債權，其依投資契約所取得之權利係改善計畫或適當措施所需，且經主辦機關同意時，例外允許之，俾加強公共建設融資之可行性；另以第八條第一項第六款方式參與之公共建設（BOO），因不涉及營運期滿之移轉，其營運資產、設備，無禁止轉讓、出租或設定負擔之必要，爰明文排除之。","第五十二條":"　　一、本條明定民間機構發生經營不善或其他重大情事時之處理方式及關係人介入權等事宜。\n　　二、民間機構於興建或營運期間，如有施工進度嚴重落後，工程品質重大違失、經營不善或其他重大情事發生，縱無違法，但其影響公共利益及民眾權益至為深鉅，爰參照「獎參條例」第四十三條，於第一項規定主辦機關得因情節依投資契約行使要求定期改善、中止其興建或營運，或終止投資契約之請求權。\n　　三、第二項明定主辦機關於通知民間機構定期改善時，應通知融資機構、保證人及財政部、內政部等政府有關機關。\n　　四、依五十三條之規定，民間機構依投資契約所取得之權利原則禁止轉讓，為提高公共建設融資之可行性，爰於第三項規定民間機構有經營不善情形發生時；經主辦機關同意，融資機構、保證人得於規定期限內自行或擇定符合法令規定之其他機構，於主辦機關停止其興建或營運一部或全部、終止投資契約強制收買相關資產前，暫時接管該民間機構或繼續辦理興建營運，以改善民間機構經營不善等之情形。","第五十三條":"　　本條明定主辦機關之緊急處分權。","第五十四條":"　　本條明定經營期限屆滿時之移轉事宜。","第五十五條":"　　照黨團協商條文通過。","第五十六條":"　　本條明定本法施行細則之擬訂及核定機關。","第五十七條":"　　明定本法施行日期。"},"law_history":[{"進度":"一讀","會議日期":"871001","立法紀錄":"87卷36期2985號一冊 4-4頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfcec6cece81c7c8ccc9cfcec4cfcfcfcbc4cfcfcfcb","主提案":"行政院","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcccfc9cfcdcfcfc5cdc7cfd2cccec7"]]},{"進度":"委員會審查","會議日期":"871012","立法紀錄":"87卷40期2989號下冊 343-395頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfcec6cece81c7c8cbcfcfccc4cfcccbccc4cfccc6ca","關係文書":[]},{"進度":"委員會審查","會議日期":"880104","立法紀錄":"88卷5期3005號下冊 221-260頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfcec6cece81c7c7cfcacfccc4cfcdcdcec4cfcdc9cf","關係文書":[]},{"進度":"委員會審查","會議日期":"880106","立法紀錄":"88卷6期3006號四冊 467-517頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfcec6cece81c7c7cfc9cfcbc4cfcbc9c8c4cfcacec8","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"890114","立法紀錄":"89卷9期3068號一冊 176-280頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfcec6cece81c7c6cfc6cfcec4cfcec8c9c4cfcdc7cf","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcbcfcdcecbcfcdc5c8cbcad2c7cfcb"]]},{"進度":"二讀(逐條討論)","會議日期":"890114","立法紀錄":"89卷9期3068號一冊 280-291頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfcec6cece81c7c6cfc6cfcec4cfcdc7cfc4cfcdc6ce","關係文書":[]},{"進度":"三讀","會議日期":"890114","立法紀錄":"89卷9期3068號一冊 291-291頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfcec6cece81c7c6cfc6cfcec4cfcdc6cec4cfcdc6ce","關係文書":[]}],"commit_at":"20000209"},{"title":"促進民間參與公共建設法","versions":["中華民國90年10月12日修正","中華民國90年10月31日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"","rule_no":"第一條","content":"　　為提升公共服務水準，加速社會經濟發展，促進民間參與公共建設，特制定本法。","relates":{}},{"note":"","rule_no":"第二條","content":"　　促進民間參與公共建設，依本法之規定。本法未規定者，適用其他有關法律之規定。","relates":{}},{"note":"","rule_no":"第三條","content":"　　本法所稱公共建設，指下列供公眾使用或促進公共利益之建設：\n　　一、交通建設及共同管道。\n　　二、環境污染防治設施。\n　　三、污水下水道、自來水及水利設施。\n　　四、衛生醫療設施。\n　　五、社會及勞工福利設施。\n　　六、文教設施。\n　　七、觀光遊憩重大設施。\n　　八、電業設施及公用氣體燃料設施。\n　　九、運動設施。\n　　十、公園綠地設施。\n　　十一、重大工業、商業及科技設施。\n　　十二、新市鎮開發。\n　　十三、農業設施。\n　　本法所稱重大公共建設，指性質重要且在一定規模以上之公共建設；其範圍，由主管機關會商內政部、財政部及中央目的事業主管機關定之。","relates":{}},{"note":"","rule_no":"第四條","content":"　　本法所稱民間機構，指依公司法設立之公司或其他經主辦機關核定之私法人，並與主辦機關簽訂參與公共建設之投資契約者。\n　　前項民間機構有政府、公營事業出資或捐助者，其出資或捐助不得超過該民間機構資本總額或財產總額百分之二十。\n　　第一項民間機構有外國人持股者，其持股比例之限制，主辦機關得視個案需要，報請行政院核定，不受其他法律有關外國人持股比例之限制。","relates":{}},{"note":"","rule_no":"第五條","content":"　　本法所稱主管機關，為行政院公共工程委員會。\n　　本法所稱主辦機關，指主辦民間參與公共建設相關業務之機關：在中央為目的事業主管機關；在直轄市為直轄市政府；在縣（市）為縣（市）政府。主辦機關依本法辦理之事項，得授權所屬機關（構）執行之。\n　　主辦機關得經其上級機關核定，將依本法辦理之事項，委託其他政府機關執行之。\n　　前項情形，應將委託事項及所依據之前項規定公告之，並刊登於政府公報、新聞紙、或公開上網。","relates":{}},{"note":"","rule_no":"第六條","content":"　　主管機關掌理下列有關政府促進民間參與公共建設事項：\n　　一、政策與制度之研訂及政令之宣導。\n　　二、資訊之蒐集、公告及統計。\n　　三、專業人員之訓練。\n　　四、各主辦機關相關業務之協調與公共建設之督導及考核。\n　　五、申訴之處理。\n　　六、其他相關事項。","relates":{}},{"note":"","rule_no":"第七條","content":"　　公共建設，得由民間規劃之。","relates":{}},{"note":"","rule_no":"第八條","content":"　　民間機構參與公共建設之方式如下：\n　　一、由民間機構投資興建並為營運；營運期間屆滿後，移轉該建設之所有權予政府。\n　　二、由民間機構投資新建完成後，政府無償取得所有權，並委託該民間機構營運；營運期間屆滿後，營運權歸還政府。\n　　三、由民間機構投資新建完成後，政府一次或分期給付建設經費以取得所有權，並委託該民間機構營運；營運期間屆滿後，營運權歸還政府。\n　　四、由政府委託民間機構，或由民間機構向政府租賃現有設施，予以擴建、整建後並為營運；營運期間屆滿後，營運權歸還政府。\n　　五、由政府投資新建完成後，委託民間機構營運；營運期間屆滿後，營運權歸還政府。\n　　六、為配合國家政策，由民間機構投資新建，擁有所有權，並自為營運或委託第三人營運。\n　　七、其他經主管機關核定之方式。\n　　前項各款之營運期間，由各該主辦機關於核定之計畫及投資契約中訂定之。其屬公用事業者，不受民營公用事業監督條例第十九條之限制；其訂有租賃契約者，不受民法第四百四十九條、土地法第二十五條及國有財產法第二十八條之限制。","relates":{}},{"note":"","rule_no":"第九條","content":"　　前條第一項各款之新建、擴建、整建（以下簡稱興建）或營運工作，得就該公共建設之全部或一部為之。","relates":{}},{"note":"","rule_no":"第十條","content":"　　主辦機關依第八條第一項第三款方式興建公共建設者，應於實施前將建設及財務計畫，報請行政院核定或由各該地方政府自行核定，並循預算程序編列賒借及建設計畫相關預算，據以辦理。\n　　前項建設工程，其經完成估驗者，視同該估驗部分之賒借及建設計畫均已執行。","relates":{}},{"note":"","rule_no":"第十一條","content":"　　主辦機關與民間機構簽訂投資契約，應依個案特性，記載下列事項：\n　　一、公共建設之規劃、興建、營運及移轉。\n　　二、權利金及費用之負擔。\n　　三、費率及費率變更。\n　　四、營運期間屆滿之續約。\n　　五、風險分擔。\n　　六、施工或經營不善之處置及關係人介入。\n　　七、稽核及工程控管。\n　　八、爭議處理及仲裁條款。\n　　九、其他約定事項。","relates":{}},{"note":"","rule_no":"第十二條","content":"　　主辦機關與民間機構之權利義務，除本法另有規定外，依投資契約之約定；契約無約定者，適用民事法相關之規定。\n　　投資契約之訂定，應以維護公共利益及公平合理為原則；其履行，應依誠實及信用之方法。","relates":{}},{"note":"","section_name":"第二章  用地取得及開發"},{"note":"","rule_no":"第十三條","content":"　　本章所稱公共建設所需用地，係指經主辦機關核定之公共建設整體計畫所需之用地。含公共建設及其附屬設施所需之用地。\n　　前項用地取得如採區段徵收方式辦理，主辦機關得報經行政院核准後，委託民間機構擬定都市計畫草案及辦理區段徵收開發業務。","relates":{}},{"note":"","rule_no":"第十四條","content":"　　公共建設所需用地涉及都市計畫變更者，主辦機關應協調都市計畫主管機關依都市計畫法第二十七條規定辦理迅行變更；涉及非都市土地使用變更者，主辦機關應協調區域計畫主管機關依區域計畫法第十三條規定辦理變更。","relates":{}},{"note":"","rule_no":"第十五條","content":"　　公共建設所需用地為公有土地者，主辦機關得於辦理撥用後，訂定期限出租、設定地上權、信託或以使用土地之權利金或租金出資方式提供民間機構使用，不受土地法第二十五條、國有財產法第二十八條及地方政府公產管理法令之限制。其出租及設定地上權之租金，得予優惠。\n　　前項租金優惠辦法，由內政部會同財政部定之。\n　　民間機構依第八條第一項第六款開發公共建設用地範圍內之零星公有土地，經公共建設目的事業主管機關核定符合政策需要者，得由出售公地機關將該公有土地讓售予民間機構使用，不受土地法第二十五條及地方政府公產管理法令之限制。","relates":{}},{"note":"","rule_no":"第十六條","content":"　　公共建設所需用地為私有土地者，由主辦機關或民間機構與所有權人協議以一般買賣價格價購。價購不成，且該土地係為舉辦政府規劃之重大公共建設所必需者，得由主辦機關依法辦理徵收。\n　　前項得由主辦機關依法辦理徵收之土地如為國防、交通、水利、公共衛生或環境保護事業因公共安全急需使用者，得由主辦機關依法逕行辦理徵收，不受前項協議價購程序之限制。\n　　主辦機關得於徵收計畫中載明辦理聯合開發、委託開發、合作經營、出租、設定地上權、信託或以使用土地之權利金或租金出資方式，提供民間機構開發、興建、營運，不受土地法第二十五條、國有財產法第二十八條及地方政府公產管理法令之限制。\n　　本法施行前徵收取得之公共建設用地，得依前項規定之方式，提供民間機構開發、興建、營運，不受土地法第二十五條、國有財產法第二十八條及地方政府公產管理法令之限制。\n　　徵收土地之出租及設定地上權，準用前條第一項及第二項租金優惠之規定。","relates":{}},{"note":"","rule_no":"第十七條","content":"　　依公共建設之性質有加速取得前條重大公共建設所需用地之必要時，主辦機關得協調公有土地管理機關或公營事業機構依法讓售其管理或所有之土地，以利訂定開發計畫，依法開發、處理，並提供一定面積之土地、建築物，准由未領補償費之被徵收土地所有權人就其應領補償費折算土地、建築物領回。\n　　前項公有土地之開發或處理，不受土地法第二十五條、國有財產法第二十八條及地方政府公產管理法令之限制。其由被徵收土地所有權人折算土地、建築物領回時，並不受國有財產法第七條及預算法第二十五條之限制。\n　　第一項被徵收土地未領地價之補償費及開發土地後應領土地、建築物之計價，應以同一基準折算之。申請時，應於土地徵收公告期間內檢具相關證明文件，以書面向該管直轄市或縣（市）政府具結不領取補償費，經轉報主辦機關同意者，視為地價已補償完竣。\n　　第一項開發、處理及被徵收土地所有權人領回土地、建築物之折算計價基準辦法及其施行日期，由主辦機關會商有關機關擬訂，報請行政院核定之。","relates":{}},{"note":"","rule_no":"第十八條","content":"　　民間機構興建公共建設，需穿越公有、私有土地之上空或地下，應與該土地管理機關或所有權人就其需用之空間範圍協議設定地上權。其屬公有土地而協議不成時，得由民間機構報請主管機關核轉行政院核定，不受土地法第二十五條之限制；其屬私有土地而協議不成時，準用徵收規定取得地上權後，租與民間機構使用，其租金優惠準用第十五條第一項及第二項之規定。\n　　前項土地因公共建設路線之穿越，致不能為相當使用時，土地所有權人得自施工之日起至開始營運後一年內，向主辦機關申請徵收土地所有權，主辦機關不得拒絕；其徵收補償地價依第十六條之規定，並於扣除原設定地上權取得之對價後補償之。其所增加之土地費用，應計入公共建設成本中。\n　　前二項土地上空或地下使用之程序、使用範圍、界線之劃分及地上權之設定、徵收、補償、登記之審核辦法，由中央目的事業主管機關會同內政部定之。","relates":{}},{"note":"","rule_no":"第十九條","content":"　　以區段徵收方式取得公共建設所需用地，得由主辦機關洽請區段徵收主管機關先行依法辦理區段徵收，並於區段徵收公告期滿一年內，發布實施都市計畫進行開發，不受都市計畫法第五十二條之限制。\n　　依前項規定劃定為區段徵收範圍內土地，經規劃整理後，除依下列規定方式處理外，並依區段徵收相關法令辦理：\n　　一、路線、場站、交流道、服務區、橋樑、隧道及相關附屬設施所需交通用地，無償登記為國有或直轄市、縣（市）所有。但大眾捷運系統之土地產權，依大眾捷運法之規定。\n　　二、轉運區、港埠及其設施、重大觀光遊憩設施所需土地，依開發成本讓售予主辦機關或需地機關。\n　　三、其餘可供建築用地，由主辦機關會同直轄市或縣（市）政府依所需負擔開發總成本比例取得之。\n　　依第十三條規定委託民間機構辦理者，其土地處理方式，亦同。\n　　主辦機關依第二項規定取得之土地，得依第十五條、第二十七條規定出租或設定地上權予民間機構或逕為使用、收益及處分，不受土地法第二十五條、國有財產法第二十八條及地方政府公產管理法令之限制；其處理辦法，由主辦機關會同內政部定之。","relates":{}},{"note":"","rule_no":"第二十條","content":"　　依第十六條及第十八條規定徵收之土地所有權或地上權，其使用期限應依照核准之計畫期限辦理。未依核准計畫期限使用者，原土地所有權人得於核准計畫期限屆滿之次日起五年內，向該管直轄市或縣（市）地政機關申請照原徵收價額收回其土地。","relates":{}},{"note":"","rule_no":"第二十一條","content":"　　重大公共建設所需用地及依第十九條規定辦理區段徵收之範圍，主辦機關得視實際需要報經上級機關核准後，通知該用地所在之直轄市或縣（市）政府，分別或同時公告禁止下列事項：\n　　一、土地移轉、分割、設定負擔。\n　　二、建築物之新建、增建、改建及採取土石或變更地形。\n　　前項禁止期間，不得逾二年。","relates":{}},{"note":"","rule_no":"第二十二條","content":"　　為維護重大公共建設興建及營運之安全，主辦機關對該公共建設毗鄰之公有、私有建築物及廣告物，得商請當地直轄市或縣（市）政府勘定範圍，公告禁止或限制建築及樹立，不適用都市計畫土地使用分區管制或非都市土地使用管制之規定。其範圍內施工中或原有之建築物、廣告物及其他障礙物有礙興建或營運之安全者，主辦機關得商請當地主管建築機關，依法限期修改或拆除；屆期不辦理者，逕行強制拆除之。但應給予相當補償；對補償有異議時，應報請上級主管機關核定後為之。其補償費，應計入公共建設成本中。\n　　前項禁建、限建辦法，由主管機關會同內政部定之。","relates":{}},{"note":"","rule_no":"第二十三條","content":"　　民間機構為勘測、鑽探、施工及維修必要，經主辦機關許可於三十日前通知公、私有土地或建築物所有人、占有人、使用人或管理人後，得進入或使用公、私有土地或建築物，其所有人、占有人、使用人或管理人不得拒絕。但情況緊急，遲延即有發生重大公共利益損害之虞者，得先行進入或使用。\n　　依前項規定進入或使用私有土地或建築物時，應會同當地警察到場。\n　　第一項土地或建築物因進入或使用而遭受損失時，應給予相當補償；對補償有異議，經協議不成時，應報請主辦機關核定後為之。其補償費，應計入公共建設成本中。","relates":{}},{"note":"","rule_no":"第二十四條","content":"　　依前條規定使用公、私有土地或建築物，有拆除建築物或其他工作物全部或一部之必要者，民間機構應報請主辦機關同意後，由主辦機關商請當地主管建築機關通知所有人、占有人或使用人限期拆除之。但屆期不拆除或情況緊急遲延即有發生重大公共利益損害之虞者，主辦機關得逕行或委託當地主管建築機關強制拆除之。\n　　前項拆除及因拆除所遭受之損失，應給予相當補償；對補償有異議，經協議不成時，應報請主辦機關核定後為之。其補償費，應計入公共建設成本中。","relates":{}},{"note":"","rule_no":"第二十五條","content":"　　民間機構因施工需要，得報請主辦機關協調管理機關同意，使用河川、溝渠、涵洞、堤防、道路、公園及其他公共使用之土地。","relates":{}},{"note":"","rule_no":"第二十六條","content":"　　民間機構於市區道路、公路、鐵路、其他交通系統或公共設施之上、下興建公共建設時，應預先獲得各該管主管機關同意；其需共架、共構興建時，主辦機關應協調各該管機關同意後，始得辦理。\n　　經依前項辦理未獲同意時，主辦機關應商請主管機關協調；協調不成時，主辦機關得敘明理由，報請行政院核定後辦理。","relates":{}},{"note":"","rule_no":"第二十七條","content":"　　主辦機關為有效利用公共建設所需用地，得協調內政部、直轄市或縣（市）政府調整都市計畫土地使用分區管制或非都市土地使用管制後，開發、興建供該公共建設之附屬事業使用。\n　　前項附屬事業使用所容許之項目，由主辦機關會同內政部及有關機關定之。但經營前項事業，依法令需經其他有關機關核准者，並應申請核准之。\n　　民間機構以依第十五條或第十九條規定取得之土地辦理開發，並於該土地上經營第一項規定之事業者，其所得為該公共建設之附屬事業收入，應計入該公共建設整體財務收入中。","relates":{}},{"note":"","rule_no":"第二十八條","content":"　　民間捐獻公共建設所需用地或其相關設施予政府者，主辦機關得獎勵之。","relates":{}},{"note":"","section_name":"第三章  融資及租稅優惠"},{"note":"","rule_no":"第二十九條","content":"　　公共建設經甄審委員會評定其投資依本法其他獎勵仍未具完全自償能力者，得就其非自償部分，由主辦機關補貼其所需貸款利息或投資其建設之一部。\n　　主辦機關辦理前項公共建設，其涉及中央政府預算者，實施前應將建設計畫與相關補貼利息及投資建設方案，報請行政院核定；其未涉及中央政府預算者，得依權責由主辦機關自行核定。\n　　第一項之補貼利息及投資建設，應循預算程序辦理。","relates":{}},{"note":"","rule_no":"第三十條","content":"　　主辦機關視公共建設資金融通之必要，得洽請金融機構或特種基金提供民間機構中長期貸款。","relates":{}},{"note":"","rule_no":"第三十一條","content":"　　金融機構對民間機構提供用於重大交通建設之貸款，係配合政府政策，並報經財政部核准者，其授信額度不受銀行法第三十三條之三及第八十四條之限制。","relates":{}},{"note":"","rule_no":"第三十二條","content":"　　外國金融機構參加對民間機構提供聯合貸款，其組織為公司型態者，就其與融資有關之權利義務及權利能力，與中華民國公司相同，不受民法總則施行法第十二條及公司法第三百七十五條之限制。","relates":{}},{"note":"","rule_no":"第三十三條","content":"　　參與公共建設之民間機構得公開發行新股，不受公司法第二百七十條第一款之限制。但其已連續虧損二年以上者，應提因應計畫，並充分揭露相關資訊。","relates":{}},{"note":"","rule_no":"第三十四條","content":"　　民間機構經依法辦理股票公開發行後，為支應公共建設所需之資金，得發行指定用途之公司債，不受公司法第二百四十七條、第二百四十九條第二款及第二百五十條第二款之限制。但其發行總額，應經證券主管機關徵詢中央目的事業主管機關同意。","relates":{}},{"note":"","rule_no":"第三十五條","content":"　　民間機構在公共建設興建、營運期間，因天然災變而受重大損害時，主辦機關應會商財政部協調金融機構或特種基金，提供重大天然災害復舊貸款。","relates":{}},{"note":"","rule_no":"第三十六條","content":"　　民間機構得自所參與重大公共建設開始營運後有課稅所得之年度起，最長以五年為限，免納營利事業所得稅。\n　　前項之民間機構，得自各該重大公共建設開始營運後有課稅所得之年度起，四年內自行選定延遲開始免稅之期間；其延遲期間最長不得超過三年，延遲後免稅期間之始日，應為一會計年度之首日。\n　　第一項免稅之範圍及年限、核定機關、申請期限、程序、施行期限及其他相關事項，由財政部會商主管機關及中央目的事業主管機關擬訂，報請行政院核定之。","relates":{}},{"note":"","rule_no":"第三十七條","content":"　　民間機構得在所參與重大公共建設下列支出金額百分之五至百分之二十限度內，抵減當年度應納營利事業所得稅額；當年度不足抵減時，得在以後四年度抵減之：\n　　一、投資於興建、營運設備或技術。\n　　二、購置防治污染設備或技術。\n　　三、投資於研究發展、人才培訓之支出。\n　　前項投資抵減，其每一年度得抵減總額，以不超過該機構當年度應納營利事業所得稅額百分之五十為限。但最後年度抵減金額，不在此限。\n　　第一項各款之適用範圍、核定機關、申請期限、程序、施行期限、抵減率及其他相關事項，由財政部會商主管機關及中央目的事業主管機關擬訂，報請行政院核定之。","relates":{}},{"note":"","rule_no":"第三十八條","content":"　　民間機構及其直接承包商進口供其興建重大公共建設使用之營建機器、設備、施工用特殊運輸工具、訓練器材及其所需之零組件，經主辦機關證明屬實，並經經濟部證明在國內尚未製造供應者，免徵進口關稅。\n　　民間機構進口供其經營重大公共建設使用之營運機器、設備、訓練器材及其所需之零組件，經主辦機關證明屬實，其進口關稅得提供適當擔保，於開始營運之日起，一年後分期繳納。\n　　民間機構進口第一項規定之器材，如係國內已製造供應者，經主辦機關證明屬實，其進口關稅得提供適當擔保於完工之日起，一年後分期繳納。\n　　依前二項規定辦理分期繳納關稅之貨物，於稅款繳清前，轉讓或變更原目的以外之用途者，應就未繳清之稅款餘額依關稅法規定，於期限內一次繳清。但轉讓經財政部專案核准者，准由受讓人繼續分期繳稅。\n　　第一項至第三項之免徵及分期繳納關稅辦法，由財政部會商主管機關定之。","relates":{}},{"note":"","rule_no":"第三十九條","content":"　　參與重大公共建設之民間機構在興建或營運期間，供其直接使用之不動產應課徵之地價稅、房屋稅及取得時應課徵之契稅，得予適當減免。\n　　前項減免之期限、範圍、標準及程序，由直轄市及縣（市）政府擬訂，提請各該議會通過後，報財政部備查。","relates":{}},{"note":"","rule_no":"第四十條","content":"　　營利事業原始認股或應募參與重大公共建設之民間機構因創立或擴充而發行之記名股票，其持有股票時間達四年以上者，得以其取得該股票之價款百分之二十限度內，抵減當年度應納營利事業所得稅額；當年度不足抵減時，得在以後四年度內抵減之。\n　　前項投資抵減，其每一年度得抵減總額，以不超過該營利事業當年度應納營利事業所得稅額百分之五十為限。但最後年度抵減金額，不在此限。\n　　第一項投資抵減之核定機關、申請期限、程序、施行期限、抵減率及其他相關事項，由財政部會商主管機關及中央目的事業主管機關擬訂，報請行政院核定之。","relates":{}},{"note":"","rule_no":"第四十一條","content":"　　民間機構依第二十七條所經營之附屬事業，不適用本章之規定。","relates":{}},{"note":"","section_name":"第四章  申請及審核"},{"note":"","rule_no":"第四十二條","content":"　　經主辦機關評估得由民間參與政府規劃之公共建設，主辦機關應將該建設之興建、營運規劃內容及申請人之資格條件等相關事項，公告徵求民間參與。\n　　前項申請人應於公告期限屆滿前，向主辦機關申購相關規劃資料。","relates":{}},{"note":"","rule_no":"第四十三條","content":"　　依前條規定參與公共建設之申請人，應於公告所定期限屆滿前，備妥資格文件、相關土地使用計畫、興建計畫、營運計畫、財務計畫、金融機構融資意願書及其他公告規定資料，向主辦機關提出申請。","relates":{}},{"note":"","rule_no":"第四十四條","content":"　　主辦機關為審核申請案件，應設甄審委員會，按公共建設之目的，決定甄審標準，並就申請人提出之資料，依公平、公正原則，於評審期限內，擇優評定之。\n　　前項甄審標準，應於公告徵求民間參與之時一併公告；評審期限，依個案決定之，並應通知申請人。\n　　第一項甄審委員會之組織及評審辦法，由主管機關定之。甄審委員會委員應有二分之一以上為專家、學者，甄審過程應公開為之。","relates":{}},{"note":"","rule_no":"第四十五條","content":"　　經評定為最優申請案件申請人，應自接獲主辦機關通知之日起，按評定規定時間籌辦，並與主辦機關完成投資契約之簽約手續，依法興建、營運。\n　　經評定為最優申請案件申請人，如未於前項規定時間籌辦，並與主辦機關完成投資契約簽約手續者，主辦機關得訂定期限，通知補正之。該申請人如於期限內無法補正者，主辦機關得決定由合格之次優申請案件申請人遞補簽約或重新依第四十二條規定公告接受申請。","relates":{}},{"note":"","rule_no":"第四十六條","content":"　　民間自行規劃申請參與公共建設者，應擬具相關土地使用計畫、興建計畫、營運計畫、財務計畫、金融機構融資意願書及其他法令規定文件，向主辦機關提出申請。\n　　主辦機關對於前項之申請案件，應於一定期限內核定之。\n　　民間依第一項規定自行規劃申請參與公共建設，經主辦機關審核通過後，應按規定時間籌辦，並依主辦機關核定之土地使用計畫，取得土地所有權或使用權，並與主辦機關簽訂投資契約後，始得依法興建、營運。\n　　民間自行規劃之申請案件未獲審核通過，或未依前項規定取得土地所有權或使用權時，主辦機關得基於公共利益之考量及相關法令之規定，將該計畫依第四十二條規定公告徵求民間投資或由政府自行興建、營運。","relates":{}},{"note":"","rule_no":"第四十七條","content":"　　參與公共建設之申請人與主辦機關於申請及審核程序之爭議，其異議及申訴，準用政府採購法處理招標、審標或決標爭議之規定。\n　　前項爭議處理規則，由主管機關定之。","relates":{}},{"note":"","rule_no":"第四十八條","content":"　　依本法核准民間機構興建、營運之公共建設，不適用政府採購法之規定。","relates":{}},{"note":"","section_name":"第五章  監督及管理"},{"note":"","rule_no":"第四十九條","content":"　　民間機構參與之公共建設屬公用事業者，得參照下列因素，於投資申請案財務計畫內擬訂營運費率標準、調整時機及方式：\n　　一、規劃、興建、營運及財務等成本支出。\n　　二、營運及附屬事業收入。\n　　三、營運年限。\n　　四、權利金之支付。\n　　五、物價指數水準。\n　　前項民間機構擬訂之營運費率標準、調整時機及方式，應於主辦機關與民間機構簽訂投資契約前，經各該公用事業主管機關依法核定後，由主辦機關納入契約並公告之。\n　　前項經核定之營運費率標準、調整時機及方式，於公共建設開始營運後如有修正必要，應經各該公用事業主管機關依法核定後，由主辦機關修正投資契約相關規定並公告之。","relates":{}},{"note":"","rule_no":"第五十條","content":"　　依本法營運之公共建設，政府非依法律不得要求提供減價之優惠；其依法優惠部分，除投資契約另有約定者外，應由各該法律之主管機關編列預算補貼之。","relates":{}},{"note":"","rule_no":"第五十一條","content":"　　民間機構依投資契約所取得之權利，除為第五十二條規定之改善計畫或第五十三條規定之適當措施所需，且經主辦機關同意者外，不得轉讓、出租、設定負擔或為民事執行之標的。\n　　民間機構因興建、營運所取得之營運資產、設備，非經主辦機關同意，不得轉讓、出租或設定負擔，但民間機構以第八條第一項第六款方式參與公共建設者，不在此限。\n　　違反前二項規定者，其轉讓、出租或設定負擔之行為，無效。","relates":{}},{"note":"","rule_no":"第五十二條","content":"　　民間機構於興建或營運期間，如有施工進度嚴重落後、工程品質重大違失、經營不善或其他重大情事發生，主辦機關依投資契約得為下列處理，並以書面通知民間機構：\n　　一、要求定期改善。\n　　二、屆期不改善或改善無效者，中止其興建、營運一部或全部。但主辦機關依第三項規定同意融資機構、保證人或其指定之其他機構接管者，不在此限。\n　　三、因前款中止興建或營運，或經融資機構、保證人或其指定之其他機構接管後，持續相當期間仍未改善者，終止投資契約。\n　　主辦機關依前項規定辦理時，應通知融資機構、保證人及政府有關機關。\n　　民間機構有第一項之情形者，融資機構、保證人得經主辦機關同意，於一定期限內自行或擇定符合法令規定之其他機構，暫時接管該民間機構或繼續辦理興建、營運。","relates":{}},{"note":"","rule_no":"第五十三條","content":"　　公共建設之興建、營運如有施工進度嚴重落後、工程品質重大違失、經營不善或其他重大情事發生，於情況緊急，遲延即有損害重大公共利益或造成緊急危難之虞時，中央目的事業主管機關得令民間機構停止興建或營運之一部或全部，並通知政府有關機關。\n　　依前條第一項中止及前項停止其營運一部、全部或終止投資契約時，主辦機關得採取適當措施，繼續維持該公共建設之營運。必要時，並得予以強制接管營運；其接管營運辦法，由中央目的事業主管機關於本法公布後一年內訂定之。","relates":{}},{"note":"","rule_no":"第五十四條","content":"　　民間機構應於營運期限屆滿後，移轉公共建設予政府者，應將現存所有之營運資產或營運權，依投資契約有償或無償移轉、歸還予主辦機關。\n　　經主辦機關評定為營運績效良好之民間機構，主辦機關得於營運期限屆滿時與該民間機構優先定約，委託其繼續營運。\n　　前項營運績效評估辦法應於契約中明定之。","relates":{}},{"note":"","section_name":"第六章  附則"},{"note":"","rule_no":"第五十五條","content":"　　本法施行前政府依法與民間機構所訂公共建設投資契約之權利義務，不受本法影響。投資契約未規定者，而本法之規定較有利於民間機構時，得適用本法之規定。\n　　本法施行前政府依法公告徵求民間參與，而於本法施行後簽訂投資契約之公共建設，其於公告載明該建設適用公告當時之獎勵民間投資法令，並將應適用之法令於投資契約訂明者，其建設及投資契約之權利義務，適用公告當時之法令規定。但本法之規定較有利於民間機構者，得適用本法之規定。","relates":{}},{"note":"","rule_no":"第五十六條","content":"　　本法施行細則，由主管機關擬訂，報請行政院核定後發布之。","relates":{}},{"note":"","rule_no":"第五十七條","content":"　　本法自公布日施行。","relates":{}}],"law_reasons":{"第三條":"　　一、民國九十年一月六日、七日行政院經濟建設委員會主辦之全國經濟展會議結論「修正促進民間參與公共建設第三條之規定，將水利事業納入公共建設之適用範圍，引進民間資金、技術及人力等資源，協助經營與管理水資源」，爰修正第一項第三款，增列水利設施。\n　　二、為因應我國加入ＷＴＯ爰增列第一項第十三款農業設施，以協助農業相關建設或設施之推動，並獎勵民間參與農業基礎設施，俾利農業永續發展。\n　　三、所稱農業設施已包含森林遊樂重大設施之範圍，爰修正第一項第七款，配合刪除「及森林遊樂」等字。"},"law_history":[{"進度":"一讀","會議日期":"900424","立法紀錄":"90卷21期3155號上冊 3-3頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfcec6cecd81c6cfcdcecfcec4cfcfcfccc4cfcfcfcc","主提案":"無黨籍聯盟","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcbcfcacfcacfcdc5cbc9ced2cbc9cc"]]},{"進度":"一讀","會議日期":"900518","立法紀錄":"90卷28期3162號上冊 11-11頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfcec6cecd81c6cfcdc7cfcec4cfcfcecec4cfcfcece","主提案":"行政院","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcbcfcacfcbcfcdc5cac7c6d2cac6cd"]]},{"進度":"委員會審查","會議日期":"900502","立法紀錄":"90卷32期3166號 139-156頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfcec6cecd81c6cfcccdcfcfc4cfceccc6c4cfcecac9","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"901012","立法紀錄":"90卷47期3181號下冊 906-911頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfcec6cecd81c6cfcbc8cfccc4cfc6cfc9c4cfc6cece","關係文書":[]},{"進度":"二讀(逐條討論)","會議日期":"901012","立法紀錄":"90卷47期3181號下冊 911-912頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfcec6cecd81c6cfcbc8cfccc4cfc6cecec4cfc6cecd","關係文書":[]},{"進度":"三讀","會議日期":"901012","立法紀錄":"90卷47期3181號下冊 912-912頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac6cccfcfcec6cecd81c6cfcbc8cfccc4cfc6cecdc4cfc6cecd","關係文書":[]}],"commit_at":"20011031"},{"title":"促進民間參與公共建設法","versions":["中華民國104年12月15日修正","中華民國104年12月30日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"","rule_no":"第一條","content":"　　為提升公共服務水準，加速社會經濟發展，促進民間參與公共建設，特制定本法。","relates":{}},{"note":"","rule_no":"第二條","content":"　　促進民間參與公共建設，依本法之規定。本法未規定者，適用其他有關法律之規定。","relates":{}},{"note":"","rule_no":"第三條","content":"　　本法所稱公共建設，指下列供公眾使用且促進公共利益之建設：\n　　一、交通建設及共同管道。\n　　二、環境污染防治設施。\n　　三、污水下水道、自來水及水利設施。\n　　四、衛生醫療設施。\n　　五、社會及勞工福利設施。\n　　六、文教設施。\n　　七、觀光遊憩設施。\n　　八、電業設施及公用氣體燃料設施。\n　　九、運動設施。\n　　十、公園綠地設施。\n　　十一、工業、商業及科技設施。\n　　十二、新市鎮開發。\n　　十三、農業設施。\n　　十四、政府廳舍設施。\n　　本法所稱重大公共建設，指性質重要且在一定規模以上之公共建設；其範圍，由主管機關會商內政部及中央目的事業主管機關定之。","relates":{}},{"note":"","rule_no":"第四條","content":"　　本法所稱民間機構，指依公司法設立之公司或其他經主辦機關核定之私法人，並與主辦機關簽訂參與公共建設之投資契約者。\n　　前項民間機構有政府、公營事業出資或捐助者，其出資或捐助不得超過該民間機構資本總額或財產總額百分之二十。\n　　第一項民間機構有外國人持股者，其持股比例之限制，主辦機關得視個案需要，報請行政院核定，不受其他法律有關外國人持股比例之限制。但涉國家安全及能源自主之考量者，不在此限。","relates":{}},{"note":"","rule_no":"第五條","content":"　　本法所稱主管機關，為財政部。\n　　本法所稱主辦機關，指主辦民間參與公共建設相關業務之機關：在中央為目的事業主管機關；在直轄市為直轄市政府；在縣（市）為縣（市）政府。主辦機關依本法辦理之事項，得授權所屬機關（構）執行之。\n　　主辦機關得經其上級機關核定，將依本法辦理之事項，委託其他政府機關執行之。\n　　前項情形，應將委託事項及所依據之前項規定公告之，並刊登於政府公報、新聞紙、或公開上網。","relates":{}},{"note":"","rule_no":"第六條","content":"　　主管機關掌理下列有關政府促進民間參與公共建設事項：\n　　一、政策與制度之研訂及政令之宣導。\n　　二、資訊之蒐集、公告及統計。\n　　三、專業人員之訓練。\n　　四、各主辦機關相關業務之協調與公共建設之督導及考核。\n　　五、申訴之處理。\n　　六、其他相關事項。\n　　主辦機關辦理促進民間參與公共建設案件宜由促進民間參與公共建設專業人員為之。\n　　項促進民間參與公共建設專業人員之資格、考試、訓練、發證、管理及獎勵辦法，由主管機關會商相關機關定之。","relates":{}},{"note":"","rule_no":"第六條 之一","content":"　　主辦機關依本法辦理民間參與公共建設前，應先進行可行性評估。\n　　前項可行性評估應納入計畫促進公共利益具體項目、內容及欲達成之目標，並於該公共建設所在鄉鎮邀集專家學者、地方居民與民間團體舉行公聽會，對於專家學者、地方居民與民間團體之建議或反對意見，主辦機關如不採納，應於可行性評估報告中具體說明不採之理由。","relates":{}},{"note":"","rule_no":"第七條","content":"　　公共建設，得由民間規劃之。","relates":{}},{"note":"","rule_no":"第八條","content":"　　民間機構參與公共建設之方式如下：\n　　一、民間機構投資新建並為營運；營運期間屆滿後，移轉該建設之所有權予政府。\n　　二、民間機構投資新建完成後，政府無償取得所有權，並由該民間機構營運；營運期間屆滿後，營運權歸還政府。\n　　三、民間機構投資新建完成後，政府一次或分期給付建設經費以取得所有權，並由該民間機構營運；營運期間屆滿後，營運權歸還政府。\n　　四、民間機構投資增建、改建及修建政府現有建設並為營運；營運期間屆滿後，營運權歸還政府。\n　　五、民間機構營運政府投資興建完成之建設，營運期間屆滿後，營運權歸還政府。\n　　六、配合國家政策，由民間機構自行備具私有土地投資新建，擁有所有權，並自為營運或委託第三人營運。\n　　七、其他經主管機關核定之方式。\n　　前項各款之營運期間，由各該主辦機關於核定之計畫及投資契約中訂定之。其屬公用事業者，不受民營公用事業監督條例第十九條之限制；其訂有租賃契約者，不受民法第四百四十九條、土地法第二十五條、國有財產法第二十八條及地方政府公產管理法令之限制。","relates":{}},{"note":"","rule_no":"第九條","content":"　　前條第一項各款之新建、增建、改建、修建（以下簡稱興建）或營運工作，得就該公共建設之全部或一部為之。","relates":{}},{"note":"","rule_no":"第十條","content":"　　主辦機關依第八條第一項第三款方式興建公共建設者，應於實施前將建設及財務計畫，報請行政院核定或由各該地方政府自行核定，並循預算程序編列賒借及建設計畫相關預算，據以辦理。\n　　前項建設工程，其經完成估驗者，視同該估驗部分之賒借及建設計畫均已執行。","relates":{}},{"note":"","rule_no":"第十一條","content":"　　主辦機關與民間機構簽訂投資契約，應依個案特性，記載下列事項：\n　　一、公共建設之規劃、興建、營運及移轉。\n　　二、土地租金、權利金及費用之負擔。\n　　三、費率及費率變更。\n　　四、營運期間屆滿之續約。\n　　五、風險分擔。\n　　六、施工或經營不善之處置及關係人介入。\n　　七、稽核、工程控管及營運品質管理。\n　　八、爭議處理、仲裁條款及契約變更、終止。\n　　九、其他約定事項。","relates":{}},{"note":"","rule_no":"第十二條","content":"　　主辦機關與民間機構之權利義務，除本法另有規定外，依投資契約之約定；契約無約定者，適用民事法相關之規定。\n　　投資契約之訂定，應以維護公共利益及公平合理為原則；其履行，應依誠實及信用之方法。","relates":{}},{"note":"","section_name":"第二章  用地取得及開發"},{"note":"","rule_no":"第十三條","content":"　　本章所稱公共建設所需用地，係指經主辦機關核定之公共建設整體計畫所需之用地，含公共建設、附屬設施及附屬事業所需用地。\n　　前項用地取得如採區段徵收方式辦理，主辦機關得報經行政院核准後，委託民間機構擬定都市計畫草案及辦理區段徵收開發業務。\n　　第一項附屬事業之容許項目，由主辦機關會同內政部及有關機關定之。附屬事業之經營，須經其他有關機關核准者，應由民間機構申請取得核准。\n　　民間機構經營第一項附屬事業之收入，應計入公共建設整體財務收入。","relates":{}},{"note":"","rule_no":"第十四條","content":"　　公共建設所需用地涉及都市計畫變更者，主辦機關應協調都市計畫主管機關依都市計畫法第二十七條規定辦理迅行變更；涉及非都市土地使用變更者，主辦機關應協調區域計畫主管機關依區域計畫法令辦理變更。\n　　前項屬重大公共建設案件所需用地，依法應辦理環境影響評估、實施水土保持之處理與維護者，應依都市計畫法令及區域計畫法令，辦理平行、聯席或併行審查。","relates":{}},{"note":"","rule_no":"第十五條","content":"　　公共建設所需用地為公有土地者，主辦機關得於辦理撥用後，訂定期限出租、設定地上權、信託或以使用土地之權利金或租金出資方式提供民間機構使用，不受土地法第二十五條、國有財產法第二十八條及地方政府公產管理法令之限制。其出租及設定地上權之租金，得予優惠。\n　　前項租金優惠辦法，由內政部會同主管機關定之。\n　　民間機構依第八條第一項第六款開發公共建設用地範圍內之零星公有土地，經公共建設目的事業主管機關核定符合政策需要者，得由出售公地機關將該公有土地讓售予民間機構使用，不受土地法第二十五條及地方政府公產管理法令之限制。","relates":{}},{"note":"","rule_no":"第十六條","content":"　　公共建設所需用地為私有土地者，由主辦機關或民間機構與所有權人協議以市場正常交易價格價購。價購不成，且該土地係為舉辦政府規劃之重大公共建設所必需者，得由主辦機關依法辦理徵收。\n　　前項得由主辦機關依法辦理徵收之土地如為國防、交通或水利事業因公共安全急需使用者，得由主辦機關依法逕行辦理徵收，不受前項協議價購程序之限制。\n　　主辦機關得於徵收計畫中載明辦理聯合開發、委託開發、合作經營、出租、設定地上權、信託或以使用土地之權利金或租金出資方式，提供民間機構開發、興建、營運，不受土地法第二十五條、國有財產法第二十八條及地方政府公產管理法令之限制。\n　　本法施行前徵收取得之公共建設用地，得依前項規定之方式，提供民間機構開發、興建、營運，不受土地法第二十五條、國有財產法第二十八條及地方政府公產管理法令之限制。\n　　徵收土地之出租及設定地上權，準用前條第一項及第二項租金優惠之規定。","relates":{}},{"note":"","rule_no":"第十七條","content":"　　依公共建設之性質有加速取得前條重大公共建設所需用地之必要時，主辦機關得協調公有土地管理機關或公營事業機構依法讓售其管理或所有之土地，以利訂定開發計畫，依法開發、處理，並提供一定面積之土地、建築物，准由未領補償費之被徵收土地所有權人就其應領補償費折算土地、建築物領回。\n　　前項公有土地之開發或處理，不受土地法第二十五條、國有財產法第二十八條及地方政府公產管理法令之限制。其由被徵收土地所有權人折算土地、建築物領回時，並不受國有財產法第七條及預算法第二十五條之限制。\n　　第一項被徵收土地未領地價之補償費及開發土地後應領土地、建築物之計價，應以同一基準折算之。申請時，應於土地徵收公告期間內檢具相關證明文件，以書面向該管直轄市或縣（市）政府具結不領取補償費，經轉報主辦機關同意者，視為地價已補償完竣。\n　　第一項開發、處理及被徵收土地所有權人領回土地、建築物之折算計價基準辦法及其施行日期，由主辦機關會商有關機關擬訂，報請行政院核定之。","relates":{}},{"note":"","rule_no":"第十八條","content":"　　民間機構興建公共建設，需穿越公有、私有土地之上空或地下，除其他法律另有規定外，應與該土地管理機關或所有權人就其需用之空間範圍，協議設定地上權。其屬公有土地而協議不成時，得由民間機構報請主辦機關核轉行政院核定，不受土地法第二十五條之限制。其屬私有土地而協議不成時，準用徵收規定取得地上權後，租與民間機構使用，其租金優惠準用第十五條第一項及第二項之規定。\n　　前項土地因公共建設路線之穿越，致不能為相當使用時，土地所有權人得自施工之日起至開始營運後一年內，向主辦機關申請徵收土地所有權，主辦機關不得拒絕；其徵收補償地價，依第十六條規定，並於扣除原設定地上權取得之對價後補償之。其所增加之土地費用，應計入公共建設成本中。\n　　前二項土地上空或地下使用之程序、使用範圍、界線之劃分及地上權之設定、徵收、補償、登記及審核之辦法，由中央目的事業主管機關會同內政部定之。","relates":{}},{"note":"","rule_no":"第十九條","content":"　　以區段徵收方式取得公共建設所需用地，得由主辦機關洽請區段徵收主管機關先行依法辦理區段徵收，並於區段徵收公告期滿一年內，發布實施都市計畫進行開發，不受都市計畫法第五十二條之限制。\n　　依前項規定劃定為區段徵收範圍內土地，經規劃整理後，除依下列規定方式處理外，並依區段徵收相關法令辦理：\n　　一、路線、場站、交流道、服務區、橋樑、隧道及相關附屬設施所需交通用地，無償登記為國有或直轄市、縣（市）所有。但大眾捷運系統之土地產權，依大眾捷運法之規定。\n　　二、轉運區、港埠及其設施、重大觀光遊憩設施所需土地，依開發成本讓售予主辦機關或需地機關。\n　　三、其餘可供建築用地，由主辦機關會同直轄市或縣（市）政府依所需負擔開發總成本比例取得之。\n　　依第十三條規定委託民間機構辦理者，其土地處理方式，亦同。\n　　主辦機關依第二項規定取得之土地，得依第十五條、第二十七條規定出租或設定地上權予民間機構或逕為使用、收益及處分，不受土地法第二十五條、國有財產法第二十八條及地方政府公產管理法令之限制；其處理辦法，由主辦機關會同內政部定之。","relates":{}},{"note":"","rule_no":"第二十條","content":"　　依第十六條及第十八條規定徵收之土地所有權或地上權，其使用期限應依照核准之計畫期限辦理。未依核准計畫期限使用者，原土地所有權人得於核准計畫期限屆滿之次日起五年內，向該管直轄市或縣（市）地政機關申請照原徵收價額收回其土地。","relates":{}},{"note":"","rule_no":"第二十一條","content":"　　重大公共建設所需用地及依第十九條規定辦理區段徵收之範圍，主辦機關得視實際需要報經上級機關核准後，通知該用地所在之直轄市或縣（市）政府，分別或同時公告禁止下列事項：\n　　一、土地移轉、分割、設定負擔。\n　　二、建築物之新建、增建、改建及採取土石或變更地形。\n　　前項禁止期間，不得逾二年。","relates":{}},{"note":"","rule_no":"第二十二條","content":"　　為維護重大公共建設興建及營運之安全，主辦機關對該公共建設毗鄰之公有、私有建築物及廣告物，得商請當地直轄市或縣（市）政府勘定範圍，公告禁止或限制建築及樹立，不適用都市計畫土地使用分區管制或非都市土地使用管制之規定。其範圍內施工中或原有之建築物、廣告物及其他障礙物有礙興建或營運之安全者，主辦機關得商請當地主管建築機關，依法限期修改或拆除；屆期不辦理者，逕行強制拆除之。但應給予相當補償；對補償有異議時，應報請上級主管機關核定後為之。其補償費，應計入公共建設成本中。\n　　前項禁建、限建辦法，由主管機關會同內政部定之。","relates":{}},{"note":"","rule_no":"第二十三條","content":"　　民間機構為勘測、鑽探、施工及維修必要，經主辦機關許可於三十日前通知公、私有土地或建築物所有人、占有人、使用人或管理人後，得進入或使用公、私有土地或建築物，其所有人、占有人、使用人或管理人不得拒絕。但情況緊急，遲延即有發生重大公共利益損害之虞者，得先行進入或使用。\n　　依前項規定進入或使用私有土地或建築物時，應會同當地警察到場。\n　　第一項土地或建築物因進入或使用而遭受損失時，應給予相當補償；對補償有異議，經協議不成時，應報請主辦機關核定後為之。其補償費，應計入公共建設成本中。","relates":{}},{"note":"","rule_no":"第二十四條","content":"　　依前條規定使用公、私有土地或建築物，有拆除建築物或其他工作物全部或一部之必要者，民間機構應報請主辦機關同意後，由主辦機關商請當地主管建築機關通知所有人、占有人或使用人限期拆除之。但屆期不拆除或情況緊急遲延即有發生重大公共利益損害之虞者，主辦機關得逕行或委託當地主管建築機關強制拆除之。\n　　前項拆除及因拆除所遭受之損失，應給予相當補償；對補償有異議，經協議不成時，應報請主辦機關核定後為之。其補償費，應計入公共建設成本中。","relates":{}},{"note":"","rule_no":"第二十五條","content":"　　民間機構因施工需要，得報請主辦機關協調管理機關同意，使用河川、溝渠、涵洞、堤防、道路、公園及其他公共使用之土地。","relates":{}},{"note":"","rule_no":"第二十六條","content":"　　民間機構於市區道路、公路、鐵路、其他交通系統或公共設施之上、下興建公共建設時，應預先獲得各該管主管機關同意；其需共架、共構興建時，主辦機關應協調各該管機關同意後，始得辦理。\n　　經依前項辦理未獲同意時，主辦機關應商請主管機關協調；協調不成時，主辦機關得敘明理由，報請行政院核定後辦理。","relates":{}},{"note":"","rule_no":"第二十七條","content":"　　（刪除）","relates":{}},{"note":"","rule_no":"第二十八條","content":"　　民間捐獻公共建設所需用地或其相關設施予政府者，主辦機關得獎勵之。","relates":{}},{"note":"","section_name":"第三章  融資及租稅優惠"},{"note":"","rule_no":"第二十九條","content":"　　公共建設經甄審委員會評定其投資依本法其他獎勵仍未具完全自償能力者，得就其非自償部分，由主辦機關補貼其所需貸款利息或按營運績效給予補貼，並於投資契約中訂明。\n　　主辦機關辦理前項公共建設，其涉及中央政府預算者，實施前應將建設計畫與相關補貼，報請行政院核定；其未涉及中央政府預算者，得依權責由主辦機關自行核定。\n　　第一項之補貼應循預算程序辦理。","relates":{}},{"note":"","rule_no":"第三十條","content":"　　主辦機關視公共建設資金融通之必要，得洽請金融機構或特種基金提供民間機構中長期貸款。但主辦機關提供融資保證，或依其他措施造成主辦機關承擔或有負債者，應提報各民意機關審議通過。","relates":{}},{"note":"","rule_no":"第三十一條","content":"　　金融機構對民間機構提供用於重大交通建設之授信，係配合政府政策，並報經金融監督管理委員會（以下簡稱金管會）核准者，其授信額度不受銀行法第三十三條之三、第三十八條及第七十二條之二之限制。","relates":{}},{"note":"","rule_no":"第三十二條","content":"　　外國金融機構參加對民間機構提供聯合貸款，其組織為公司型態者，就其與融資有關之權利義務及權利能力，與中華民國公司相同，不受民法總則施行法第十二條及公司法第三百七十五條之限制。","relates":{}},{"note":"","rule_no":"第三十三條","content":"　　參與公共建設之民間機構得公開發行新股，不受公司法第二百七十條第一款之限制。但其已連續虧損二年以上者，應提因應計畫，並充分揭露相關資訊。","relates":{}},{"note":"","rule_no":"第三十四條","content":"　　民間機構經依法辦理股票公開發行後，為支應公共建設所需之資金，得發行指定用途之公司債，不受公司法第二百四十七條、第二百四十九條第二款及第二百五十條第二款之限制。但其發行總額，應經證券主管機關徵詢中央目的事業主管機關同意。","relates":{}},{"note":"","rule_no":"第三十五條","content":"　　民間機構在公共建設興建、營運期間，因天然災變而受重大損害時，主辦機關應會商金管會及有關主管機關協調金融機構或特種基金，提供重大天然災害復舊貸款。","relates":{}},{"note":"","rule_no":"第三十六條","content":"　　民間機構得自所參與重大公共建設開始營運後有課稅所得之年度起，最長以五年為限，免納營利事業所得稅。\n　　前項之民間機構，得自各該重大公共建設開始營運後有課稅所得之年度起，四年內自行選定延遲開始免稅之期間；其延遲期間最長不得超過三年，延遲後免稅期間之始日，應為一會計年度之首日。\n　　第一項免稅之範圍及年限、核定機關、申請期限、程序、施行期限、補繳及其他相關事項之辦法，由主管機關會商中央目的事業主管機關定之。","relates":{}},{"note":"","rule_no":"第三十七條","content":"　　民間機構得在所參與重大公共建設下列支出金額百分之五至百分之二十限度內，抵減當年度應納營利事業所得稅額；當年度不足抵減時，得在以後四年度抵減之：\n　　一、投資於興建、營運設備或技術。\n　　二、購置防治污染設備或技術。\n　　三、投資於研究發展、人才培訓之支出。\n　　前項投資抵減，其每一年度得抵減總額，以不超過該機構當年度應納營利事業所得稅額百分之五十為限。但最後年度抵減金額，不在此限。\n　　第一項各款之適用範圍、核定機關、申請期限、程序、施行期限、抵減率、補繳及其他相關事項之辦法，由主管機關會商中央目的事業主管機關定之。","relates":{}},{"note":"","rule_no":"第三十八條","content":"　　民間機構及其直接承包商進口供其興建重大公共建設使用之營建機器、設備、施工用特殊運輸工具、訓練器材及其所需之零組件，經主辦機關證明屬實，並經經濟部證明在國內尚未製造供應者，免徵進口關稅。\n　　民間機構進口供其經營重大公共建設使用之營運機器、設備、訓練器材及其所需之零組件，經主辦機關證明屬實，其進口關稅得提供適當擔保，於開始營運之日起，一年後分期繳納。\n　　民間機構進口第一項規定之器材，如係國內已製造供應者，經主辦機關證明屬實，其進口關稅得提供適當擔保於完工之日起，一年後分期繳納。\n　　依前二項規定辦理分期繳納關稅之貨物，於稅款繳清前，轉讓或變更原目的以外之用途者，應就未繳清之稅款餘額依關稅法規定，於期限內一次繳清。但轉讓經主管機關專案核准者，准由受讓人繼續分期繳稅。\n　　第一項至第三項之免稅、分期繳納關稅及補繳辦法，由主管機關定之。","relates":{}},{"note":"","rule_no":"第三十九條","content":"　　參與重大公共建設之民間機構在興建或營運期間，供其直接使用之不動產應課徵之地價稅、房屋稅及取得時應課徵之契稅，得予適當減免。\n　　前項減免之期限、範圍、標準、程序及補繳，由直轄市及縣（市）政府擬訂，提請各該議會通過後，報主管機關備查。","relates":{}},{"note":"","rule_no":"第四十條","content":"　　營利事業原始認股或應募參與重大公共建設之民間機構因創立或擴充而發行之記名股票，其持有股票時間達四年以上者，得以其取得該股票之價款百分之二十限度內，抵減當年度應納營利事業所得稅額；當年度不足抵減時，得在以後四年度內抵減之。\n　　前項投資抵減，其每一年度得抵減總額，以不超過該營利事業當年度應納營利事業所得稅額百分之五十為限。但最後年度抵減金額，不在此限。\n　　第一項投資抵減之核定機關、申請期限、程序、施行期限、抵減率、補繳及其他相關事項之辦法，由主管機關會商中央目的事業主管機關定之。","relates":{}},{"note":"","rule_no":"第四十一條","content":"　　民間機構依第十三條規定所經營之附屬事業，不適用本章之規定。","relates":{}},{"note":"","section_name":"第四章  申請及審核"},{"note":"","rule_no":"第四十二條","content":"　　經主辦機關評估得由民間參與政府規劃之公共建設，主辦機關應將該建設之興建、營運規劃內容及申請人之資格條件等相關事項，公告徵求民間參與。\n　　前項申請人應於公告期限屆滿前，向主辦機關申購相關規劃資料。","relates":{}},{"note":"","rule_no":"第四十三條","content":"　　依前條規定參與公共建設之申請人，應於公告所定期限屆滿前，備妥資格文件、相關土地使用計畫、興建計畫、營運計畫、財務計畫、金融機構融資意願書及其他公告規定資料，向主辦機關提出申請。","relates":{}},{"note":"","rule_no":"第四十四條","content":"　　主辦機關為審核申請案件，應設甄審委員會，按公共建設之目的，決定甄審標準，並就申請人提出之資料，依公平、公正原則，於評審期限內，擇優評定之。\n　　前項甄審標準，應於公告徵求民間參與之時一併公告；評審期限，依個案決定之，並應通知申請人。\n　　第一項甄審委員會之組織及評審辦法，由主管機關定之。甄審委員會委員應有二分之一以上為專家、學者，甄審過程應公開為之。","relates":{}},{"note":"","rule_no":"第四十五條","content":"　　經評定為最優申請案件申請人，應自接獲主辦機關通知之日起，按評定規定時間籌辦，並與主辦機關完成投資契約之簽約手續，依法興建、營運。\n　　經評定為最優申請案件申請人，如未於前項規定時間籌辦，並與主辦機關完成投資契約簽約手續者，主辦機關得訂定期限，通知補正之。該申請人如於期限內無法補正者，主辦機關得決定由合格之次優申請案件申請人遞補簽約或重新依第四十二條規定公告接受申請。","relates":{}},{"note":"","rule_no":"第四十六條","content":"　　民間自行規劃申請參與公共建設者，應擬具相關土地使用計畫、興建計畫、營運計畫、財務計畫、金融機構融資意願書及其他法令規定文件，向主辦機關提出申請。\n　　前項申請案件所需之土地、設施，得由民間申請人自行備具，或由主辦機關提供。\n　　第一項申請案件受申請機關如認為不符政策需求，應逕予駁回；如認為符合政策需求，其審查程序如下：\n　　一、民間申請人自行備具私有土地案件，由主辦機關審核。\n　　二、主辦機關提供土地、設施案件，由民間申請人提出規劃構想書，經主辦機關初審通過後，依初審結果備具第一項之文件，由主辦機關依第四十四條第一項規定辦理評審。\n　　經依前項審查程序評定之最優申請人，應按規定時間籌辦，並依主辦機關核定之計畫，取得土地所有權或使用權，並與主辦機關簽訂投資契約後，始得依法興建、營運。\n　　第三項第二款之申請案件未獲審核通過、未按規定時間籌辦完成或未與主辦機關簽訂投資契約者，主辦機關得基於公共利益之考量，及相關法令之規定，將該計畫依第四十二條規定公告徵求民間投資，或由政府自行興建、營運。\n　　第一項至第四項之申請文件、申請與審核程序、審核原則、審核期限及相關作業之辦法，由主管機關定之。","relates":{}},{"note":"","rule_no":"第四十七條","content":"　　參與公共建設之申請人與主辦機關於申請及審核程序之爭議，其異議及申訴，準用政府採購法處理招標、審標或決標爭議之規定。\n　　前項爭議處理規則，由主管機關定之。","relates":{}},{"note":"","rule_no":"第四十八條","content":"　　依本法核准民間機構興建、營運之公共建設，不適用政府採購法之規定。","relates":{}},{"note":"","rule_no":"第四十八條 之一","content":"　　投資契約應明定組成協調委員會，以協調履約爭議；並得明定協調不成時，提付仲裁。","relates":{}},{"note":"","section_name":"第五章  監督及管理"},{"note":"","rule_no":"第四十九條","content":"　　民間機構參與之公共建設屬公用事業者，得參照下列因素，於投資申請案財務計畫內擬訂營運費率標準、調整時機及方式：\n　　一、規劃、興建、營運及財務等成本支出。\n　　二、營運及附屬事業收入。\n　　三、營運年限。\n　　四、權利金之支付。\n　　五、物價指數水準。\n　　前項民間機構擬訂之營運費率標準、調整時機及方式，應於主辦機關與民間機構簽訂投資契約前，經各該公用事業主管機關依法核定後，由主辦機關納入契約並公告之。\n　　前項經核定之營運費率標準、調整時機及方式，於公共建設開始營運後如有修正必要，應經各該公用事業主管機關依法核定後，由主辦機關修正投資契約相關規定並公告之。","relates":{}},{"note":"","rule_no":"第五十條","content":"　　依本法營運之公共建設，政府非依法律不得要求提供減價之優惠；其依法優惠部分，除投資契約另有約定者外，應由各該法律之主管機關編列預算補貼之。","relates":{}},{"note":"","rule_no":"第五十一條","content":"　　民間機構依投資契約所取得之權利，除為第五十二條規定之改善計畫或第五十三條規定之適當措施所需，且經主辦機關同意者外，不得轉讓、出租、設定負擔或為民事執行之標的。\n　　民間機構因興建、營運所取得之營運資產、設備，非經主辦機關同意，不得轉讓、出租、設定負擔。\n　　違反前二項規定者，其轉讓、出租或設定負擔之行為，無效。\n　　民間機構非經主辦機關同意，不得辦理合併或分割。","relates":{}},{"note":"","rule_no":"第五十一條 之一","content":"　　主辦機關應於營運期間內，每年至少辦理一次營運績效評定。\n　　經主辦機關評定為營運績效良好之民間機構，主辦機關得於營運期限屆滿前與該民間機構優先定約，由其繼續營運。優先定約以一次為限，且延長期限不得逾原投資契約期限。\n　　第一項營運績效評估項目、標準、程序、績效良好之評定方式等作業辦法，應於投資契約明定之。營運績效評定，應納入民間機構營運績效及品質查核紀錄。","relates":{}},{"note":"","rule_no":"第五十二條","content":"　　民間機構於興建或營運期間，如有施工進度嚴重落後、工程品質重大違失、經營不善或其他重大情事發生，主辦機關依投資契約應為下列處理，並以書面通知民間機構：\n　　一、要求定期改善。\n　　二、屆期不改善或改善無效者，中止其興建、營運一部或全部。但經主辦機關同意融資機構、保證人自行或擇定符合法令規定之其他機構，於一定期限內暫時接管該公共建設繼續辦理興建或營運者，不在此限。\n　　三、因前款中止興建或營運，或經融資機構、保證人或其指定之其他機構暫時接管後，持續相當期間仍未改善者，終止投資契約。\n　　主辦機關依前項規定辦理時，應通知融資機構、保證人及政府有關機關。\n　　主辦機關依第一項第三款規定終止投資契約並完成結算後，融資機構、保證人得經主辦機關同意，自行或擇定符合法令規定之其他機構，與主辦機關簽訂投資契約，繼續辦理興建或營運。","relates":{}},{"note":"","rule_no":"第五十三條","content":"　　公共建設之興建、營運如有施工進度嚴重落後、工程品質重大違失、經營不善或其他重大情事發生，於情況緊急，遲延即有損害重大公共利益或造成緊急危難之虞時，中央目的事業主管機關得令民間機構停止興建或營運之一部或全部，並通知政府有關機關。\n　　依前條第一項中止及前項停止其營運一部、全部或終止投資契約時，主辦機關得採取適當措施，繼續維持該公共建設之營運。必要時，並得予以強制接管營運；其接管營運方式、範圍、執行、終止及其相關事項之辦法，由中央目的事業主管機關定之。","relates":{}},{"note":"","rule_no":"第五十四條","content":"　　民間機構應於營運期限屆滿後，移轉公共建設予政府者，應將現存所有之營運資產或營運權，依投資契約有償或無償移轉、歸還予主辦機關。","relates":{}},{"note":"","section_name":"第六章  附則"},{"note":"","rule_no":"第五十五條","content":"　　本法施行前政府依法與民間機構所訂公共建設投資契約之權利義務，不受本法影響。投資契約未規定者，而本法之規定較有利於民間機構時，得適用本法之規定。\n　　本法施行前政府依法公告徵求民間參與，而於本法施行後簽訂投資契約之公共建設，其於公告載明該建設適用公告當時之獎勵民間投資法令，並將應適用之法令於投資契約訂明者，其建設及投資契約之權利義務，適用公告當時之法令規定。但本法之規定較有利於民間機構者，得適用本法之規定。","relates":{}},{"note":"","rule_no":"第五十六條","content":"　　本法施行細則，由主管機關擬訂，報請行政院核定後發布之。","relates":{}},{"note":"","rule_no":"第五十七條","content":"　　本法自公布日施行。","relates":{}}],"law_reasons":{"第三條":"　　一、原條文第一項序文酌修文字。\n　　二、原條文第一項第七款及第十一款觀光遊憩重大設施及重大工業、商業及科技設施易與原條文第二項重大公共建設易混淆，爰修正刪除該二款「重大」文字。\n　　三、為解決政府機關辦公廳舍設施不足問題，活化國（公）有土地，帶動周邊區域發展，降低政府財政負擔、活絡民間資金運用、提升政府辦公設施及為民服務品質，爰增訂第一項第十四款，納入「政府廳舍設施」。\n　　四、配合財政部組織法於一百零一年二月三日修正，將促進民間參與公共建設（以下簡稱促參）業務納入財政部掌理事項，爰修正原條文第二項文字。","第四條":"　　鑒於部份促參項目，電業、水利與交通等項目，可能涉及國家安全、能源自主等疑慮，爰修訂原條文第三項，應依法限制外國人持股投資比例。","第五條":"　　配合財政部組織法於一百零一年二月三日修正，將促參業務納入財政部掌理事項，爰修正原條文第一項文字。","第六條":"　　一、本法主管機關訂有擴大鼓勵地方政府辦理促參案件獎勵作業要點及民間參與公共建設金擘獎頒發作業要點等獎勵規定，以獎勵主辦機關辦理促參案。\n　　二、爰增列第二項為「主辦機關辦理促進民間參與公共建設案件宜由促進民間參與公共建設專業人員為之。」；第三項為「前項促進民間參與公共建設專業人員之資格、考試、訓練、發證、管理及獎勵辦法，由主管機關會商相關機關定之。」","第六條 之一":"　　一、本條新增。\n　　二、公共建設攸關全民利益與國家發展，爰訂建設計畫的評估機制。為維護公益性，因納入當地居民與民間團體共同參與，以讓資訊透明化，可受公評。","第八條":"　　一、依第九條規定，本條第一項各款之新建、擴建、整建簡稱興建。探究原條文第一項第一款規定意旨，係指民間機構投資「新」建並為營運方式，原條文第五款規定意旨，係指民間機構營運政府「興」建完成之建設，爰據以修正原條文第一項第一款及第五款文字。\n　　二、原條文第一項第二款及第三款酌修文字。\n　　三、原條文第一項第四款係ROT（Rehabilitate-Operate-and-Transfer）方式，即民間機構在既有公共建設上從事整復工作，該等工作需依建築法令辦理，依據行政院公共工程委員會九十六年三月八日工程技字第09600076530號函，本款之「擴建、整建」係屬建築法第九條之「增建、改建及修建」，爰予修正，以資明確。\n　　四、本會第8屆第8會期第14次全體委員會議通過復議，修正原條文第一項第六款為「配合國家政策，由民間機構自行備具私有土地投資新建，擁有所有權，並自為營運或委託第三人營運。」\n　　五、第二項就租賃契約排除民法、土地法及國有財產法之限制，惟未排除地方政府公產管理法令，衍生執行疑義，爰參酌原條文第十五條第一項規定，增訂排除地方政府公產管理法令之限制。","第九條":"　　按民間機構參與公共建設，從事公共工程建造行為，需依建築法令辦理，爰依建築法第九條建造之定義修正文字，以資明確。","第十一條":"　　一、依本法第十五條第一項以出租方式提供民間機構使用者，依民法第四百二十一條規定，應收取租金，爰於原條文第二款增訂「土地租金」文字。\n　　二、為使主辦機關與民間機構簽訂投資契約內容更臻明確，參酌促參案生命週期所需要項及履約實務，於原條文第七款增訂「營運品質管理」及第八款增訂「契約變更、終止」文字。","第十三條":"　　一、依第二十七條規定，主辦機關為有效利用公共建設所需用地，得開發、興建附屬事業，故公共建設所需用地應包含附屬事業用地，爰於原條文第一項增列，以資明確。\n　　二、第二十七條第二項有關附屬事業容許項目規定移列第三項，並酌修文字。\n　　三、第二十七條第三項有關附屬事業收入規定移列第四項，並酌修文字。","第十四條":"　　一、由於現行非都市土地使用分區及使用地之變更規定，係分別訂於區域計畫法第十五條之一及非都市土地使用管制規則中，視個案之性質分別適用，爰修正原條文第一項涉及非都市土地使用變更之規定，俾符合實務作業程序。\n　　二、增訂第二項，符合本法重大公共建設範圍之案件，其用地涉及土地使用變更，依法應辦理環境影響評估、水土保持者，得依都市計畫法第二十七條之二、重大投資開發案件都市計畫聯席審議作業辦法，及非都市土地使用管制規則第十七條規定，辦理審查作業，以簡化相關流程及時間。","第十五條":"　　配合財政部組織法於一百零一年二月三日修正，將促參業務納入財政部掌理事項，爰修正原條文第二項文字。","第十六條":"　　一、按土地徵收條例第十一條規定，協議價購為申請徵收之前置作業，由需用土地人取得土地所有權人之協議價購同意書，以取得土地所有權，其價格依該條例第十一條第四項及第五項規定，應由需用土地人依市場正常交易價格與所有權人協議，爰配合該條例規定，修正原條文第一項文字。\n　　二、查土地徵收條例於一百零一年一月四日修正公布，排除公共衛生或環境保護事業適用於逕行徵收範疇，爰配合該條例修正，刪除原條文第二項「公共衛生或環境保護」文字。","第十八條":"　　一、下水道法第十四條規定，下水道機構因工程上之必要，得在公、私有土地下埋設管渠或其他設備，其土地所有人、占有人或使用人不得拒絕，其規定較本法作業更能加速案件之進行，爰於原條文第一項增訂得依其他法律設定地上權穿越公私有土地之除外規定。\n　　二、原條文第二項及第三項未修正。","第二十七條":"　　一、本條刪除。\n　　二、修正條文第十三條第一項有關公共建設所需用地，已包含附屬事業用地，其土地使用管制之調整，併公共建設本業為之，毋庸另為規定。\n　　三、原條文第二項及第三項移列修正條文第十三條第三項及第四項。","第二十九條":"　　一、對於未具自償性之專案，政府為提供公共服務，固然應予支持或資助，但不適當的補助容易破壞專案融資之誘因機制，引發投機行為，降低專案效率。因而政府給予補助時，應慎重考慮補助之時機與方式，方能促使民間經營者提昇專案興建及營運品質，追求特許公司及民眾之共同利益。故參照英國推行Private Finance Initiative（PFI）模式所採用影子費率（Shadow Toll）之機制，在營運開始後，方由政府依據專案營運績效給予補貼，爰修正原條文第一項主辦機關的補貼方式，並規定應於投資契約中訂明，確保權利義務之明確，以及甄審的公平性。\n　　二、配合原條文第一項之修正，於第二項及第三項規定酌作文字修正。\n　　三、財政委員會第8屆第8會期第14次全體委員會議通過復議，刪除原條文第二項「利息及投資建設方案」及第三項「利息及投資建設，」等文字。","第三十條":"　　一、主辦機關為促進民間參與，得對於促參案件提供融資協助，本法第三十條規定固有明文，但主辦機關得否為民間機構提供融資保證或其他形式之擔保，本法即無明文限制。\n　　二、有鑑於主辦機關若提供融資保證，承擔或有負債者，恐將影響專案融資之誘因機制，且造成政府財政負擔，宜謹慎為之，並由民意機關控管，爰增訂第三十條但書規定，規範主辦機關提供融資保證，或依其他措施承擔或有負債者，應提報各民意機關審議通過。","第三十一條":"　　一、本條係參照獎勵民間參與交通建設條例第二十六條訂定，放寬對重大交通建設貸款融資限制，惟民間參與重大公共建設皆需提供履約保證，本條僅規範貸款，似無法排除銀行法第三十三條之三之授信額度限制。依銀行法第五條之二規定，「授信」包含放款、透支、貼現、保證、承兌及其他經中央主管機關指定之業務項目，為避免適用疑慮，爰將「貸款」修正為「授信」。\n　　二、配合金管會成立，銀行業務移由該會主管，爰修正文字。\n　　三、銀行法第八十四條於八十九年十一月修正刪除，相關規定修正為該法第七十二條之二，爰配合修正。\n　　四、查獎勵民間參與交通建設條例第二十六條規定：「主管機關視交通建設資金融通之必要，得洽請金融機構給本條例所獎勵民間機構長期優惠貸款，其貸款期限及授信額度不受銀行法第三十三條之三、第三十八條及第八十四條之限制。」鑑於交通建設所需融資額度較大，融資期限較長，貸款期限比照獎勵民間參與交通建設條例第二十六條規定增訂不受銀行法第三十八條限制。","第三十五條":"　　一、配合金管會之成立，銀行業務移由該會主管，修正文字。\n　　二、特種基金另有主管機關，爰增訂「有關主管機關」文字。","第三十六條":"　　一、配合財政部組織法於一百零一年二月三日修正，將促參業務納入財政部掌理事項，爰修正原條文第三項文字。\n　　二、查行政院秘書長九十四年十月二十六日函附權責劃分表（共同事項）甲、五規定，法規命令規定事項涉及重要政策，或涉及二以上機關且各機關對內容有爭議者方需報院核定，其餘則由各機關自行或會同核定發布，並報院備查。為提升行政效率，爰刪除報院核定程序，原條文第三項增訂「補繳」機制，並酌修文字，以符授權明確性原則。","第三十七條":"　　一、配合財政部組織法於一百零一年二月三日修正，將促參業務納入財政部掌理事項，爰酌修原條文第三項文字，並明定授權訂定辦法，以資明確。\n　　二、查行政院秘書長九十四年十月二十六日函附權責劃分表（共同事項）甲、五規定，法規命令規定事項涉及重要政策，或涉及二以上機關且各機關對內容有爭議者方需報院核定，其餘則由各機關自行或會同核定發布，並報院備查。為提升行政效率，爰刪除報院核定程序，原條文第三項增訂「補繳」機制，並酌修文字，以符授權明確性原則。","第三十八條":"　　一、配合財政部組織法於一百零一年二月三日修正，將促參業務納入財政部掌理事項，爰修正原條文第四項及第五項文字。\n　　二、原條文第五項增訂「補繳」機制。","第三十九條":"　　一、配合財政部組織法於一百零一年二月三日修正，將促參業務納入財政部掌理事項，爰修正原條文第二項文字。\n　　二、原條文第二項增訂「補繳」機制。","第四十條":"　　一、配合財政部組織法於一百零一年二月三日修正將促參業務納入財政部掌理事項，爰修正原條文第三項文字，並明訂授權訂定辦法，以資明確。\n　　二、查行政院秘書長九十四年十月二十六日函附權責劃分表（共同事項）甲、五規定，法規命令規定事項涉及重要政策，或涉及二以上機關且各機關對內容有爭議者方需報院核定，其餘則由各機關自行或會同核定發布，並報院備查。為提升行政效率，爰刪除報院核定程序，原條文第三項增訂「補繳」機制，並酌修文字，以符授權明確性原則。","第四十一條":"　　配合修正條文第二十七條刪除有關附屬事業之規定移列第十三條，爰予修正。","第四十六條":"　　一、原條文第一項未修正。\n　　二、原條文第二項審核期限之規定，將於修正條文第四項所授權訂定之辦法中規定，爰刪除之。\n　　三、增訂第二項，明定民間自提案件之類型。\n　　四、為使民間自提案件之評審作業流程得以明確，爰增訂第三項不同類型民間自提案件之審核程序。\n　　五、原條文第三項移列至修正條文第四項並酌作文字修正。\n　　六、原條文第四項移列修正條文第五項。民間自行規劃案件獲審核通過後，亦可能發生民間機構未按規定時間籌辦或簽約之情形，為期該等情形發生時，主辦機關能有因應機制，爰增訂其亦得依第四十二條規定辦理，或改由政府自行興建、營運。\n　　七、為利民間自行規劃申請參與公共建設，爰增訂第六項，授權主管機關訂定辦法，以規範應備文件、申請及審核程序、審核期限及審核原則。","第四十八條 之一":"　　一、本條新增。\n　　二、為處理主辦機關與民間機構履約爭議，明定投資契約中應訂定組成協調委員會。\n　　三、按仲裁有迅速、專業之優點，且仲裁判斷於當事人間，與法院之確定判決有同一之效力，可實際有效解決因投資契約所生之爭議。本法既於投資契約要求雙方成立協調委員會，則若協調未果時，以仲裁方式為之，方能迅速、有效解決爭議，爰予明定。","第五十一條":"　　一、原條文第一項及第三項規定未修正。\n　　二、刪除原條文第二項但書文字。\n　　三、本條第一項主要係限制民間機構對於特許權之處分，而第二項是限制民間機構對於營運資產、設備之處分，但有關民間機構得否按公司法、企業併購法等相關規定辦理合併、分割之疑義，礙於法令未備，實務上迭有爭議（參工程會97年3月18日工程技字第09700114460號釋）。衡酌企業合併時，存續公司或新設公司將概括承受消滅公司之權利義務，增加專案之財務風險；而企業分割時，常伴隨資產分析之效果，影響專案計畫之整體性，因而宜以限制為原則，許可為例外，爰增訂第四項規定，明文限制民間機構非經主辦機關同意，不得辦理合併或分割，以促使民間機構專注本業經營，避免影響公共服務品質。","第五十一條 之一":"　　一、本條新增。\n　　二、按營運品質與績效評估為主辦機關監督管理核心，其評估結果可作為民間機構改善參考，爰將本法施行細則第六十一條第一項提升至法律位階，爰明定本條第一項。\n　　三、原條文第五十四條第二項移列本條第二項，並明定民間機構優先定約次數及期間限制。\n　　四、原條文第五十四條第三項移列本條第三項，明定營運績效評定項目、標準等應於投資契約明定，以使營運績效評定趨於客觀、合理。並參照國外依服務績效給付費用皆實施服務品質查核控管機制，並於投資契約訂定檢核標準，作為政府付費及營運績效評估基礎，爰明定之。","第五十二條":"　　民間機構如有違約情事發生時，本法第五十二條明定主辦機關依投資契約具有執行若干履約管理措施之權限，惟實務上常有主辦機關未能即時行使權利之情形，導致計畫延宕、公共服務中斷或損害擴大之情形，爰修正原條文第一項之規定，課予主辦機關作為義務，若專案發生所述之違約情事，主辦機關應採取相關措施，積極管理，以免延宕。","第五十三條":"　　一、政府強制接管民間資產營運，係剝奪民間機構營運權、財產權等，涉及限制人民自由權利，故強制接管權限及授權事項應於法律明定，爰修訂原條文第二項後段文字。\n　　二、本法已施行十五年，且部分中央目的事業主管機關已訂定接管營運辦法，爰刪除原條文第二項「於本法公布後一年內定之」文字。","第五十四條":"　　原條文第二項及第三項，移列修正條文第五十一條之一第二項及第三項，爰予以刪除。"},"law_history":[{"進度":"一讀","會議日期":"1041016","立法紀錄":"104卷67期4266號 3-3頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfcec6cecb81cecfcbcfc9c8cfcec4cfcfcfccc4cfcfcfcc","主提案":"林淑芬","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfc7cfcac8cdc5c6cad2cececf"]]},{"進度":"一讀","會議日期":"1041110","立法紀錄":"104卷79期4278號 2-2頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfcec6cecb81cecfcbcfc8c6cfcec4cfcfcfcdc4cfcfcfcd","主提案":"潘維剛","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfc7cfc7c8cdc5cacad2c8cf"]]},{"進度":"委員會審查","會議日期":"1041130","立法紀錄":"104卷94期4293號 175-175,183-185,191-226,232-244,261-281頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfcec6cecb81cecfcbcfc6cbcfcec4cfcec8cac4cfcec8cad9cecfcbcfc6cbcfcec4cfcec7ccc4cfcec7cad9cecfcbcfc6cbcfcec4cfcec6cec4cfcdcdc9d9cecfcbcfc6cbcfcec4cfcdcccdc4cfcdcbcbd9cecfcbcfc6cbcfcec4cfcdc9cec4cfcdc7ce","關係文書":[]},{"進度":"委員會審查","會議日期":"1041207","立法紀錄":"104卷97期4296號 405-405,412-416頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfcec6cecb81cecfcbcfc6c8cfcec4cfcbcfcac4cfcbcfcad9cecfcbcfc6c8cfcec4cfcbcecdc4cfcbcec9","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1041215","立法紀錄":"104卷96期4295號二冊 1-64頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfcec6cecb81cecfcbcfc6c9cfcdc4cfcfcfcec4cfcfc9cb","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfc7ceccc8c6c5cec9c6d2cdcccd"]]},{"進度":"二讀(逐條討論)","會議日期":"1041215","立法紀錄":"104卷96期4295號二冊 64-73頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfcec6cecb81cecfcbcfc6c9cfcdc4cfcfc9cbc4cfcfc8cc","關係文書":[]},{"進度":"三讀","會議日期":"1041215","立法紀錄":"104卷96期4295號二冊 73-74頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfcec6cecb81cecfcbcfc6c9cfcdc4cfcfc8ccc4cfcfc8cb","關係文書":[]}],"commit_at":"20151230"},{"title":"促進民間參與公共建設法","versions":["中華民國107年11月6日修正","中華民國107年11月21日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"","rule_no":"第一條","content":"　　為提升公共服務水準，加速社會經濟發展，促進民間參與公共建設，特制定本法。","relates":{}},{"note":"","rule_no":"第二條","content":"　　促進民間參與公共建設，依本法之規定。本法未規定者，適用其他有關法律之規定。","relates":{}},{"note":"","rule_no":"第三條","content":"　　本法所稱公共建設，指下列供公眾使用且促進公共利益之建設：\n　　一、交通建設及共同管道。\n　　二、環境污染防治設施。\n　　三、污水下水道、自來水及水利設施。\n　　四、衛生醫療設施。\n　　五、社會及勞工福利設施。\n　　六、文教設施。\n　　七、觀光遊憩設施。\n　　八、電業設施及公用氣體燃料設施。\n　　九、運動設施。\n　　十、公園綠地設施。\n　　十一、工業、商業及科技設施。\n　　十二、新市鎮開發。\n　　十三、農業設施。\n　　十四、政府廳舍設施。\n　　本法所稱重大公共建設，指性質重要且在一定規模以上之公共建設；其範圍，由主管機關會商內政部及中央目的事業主管機關定之。","relates":{}},{"note":"","rule_no":"第四條","content":"　　本法所稱民間機構，指依公司法設立之公司或其他經主辦機關核定之私法人，並與主辦機關簽訂參與公共建設之投資契約者。\n　　前項民間機構有政府、公營事業出資或捐助者，其出資或捐助不得超過該民間機構資本總額或財產總額百分之二十。\n　　第一項民間機構有外國人持股者，其持股比例之限制，主辦機關得視個案需要，報請行政院核定，不受其他法律有關外國人持股比例之限制。但涉國家安全及能源自主之考量者，不在此限。","relates":{"被引用條文":[{"law_no":"01781","law_name":"運動產業發展條例","numbers":["第二十七條"]}]}},{"note":"","rule_no":"第五條","content":"　　本法所稱主管機關，為財政部。\n　　本法所稱主辦機關，指主辦民間參與公共建設相關業務之機關：在中央為目的事業主管機關；在直轄市為直轄市政府；在縣（市）為縣（市）政府。主辦機關依本法辦理之事項，得授權所屬機關（構）執行之。\n　　主辦機關得經其上級機關核定，將依本法辦理之事項，委託其他政府機關執行之。\n　　前項情形，應將委託事項及所依據之前項規定公告之，並刊登於政府公報、新聞紙、或公開上網。","relates":{}},{"note":"","rule_no":"第六條","content":"　　主管機關掌理下列有關政府促進民間參與公共建設事項：\n　　一、政策與制度之研訂及政令之宣導。\n　　二、資訊之蒐集、公告及統計。\n　　三、專業人員之訓練。\n　　四、各主辦機關相關業務之協調與公共建設之督導及考核。\n　　五、申訴之處理。\n　　六、其他相關事項。\n　　主辦機關辦理促進民間參與公共建設案件宜由促進民間參與公共建設專業人員為之。\n　　項促進民間參與公共建設專業人員之資格、考試、訓練、發證、管理及獎勵辦法，由主管機關會商相關機關定之。","relates":{}},{"note":"","rule_no":"第六條 之一","content":"　　主辦機關依本法辦理民間參與公共建設前，應先進行可行性評估。\n　　前項可行性評估應納入計畫促進公共利益具體項目、內容及欲達成之目標，並於該公共建設所在鄉鎮邀集專家學者、地方居民與民間團體舉行公聽會，對於專家學者、地方居民與民間團體之建議或反對意見，主辦機關如不採納，應於可行性評估報告中具體說明不採之理由。","relates":{}},{"note":"","rule_no":"第七條","content":"　　公共建設，得由民間規劃之。","relates":{}},{"note":"","rule_no":"第八條","content":"　　民間機構參與公共建設之方式如下：\n　　一、民間機構投資新建並為營運；營運期間屆滿後，移轉該建設之所有權予政府。\n　　二、民間機構投資新建完成後，政府無償取得所有權，並由該民間機構營運；營運期間屆滿後，營運權歸還政府。\n　　三、民間機構投資新建完成後，政府一次或分期給付建設經費以取得所有權，並由該民間機構營運；營運期間屆滿後，營運權歸還政府。\n　　四、民間機構投資增建、改建及修建政府現有建設並為營運；營運期間屆滿後，營運權歸還政府。\n　　五、民間機構營運政府投資興建完成之建設，營運期間屆滿後，營運權歸還政府。\n　　六、配合政府政策，由民間機構自行備具私有土地投資新建，擁有所有權，並自為營運或委託第三人營運。\n　　七、其他經主管機關核定之方式。\n　　前項各款之營運期間，由各該主辦機關於核定之計畫及投資契約中訂定之。其屬公用事業者，不受民營公用事業監督條例第十九條之限制；其訂有租賃契約者，不受民法第四百四十九條、土地法第二十五條、國有財產法第二十八條及地方政府公產管理法令之限制。","relates":{"引用條文":[{"law_no":"01150","law_name":"土地法","numbers":["第二十五條"]},{"law_no":"01583","law_name":"國有財產法","numbers":["第二十八條"]},{"law_no":"04509","law_name":"民法第二編債","numbers":["第四百四十九條"]}],"被引用條文":[{"law_no":"01958","law_name":"促進民間參與公共建設法","numbers":["第九條","第十條","第十五條"]}]}},{"note":"","rule_no":"第九條","content":"　　前條第一項各款之新建、增建、改建、修建（以下簡稱興建）或營運工作，得就該公共建設之全部或一部為之。","relates":{"引用條文":[{"law_no":"01958","law_name":"促進民間參與公共建設法","numbers":["第八條"]}]}},{"note":"","rule_no":"第十條","content":"　　主辦機關依第八條第一項第三款方式興建公共建設者，應於實施前將建設及財務計畫，報請行政院核定或由各該地方政府自行核定，並循預算程序編列賒借及建設計畫相關預算，據以辦理。\n　　前項建設工程，其經完成估驗者，視同該估驗部分之賒借及建設計畫均已執行。","relates":{"引用條文":[{"law_no":"01958","law_name":"促進民間參與公共建設法","numbers":["第八條"]}]}},{"note":"","rule_no":"第十一條","content":"　　主辦機關與民間機構簽訂投資契約，應依個案特性，記載下列事項：\n　　一、公共建設之規劃、興建、營運及移轉。\n　　二、土地租金、權利金及費用之負擔。\n　　三、費率及費率變更。\n　　四、營運期間屆滿之續約。\n　　五、風險分擔。\n　　六、施工或經營不善之處置及關係人介入。\n　　七、稽核、工程控管及營運品質管理。\n　　八、爭議處理、仲裁條款及契約變更、終止。\n　　九、其他約定事項。","relates":{}},{"note":"","rule_no":"第十二條","content":"　　主辦機關與民間機構之權利義務，除本法另有規定外，依投資契約之約定；契約無約定者，適用民事法相關之規定。\n　　投資契約之訂定，應以維護公共利益及公平合理為原則；其履行，應依誠實及信用之方法。","relates":{}},{"note":"","section_name":"第二章  用地取得及開發"},{"note":"","rule_no":"第十三條","content":"　　本章所稱公共建設所需用地，係指經主辦機關核定之公共建設整體計畫所需之用地，含公共建設、附屬設施及附屬事業所需用地。\n　　前項用地取得如採區段徵收方式辦理，主辦機關得報經行政院核准後，委託民間機構擬定都市計畫草案及辦理區段徵收開發業務。\n　　附屬事業之經營，須經其他有關機關核准者，應由民間機構申請取得核准。\n　　民間機構經營第一項附屬事業之收入，應計入公共建設整體財務收入。","relates":{"被引用條文":[{"law_no":"01958","law_name":"促進民間參與公共建設法","numbers":["第十九條","第四十一條"]}]}},{"note":"","rule_no":"第十四條","content":"　　公共建設所需用地涉及都市計畫變更者，主辦機關應協調都市計畫主管機關依都市計畫法第二十七條規定辦理迅行變更；涉及非都市土地使用變更者，主辦機關應協調區域計畫主管機關依區域計畫法令辦理變更。\n　　前項屬重大公共建設案件所需用地，依法應辦理環境影響評估、實施水土保持之處理與維護者，應依都市計畫法令及區域計畫法令，辦理平行、聯席或併行審查。","relates":{"引用條文":[{"law_no":"01161","law_name":"都市計畫法","numbers":["第二十七條"]}]}},{"note":"","rule_no":"第十五條","content":"　　公共建設所需用地為公有土地者，主辦機關得於辦理撥用後，訂定期限出租、設定地上權、信託或以使用土地之權利金或租金出資方式提供民間機構使用，不受土地法第二十五條、國有財產法第二十八條及地方政府公產管理法令之限制。其出租及設定地上權之租金，得予優惠。\n　　前項租金優惠辦法，由內政部會同主管機關定之。\n　　民間機構依第八條第一項第六款開發公共建設用地範圍內之零星公有土地，經公共建設目的事業主管機關核定符合政策需要者，得由出售公地機關將該公有土地讓售予民間機構使用，不受土地法第二十五條及地方政府公產管理法令之限制。","relates":{"引用條文":[{"law_no":"01150","law_name":"土地法","numbers":["第二十五條"]},{"law_no":"01583","law_name":"國有財產法","numbers":["第二十八條"]},{"law_no":"01958","law_name":"促進民間參與公共建設法","numbers":["第八條"]}],"被引用條文":[{"law_no":"01958","law_name":"促進民間參與公共建設法","numbers":["第十六條","第十八條","第十九條"]}]}},{"note":"","rule_no":"第十六條","content":"　　公共建設所需用地為私有土地者，由主辦機關或民間機構與所有權人協議以市場正常交易價格價購。價購不成，且該土地係為舉辦政府規劃之重大公共建設所必需者，得由主辦機關依法辦理徵收。\n　　前項得由主辦機關依法辦理徵收之土地如為國防、交通或水利事業因公共安全急需使用者，得由主辦機關依法逕行辦理徵收，不受前項協議價購程序之限制。\n　　主辦機關得於徵收計畫中載明辦理聯合開發、委託開發、合作經營、出租、設定地上權、信託或以使用土地之權利金或租金出資方式，提供民間機構開發、興建、營運，不受土地法第二十五條、國有財產法第二十八條及地方政府公產管理法令之限制。\n　　本法施行前徵收取得之公共建設用地，得依前項規定之方式，提供民間機構開發、興建、營運，不受土地法第二十五條、國有財產法第二十八條及地方政府公產管理法令之限制。\n　　徵收土地之出租及設定地上權，準用前條第一項及第二項租金優惠之規定。","relates":{"引用條文":[{"law_no":"01150","law_name":"土地法","numbers":["第二十五條"]},{"law_no":"01583","law_name":"國有財產法","numbers":["第二十八條"]},{"law_no":"01958","law_name":"促進民間參與公共建設法","numbers":["第十五條"]}],"被引用條文":[{"law_no":"01958","law_name":"促進民間參與公共建設法","numbers":["第十七條","第十八條","第二十條"]}]}},{"note":"","rule_no":"第十七條","content":"　　依公共建設之性質有加速取得前條重大公共建設所需用地之必要時，主辦機關得協調公有土地管理機關或公營事業機構依法讓售其管理或所有之土地，以利訂定開發計畫，依法開發、處理，並提供一定面積之土地、建築物，准由未領補償費之被徵收土地所有權人就其應領補償費折算土地、建築物領回。\n　　前項公有土地之開發或處理，不受土地法第二十五條、國有財產法第二十八條及地方政府公產管理法令之限制。其由被徵收土地所有權人折算土地、建築物領回時，並不受國有財產法第七條及預算法第二十五條之限制。\n　　第一項被徵收土地未領地價之補償費及開發土地後應領土地、建築物之計價，應以同一基準折算之。申請時，應於土地徵收公告期間內檢具相關證明文件，以書面向該管直轄市或縣（市）政府具結不領取補償費，經轉報主辦機關同意者，視為地價已補償完竣。\n　　第一項開發、處理及被徵收土地所有權人領回土地、建築物之折算計價基準辦法及其施行日期，由主辦機關會商有關機關擬訂，報請行政院核定之。","relates":{"引用條文":[{"law_no":"01150","law_name":"土地法","numbers":["第二十五條"]},{"law_no":"01583","law_name":"國有財產法","numbers":["第七條","第二十八條"]},{"law_no":"01958","law_name":"促進民間參與公共建設法","numbers":["第十六條"]},{"law_no":"02301","law_name":"預算法","numbers":["第二十五條"]}]}},{"note":"","rule_no":"第十八條","content":"　　民間機構興建公共建設，需穿越公有、私有土地之上空或地下，除其他法律另有規定外，應與該土地管理機關或所有權人就其需用之空間範圍，協議設定地上權。其屬公有土地而協議不成時，得由民間機構報請主辦機關核轉行政院核定，不受土地法第二十五條之限制。其屬私有土地而協議不成時，準用徵收規定取得地上權後，租與民間機構使用，其租金優惠準用第十五條第一項及第二項之規定。\n　　前項土地因公共建設路線之穿越，致不能為相當使用時，土地所有權人得自施工之日起至開始營運後一年內，向主辦機關申請徵收土地所有權，主辦機關不得拒絕；其徵收補償地價，依第十六條規定，並於扣除原設定地上權取得之對價後補償之。其所增加之土地費用，應計入公共建設成本中。\n　　前二項土地上空或地下使用之程序、使用範圍、界線之劃分及地上權之設定、徵收、補償、登記及審核之辦法，由中央目的事業主管機關會同內政部定之。","relates":{"引用條文":[{"law_no":"01150","law_name":"土地法","numbers":["第二十五條"]},{"law_no":"01958","law_name":"促進民間參與公共建設法","numbers":["第十五條","第十六條"]}],"被引用條文":[{"law_no":"01958","law_name":"促進民間參與公共建設法","numbers":["第二十條"]}]}},{"note":"","rule_no":"第十九條","content":"　　以區段徵收方式取得公共建設所需用地，得由主辦機關洽請區段徵收主管機關先行依法辦理區段徵收，並於區段徵收公告期滿一年內，發布實施都市計畫進行開發，不受都市計畫法第五十二條之限制。\n　　依前項規定劃定為區段徵收範圍內土地，經規劃整理後，除依下列規定方式處理外，並依區段徵收相關法令辦理：\n　　一、路線、場站、交流道、服務區、橋樑、隧道及相關附屬設施所需交通用地，無償登記為國有或直轄市、縣（市）所有。但大眾捷運系統之土地產權，依大眾捷運法之規定。\n　　二、轉運區、港埠及其設施、重大觀光遊憩設施所需土地，依開發成本讓售予主辦機關或需地機關。\n　　三、其餘可供建築用地，由主辦機關會同直轄市或縣（市）政府依所需負擔開發總成本比例取得之。\n　　依第十三條規定委託民間機構辦理者，其土地處理方式，亦同。\n　　主辦機關依第二項規定取得之土地，得依第十五條、第二十七條規定出租或設定地上權予民間機構或逕為使用、收益及處分，不受土地法第二十五條、國有財產法第二十八條及地方政府公產管理法令之限制；其處理辦法，由主辦機關會同內政部定之。","relates":{"引用條文":[{"law_no":"01150","law_name":"土地法","numbers":["第二十五條"]},{"law_no":"01161","law_name":"都市計畫法","numbers":["第五十二條"]},{"law_no":"01583","law_name":"國有財產法","numbers":["第二十八條"]},{"law_no":"01958","law_name":"促進民間參與公共建設法","numbers":["第十三條","第十五條","第二十七條"]}],"被引用條文":[{"law_no":"01958","law_name":"促進民間參與公共建設法","numbers":["第二十一條"]}]}},{"note":"","rule_no":"第二十條","content":"　　依第十六條及第十八條規定徵收之土地所有權或地上權，其使用期限應依照核准之計畫期限辦理。未依核准計畫期限使用者，原土地所有權人得於核准計畫期限屆滿之次日起五年內，向該管直轄市或縣（市）地政機關申請照原徵收價額收回其土地。","relates":{"引用條文":[{"law_no":"01958","law_name":"促進民間參與公共建設法","numbers":["第十六條","第十八條"]}]}},{"note":"","rule_no":"第二十一條","content":"　　重大公共建設所需用地及依第十九條規定辦理區段徵收之範圍，主辦機關得視實際需要報經上級機關核准後，通知該用地所在之直轄市或縣（市）政府，分別或同時公告禁止下列事項：\n　　一、土地移轉、分割、設定負擔。\n　　二、建築物之新建、增建、改建及採取土石或變更地形。\n　　前項禁止期間，不得逾二年。","relates":{"引用條文":[{"law_no":"01958","law_name":"促進民間參與公共建設法","numbers":["第十九條"]}]}},{"note":"","rule_no":"第二十二條","content":"　　為維護重大公共建設興建及營運之安全，主辦機關對該公共建設毗鄰之公有、私有建築物及廣告物，得商請當地直轄市或縣（市）政府勘定範圍，公告禁止或限制建築及樹立，不適用都市計畫土地使用分區管制或非都市土地使用管制之規定。其範圍內施工中或原有之建築物、廣告物及其他障礙物有礙興建或營運之安全者，主辦機關得商請當地主管建築機關，依法限期修改或拆除；屆期不辦理者，逕行強制拆除之。但應給予相當補償；對補償有異議時，應報請上級主管機關核定後為之。其補償費，應計入公共建設成本中。\n　　前項禁建、限建辦法，由主管機關會同內政部定之。","relates":{}},{"note":"","rule_no":"第二十三條","content":"　　民間機構為勘測、鑽探、施工及維修必要，經主辦機關許可於三十日前通知公、私有土地或建築物所有人、占有人、使用人或管理人後，得進入或使用公、私有土地或建築物，其所有人、占有人、使用人或管理人不得拒絕。但情況緊急，遲延即有發生重大公共利益損害之虞者，得先行進入或使用。\n　　依前項規定進入或使用私有土地或建築物時，應會同當地警察到場。\n　　第一項土地或建築物因進入或使用而遭受損失時，應給予相當補償；對補償有異議，經協議不成時，應報請主辦機關核定後為之。其補償費，應計入公共建設成本中。","relates":{"被引用條文":[{"law_no":"01958","law_name":"促進民間參與公共建設法","numbers":["第二十四條"]}]}},{"note":"","rule_no":"第二十四條","content":"　　依前條規定使用公、私有土地或建築物，有拆除建築物或其他工作物全部或一部之必要者，民間機構應報請主辦機關同意後，由主辦機關商請當地主管建築機關通知所有人、占有人或使用人限期拆除之。但屆期不拆除或情況緊急遲延即有發生重大公共利益損害之虞者，主辦機關得逕行或委託當地主管建築機關強制拆除之。\n　　前項拆除及因拆除所遭受之損失，應給予相當補償；對補償有異議，經協議不成時，應報請主辦機關核定後為之。其補償費，應計入公共建設成本中。","relates":{"引用條文":[{"law_no":"01958","law_name":"促進民間參與公共建設法","numbers":["第二十三條"]}]}},{"note":"","rule_no":"第二十五條","content":"　　民間機構因施工需要，得報請主辦機關協調管理機關同意，使用河川、溝渠、涵洞、堤防、道路、公園及其他公共使用之土地。","relates":{}},{"note":"","rule_no":"第二十六條","content":"　　民間機構於市區道路、公路、鐵路、其他交通系統或公共設施之上、下興建公共建設時，應預先獲得各該管主管機關同意；其需共架、共構興建時，主辦機關應協調各該管機關同意後，始得辦理。\n　　經依前項辦理未獲同意時，主辦機關應商請主管機關協調；協調不成時，主辦機關得敘明理由，報請行政院核定後辦理。","relates":{}},{"note":"","rule_no":"第二十七條","content":"　　（刪除）","relates":{"被引用條文":[{"law_no":"01958","law_name":"促進民間參與公共建設法","numbers":["第十九條"]}]}},{"note":"","rule_no":"第二十八條","content":"　　民間捐獻公共建設所需用地或其相關設施予政府者，主辦機關得獎勵之。","relates":{}},{"note":"","section_name":"第三章  融資及租稅優惠"},{"note":"","rule_no":"第二十九條","content":"　　公共建設經甄審委員會評定其投資依本法其他獎勵仍未具完全自償能力者，得就其非自償部分，由主辦機關補貼其所需貸款利息或按營運績效給予補貼，並於投資契約中訂明。\n　　主辦機關辦理前項公共建設，其涉及中央政府預算者，實施前應將建設計畫與相關補貼，報請行政院核定；其未涉及中央政府預算者，得依權責由主辦機關自行核定。\n　　第一項之補貼應循預算程序辦理。","relates":{"被引用條文":[{"law_no":"01643","law_name":"不動產證券化條例","numbers":["第十七條"]}]}},{"note":"","rule_no":"第三十條","content":"　　主辦機關視公共建設資金融通之必要，得洽請金融機構或特種基金提供民間機構中長期貸款。但主辦機關提供融資保證，或依其他措施造成主辦機關承擔或有負債者，應提報各民意機關審議通過。","relates":{}},{"note":"","rule_no":"第三十一條","content":"　　金融機構對民間機構提供用於重大交通建設之授信，係配合政府政策，並報經金融監督管理委員會（以下簡稱金管會）核准者，其授信額度不受銀行法第三十三條之三、第三十八條及第七十二條之二之限制。","relates":{"引用條文":[{"law_no":"01531","law_name":"銀行法","numbers":["第三十三條之三","第三十八條","第七十二條之二"]}]}},{"note":"","rule_no":"第三十二條","content":"　　外國金融機構參加對民間機構提供聯合貸款，其組織為公司型態者，就其與融資有關之權利義務及權利能力，與中華民國公司相同，不受民法總則施行法第十二條及公司法第三百七十五條之限制。","relates":{"引用條文":[{"law_no":"04508","law_name":"民法總則施行法","numbers":["第十二條"]},{"law_no":"04517","law_name":"公司法","numbers":["第三百七十五條"]}]}},{"note":"","rule_no":"第三十三條","content":"　　參與公共建設之民間機構得公開發行新股，不受公司法第二百七十條第一款之限制。但其已連續虧損二年以上者，應提因應計畫，並充分揭露相關資訊。","relates":{"引用條文":[{"law_no":"04517","law_name":"公司法","numbers":["第二百七十條"]}]}},{"note":"","rule_no":"第三十四條","content":"　　民間機構經依法辦理股票公開發行後，為支應公共建設所需之資金，得發行指定用途之公司債，不受公司法第二百四十七條、第二百四十九條第二款及第二百五十條第二款之限制。但其發行總額，應經證券主管機關徵詢中央目的事業主管機關同意。","relates":{"引用條文":[{"law_no":"04517","law_name":"公司法","numbers":["第二百四十七條","第二百四十九條","第二百五十條"]}]}},{"note":"","rule_no":"第三十五條","content":"　　民間機構在公共建設興建、營運期間，因天然災變而受重大損害時，主辦機關應會商金管會及有關主管機關協調金融機構或特種基金，提供重大天然災害復舊貸款。","relates":{}},{"note":"","rule_no":"第三十六條","content":"　　民間機構得自所參與重大公共建設開始營運後有課稅所得之年度起，最長以五年為限，免納營利事業所得稅。\n　　前項之民間機構，得自各該重大公共建設開始營運後有課稅所得之年度起，四年內自行選定延遲開始免稅之期間；其延遲期間最長不得超過三年，延遲後免稅期間之始日，應為一會計年度之首日。\n　　第一項免稅之範圍及年限、核定機關、申請期限、程序、施行期限、補繳及其他相關事項之辦法，由主管機關會商中央目的事業主管機關定之。","relates":{"被引用條文":[{"law_no":"01526","law_name":"所得基本稅額條例","numbers":["第七條"]},{"law_no":"01781","law_name":"運動產業發展條例","numbers":["第二十七條"]}]}},{"note":"","rule_no":"第三十七條","content":"　　民間機構得在所參與重大公共建設下列支出金額百分之五至百分之二十限度內，抵減當年度應納營利事業所得稅額；當年度不足抵減時，得在以後四年度抵減之：\n　　一、投資於興建、營運設備或技術。\n　　二、購置防治污染設備或技術。\n　　三、投資於研究發展、人才培訓之支出。\n　　前項投資抵減，其每一年度得抵減總額，以不超過該機構當年度應納營利事業所得稅額百分之五十為限。但最後年度抵減金額，不在此限。\n　　第一項各款之適用範圍、核定機關、申請期限、程序、施行期限、抵減率、補繳及其他相關事項之辦法，由主管機關會商中央目的事業主管機關定之。","relates":{"被引用條文":[{"law_no":"01781","law_name":"運動產業發展條例","numbers":["第二十七條"]}]}},{"note":"","rule_no":"第三十八條","content":"　　民間機構及其直接承包商進口供其興建重大公共建設使用之營建機器、設備、施工用特殊運輸工具、訓練器材及其所需之零組件，經主辦機關證明屬實，並經經濟部證明在國內尚未製造供應者，免徵進口關稅。\n　　民間機構進口供其經營重大公共建設使用之營運機器、設備、訓練器材及其所需之零組件，經主辦機關證明屬實，其進口關稅得提供適當擔保，於開始營運之日起，一年後分期繳納。\n　　民間機構進口第一項規定之器材，如係國內已製造供應者，經主辦機關證明屬實，其進口關稅得提供適當擔保於完工之日起，一年後分期繳納。\n　　依前二項規定辦理分期繳納關稅之貨物，於稅款繳清前，轉讓或變更原目的以外之用途者，應就未繳清之稅款餘額依關稅法規定，於期限內一次繳清。但轉讓經主管機關專案核准者，准由受讓人繼續分期繳稅。\n　　第一項至第三項之免稅、分期繳納關稅及補繳辦法，由主管機關定之。","relates":{"被引用條文":[{"law_no":"01781","law_name":"運動產業發展條例","numbers":["第二十七條"]}]}},{"note":"","rule_no":"第三十九條","content":"　　參與重大公共建設之民間機構在興建或營運期間，供其直接使用之不動產應課徵之地價稅、房屋稅及取得時應課徵之契稅，得予適當減免。\n　　前項減免之期限、範圍、標準、程序及補繳，由直轄市及縣（市）政府擬訂，提請各該議會通過後，報主管機關備查。","relates":{"被引用條文":[{"law_no":"01781","law_name":"運動產業發展條例","numbers":["第二十七條"]}]}},{"note":"","rule_no":"第四十條","content":"　　營利事業原始認股或應募參與重大公共建設之民間機構因創立或擴充而發行之記名股票，其持有股票時間達四年以上者，得以其取得該股票之價款百分之二十限度內，抵減當年度應納營利事業所得稅額；當年度不足抵減時，得在以後四年度內抵減之。\n　　前項投資抵減，其每一年度得抵減總額，以不超過該營利事業當年度應納營利事業所得稅額百分之五十為限。但最後年度抵減金額，不在此限。\n　　第一項投資抵減之核定機關、申請期限、程序、施行期限、抵減率、補繳及其他相關事項之辦法，由主管機關會商中央目的事業主管機關定之。","relates":{"被引用條文":[{"law_no":"01781","law_name":"運動產業發展條例","numbers":["第二十七條"]}]}},{"note":"","rule_no":"第四十一條","content":"　　民間機構依第十三條規定所經營之附屬事業，不適用本章之規定。","relates":{"引用條文":[{"law_no":"01958","law_name":"促進民間參與公共建設法","numbers":["第十三條"]}],"被引用條文":[{"law_no":"01781","law_name":"運動產業發展條例","numbers":["第二十七條"]}]}},{"note":"","section_name":"第四章  申請及審核"},{"note":"","rule_no":"第四十二條","content":"　　經主辦機關評估得由民間參與政府規劃之公共建設，主辦機關應將該建設之興建、營運規劃內容及申請人之資格條件等相關事項，公告徵求民間參與。\n　　前項申請人應於公告期限屆滿前，向主辦機關申購相關規劃資料。","relates":{"被引用條文":[{"law_no":"01958","law_name":"促進民間參與公共建設法","numbers":["第四十三條","第四十五條","第四十六條"]}]}},{"note":"","rule_no":"第四十三條","content":"　　依前條規定參與公共建設之申請人，應於公告所定期限屆滿前，備妥資格文件、相關土地使用計畫、興建計畫、營運計畫、財務計畫、金融機構融資意願書及其他公告規定資料，向主辦機關提出申請。","relates":{"引用條文":[{"law_no":"01958","law_name":"促進民間參與公共建設法","numbers":["第四十二條"]}]}},{"note":"","rule_no":"第四十四條","content":"　　主辦機關為審核申請案件，應設甄審委員會，按公共建設之目的，決定甄審標準，並就申請人提出之資料，依公平、公正原則，於評審期限內，擇優評定之。\n　　前項甄審標準，應於公告徵求民間參與之時一併公告；評審期限，依個案決定之，並應通知申請人。\n　　第一項甄審委員會之組織及評審辦法，由主管機關定之。甄審委員會委員應有二分之一以上為專家、學者，甄審過程應公開為之。","relates":{"被引用條文":[{"law_no":"01958","law_name":"促進民間參與公共建設法","numbers":["第四十六條"]}]}},{"note":"","rule_no":"第四十五條","content":"　　經評定為最優申請案件申請人，應自接獲主辦機關通知之日起，按評定規定時間籌辦，並與主辦機關完成投資契約之簽約手續，依法興建、營運。\n　　經評定為最優申請案件申請人，如未於前項規定時間籌辦，並與主辦機關完成投資契約簽約手續者，主辦機關得訂定期限，通知補正之。該申請人如於期限內無法補正者，主辦機關得決定由合格之次優申請案件申請人遞補簽約或重新依第四十二條規定公告接受申請。","relates":{"引用條文":[{"law_no":"01958","law_name":"促進民間參與公共建設法","numbers":["第四十二條"]}]}},{"note":"","rule_no":"第四十六條","content":"　　民間自行規劃申請參與公共建設者，應擬具相關土地使用計畫、興建計畫、營運計畫、財務計畫、金融機構融資意願書及其他法令規定文件，向主辦機關提出申請。\n　　前項申請案件所需之土地、設施，得由民間申請人自行備具，或由主辦機關提供。\n　　第一項申請案件受申請機關如認為不符政策需求，應逕予駁回；如認為符合政策需求，其審查程序如下：\n　　一、民間申請人自行備具私有土地案件，由主辦機關審核。\n　　二、主辦機關提供土地、設施案件，由民間申請人提出規劃構想書，經主辦機關初審通過後，依初審結果備具第一項之文件，由主辦機關依第四十四條第一項規定辦理評審。\n　　經依前項審查程序評定之最優申請人，應按規定時間籌辦，並依主辦機關核定之計畫，取得土地所有權或使用權，並與主辦機關簽訂投資契約後，始得依法興建、營運。\n　　第三項第二款之申請案件未獲審核通過、未按規定時間籌辦完成或未與主辦機關簽訂投資契約者，主辦機關得基於公共利益之考量，及相關法令之規定，將該計畫依第四十二條規定公告徵求民間投資，或由政府自行興建、營運。\n　　第一項至第四項之申請文件、申請與審核程序、審核原則、審核期限及相關作業之辦法，由主管機關定之。","relates":{"引用條文":[{"law_no":"01958","law_name":"促進民間參與公共建設法","numbers":["第四十二條","第四十四條"]}]}},{"note":"","rule_no":"第四十七條","content":"　　參與公共建設之申請人與主辦機關於申請及審核程序之爭議，其異議及申訴，準用政府採購法處理招標、審標或決標爭議之規定。\n　　前項爭議處理規則，由主管機關定之。","relates":{}},{"note":"","rule_no":"第四十八條","content":"　　依本法核准民間機構興建、營運之公共建設，不適用政府採購法之規定。","relates":{}},{"note":"","rule_no":"第四十八條 之一","content":"　　投資契約應明定組成協調委員會，以協調履約爭議；並得明定協調不成時，提付仲裁。","relates":{}},{"note":"","section_name":"第五章  監督及管理"},{"note":"","rule_no":"第四十九條","content":"　　民間機構參與之公共建設屬公用事業者，得參照下列因素，於投資申請案財務計畫內擬訂營運費率標準、調整時機及方式：\n　　一、規劃、興建、營運及財務等成本支出。\n　　二、營運及附屬事業收入。\n　　三、營運年限。\n　　四、權利金之支付。\n　　五、物價指數水準。\n　　前項民間機構擬訂之營運費率標準、調整時機及方式，應於主辦機關與民間機構簽訂投資契約前，經各該公用事業主管機關依法核定後，由主辦機關納入契約並公告之。\n　　前項經核定之營運費率標準、調整時機及方式，於公共建設開始營運後如有修正必要，應經各該公用事業主管機關依法核定後，由主辦機關修正投資契約相關規定並公告之。","relates":{}},{"note":"","rule_no":"第五十條","content":"　　依本法營運之公共建設，政府非依法律不得要求提供減價之優惠；其依法優惠部分，除投資契約另有約定者外，應由各該法律之主管機關編列預算補貼之。","relates":{}},{"note":"","rule_no":"第五十一條","content":"　　民間機構依投資契約所取得之權利，除為第五十二條規定之改善計畫或第五十三條規定之適當措施所需，且經主辦機關同意者外，不得轉讓、出租、設定負擔或為民事執行之標的。\n　　民間機構因興建、營運所取得之營運資產、設備，非經主辦機關同意，不得轉讓、出租、設定負擔。\n　　違反前二項規定者，其轉讓、出租或設定負擔之行為，無效。\n　　民間機構非經主辦機關同意，不得辦理合併或分割。","relates":{"引用條文":[{"law_no":"01958","law_name":"促進民間參與公共建設法","numbers":["第五十二條","第五十三條"]}]}},{"note":"","rule_no":"第五十一條 之一","content":"　　主辦機關應於營運期間內，每年至少辦理一次營運績效評定。\n　　經主辦機關評定為營運績效良好之民間機構，主辦機關得於營運期限屆滿前與該民間機構優先定約，由其繼續營運。優先定約以一次為限，且延長期限不得逾原投資契約期限。\n　　第一項營運績效評估項目、標準、程序、績效良好之評定方式等作業辦法，應於投資契約明定之。","relates":{}},{"note":"","rule_no":"第五十二條","content":"　　民間機構於興建或營運期間，如有施工進度嚴重落後、工程品質重大違失、經營不善或其他重大情事發生，主辦機關依投資契約應為下列處理，並以書面通知民間機構：\n　　一、要求定期改善。\n　　二、屆期不改善或改善無效者，中止其興建、營運一部或全部。但經主辦機關同意融資機構、保證人自行或擇定符合法令規定之其他機構，於一定期限內暫時接管該公共建設繼續辦理興建或營運者，不在此限。\n　　三、因前款中止興建或營運，或經融資機構、保證人或其指定之其他機構暫時接管後，持續相當期間仍未改善者，終止投資契約。\n　　主辦機關依前項規定辦理時，應通知融資機構、保證人及政府有關機關。\n　　主辦機關依第一項第三款規定終止投資契約並完成結算後，融資機構、保證人得經主辦機關同意，自行或擇定符合法令規定之其他機構，與主辦機關簽訂投資契約，繼續辦理興建或營運。","relates":{"被引用條文":[{"law_no":"01958","law_name":"促進民間參與公共建設法","numbers":["第五十一條","第五十三條"]}]}},{"note":"","rule_no":"第五十三條","content":"　　公共建設之興建、營運如有施工進度嚴重落後、工程品質重大違失、經營不善或其他重大情事發生，於情況緊急，遲延即有損害重大公共利益或造成緊急危難之虞時，中央目的事業主管機關得令民間機構停止興建或營運之一部或全部，並通知政府有關機關。\n　　依前條第一項中止及前項停止其營運一部、全部或終止投資契約時，主辦機關得採取適當措施，繼續維持該公共建設之營運。必要時，並得予以強制接管營運；其接管營運方式、範圍、執行、終止及其相關事項之辦法，由中央目的事業主管機關定之。","relates":{"引用條文":[{"law_no":"01958","law_name":"促進民間參與公共建設法","numbers":["第五十二條"]}],"被引用條文":[{"law_no":"01958","law_name":"促進民間參與公共建設法","numbers":["第五十一條"]}]}},{"note":"","rule_no":"第五十四條","content":"　　民間機構應於營運期限屆滿後，移轉公共建設予政府者，應將現存所有之營運資產或營運權，依投資契約有償或無償移轉、歸還予主辦機關。","relates":{}},{"note":"","section_name":"第六章  附則"},{"note":"","rule_no":"第五十五條","content":"　　本法施行前政府依法與民間機構所訂公共建設投資契約之權利義務，不受本法影響。投資契約未規定者，而本法之規定較有利於民間機構時，得適用本法之規定。\n　　本法施行前政府依法公告徵求民間參與，而於本法施行後簽訂投資契約之公共建設，其於公告載明該建設適用公告當時之獎勵民間投資法令，並將應適用之法令於投資契約訂明者，其建設及投資契約之權利義務，適用公告當時之法令規定。但本法之規定較有利於民間機構者，得適用本法之規定。","relates":{}},{"note":"","rule_no":"第五十六條","content":"　　本法施行細則，由主管機關擬訂，報請行政院核定後發布之。","relates":{}},{"note":"","rule_no":"第五十七條","content":"　　本法自公布日施行。","relates":{}}],"law_reasons":{"第八條":"　　第一項第六款配合實務執行之需，將「配合國家政策」修正為「配合政府政策」。","第十三條":"　　附屬事業容許項目，宜回歸土地使用管制規定，原條文第三項「第一項附屬事業之容許項目，由主辦機關會同內政部及有關機關定之」，予以刪除。","第五十一條 之一":"　　主辦機關辦理營運績效評定作業，係依個案營運績效評估項目要求民間機構備具相關說明及佐證資料，包含工程品質管理計畫、工程進度報告、營運績效及品質查核紀錄等，營運績效及品質查核紀錄僅屬項目之一，爰刪除第三項後段文字，以臻明確，避免誤解。"},"law_history":[{"進度":"一讀","會議日期":"1060303","立法紀錄":"106卷19期4421號 3-3頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfcec6cec781cecfc9cfcec6cfcec4cfcfcfccc4cfcfcfcc","主提案":"曾銘宗","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090303:LCEWA01_090303_00020"]]},{"進度":"委員會審查","會議日期":"1070530","立法紀錄":"107卷72期4596號 318-404頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfcec6cec781cecfc8cfc8cdcfcec4cfcccec7c4cfcbcfcb","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1071106","立法紀錄":"107卷95期4619號二冊 353-361頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfcec6cec781cecfc8cfc6cacfcdc4cfcccaccc4cfccc9ce","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090607:LCEWA01_090607_00274"]]},{"進度":"二讀(逐條討論)","會議日期":"1071106","立法紀錄":"107卷95期4619號二冊 361-362頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfcec6cec781cecfc8cfc6cacfcdc4cfccc9cec4cfccc9cd","關係文書":[]},{"進度":"三讀","會議日期":"1071106","立法紀錄":"107卷95期4619號二冊 362-362頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac6cccfcfcec6cec781cecfc8cfc6cacfcdc4cfccc9cdc4cfccc9cd","關係文書":[]}],"commit_at":"20181121"}]