[{"title":"政府採購法","versions":["中華民國87年5月1日制定","中華民國87年5月27日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"(立法宗旨)","rule_no":"第一條","content":"　　為建立政府採購制度，依公平、公開之採購程序，提升採購效率與功能，確保採購品質，爰制定本法。","relates":{}},{"note":"(採購之定義)","rule_no":"第二條","content":"　　本法所稱採購，指工程之定作、財物之買受、定製、承租及勞務之委任或僱傭等。","relates":{}},{"note":"(適用機關之範圍)","rule_no":"第三條","content":"　　政府機關、公立學校、公營事業（以下簡稱機關）辦理採購，依本法之規定；本法未規定者，適用其他法律之規定。","relates":{}},{"note":"(法人或團體接受機關補助辦理之採購)","rule_no":"第四條","content":"　　法人或團體接受機關補助辦理採購，其補助金額占採購金額半數以上，且補助金額在公告金額以上者，適用本法之規定，並應受該機關之監督。","relates":{}},{"note":"(委託法人或團體辦理之採購)","rule_no":"第五條","content":"　　機關採購得委託法人或團體代辦。\n　　前項採購適用本法之規定，該法人或團體並受委託機關之監督。","relates":{}},{"note":"(辦理採購應遵循之原則)","rule_no":"第六條","content":"　　機關辦理採購，對廠商不得為無正當理由之差別待遇。\n　　機關訂定採購契約應以維護公共利益及公平合理為原則。\n　　辦理採購人員於不違反本法規定之範圍內，得基於公共利益、採購效益或專業判斷之考量，為適當之採購決定。","relates":{}},{"note":"(工程、財物、勞務之定義)","rule_no":"第七條","content":"　　本法所稱工程，指在地面上下新建、增建、改建、修建、拆除構造物與其所屬設備及改變自然環境之行為，包括建築、土木、水利、環境、交通、機械、電氣、化工及其他經主管機關認定之工程。\n　　本法所稱財物，指各種物品、材料、設備、機具與其他動產、不動產、權利及其他經主管機關認定之財物。\n　　本法所稱勞務，指專業務服、技術服務、資訊服務、研究發展、營運管理、維修、訓練、勞力及其他經主管機關認定之勞務。\n　　採購兼有工程、財物、勞務二種以上性質，難以認定其歸屬者，按其性質所占預算金額比率最高者歸屬之。","relates":{}},{"note":"(廠商之定義)","rule_no":"第八條","content":"　　本法所稱廠商，指公司、合夥或獨資之工商行號及其他得提供各機關工程、財物、勞務之自然人、法人、機構或團體。","relates":{}},{"note":"(主管機關)","rule_no":"第九條","content":"　　本法所稱主管機關，為行政院採購暨公共工程委員會，以政務委員一人兼任主任委員。\n　　本法所稱上級機關，指辦理採購機關直屬之上一級機關。其無上級機關者，由該機關執行本法所規定上級機關之職權。","relates":{}},{"note":"(主管機關掌理之事項)","rule_no":"第十條","content":"　　主管機關掌理下列有關政府採購事項：\n　　一、政府採購政策與制度之研訂及政令之宣導。\n　　二、政府採購法令之研訂、修正及解釋。\n　　三、標準採購契約之檢討及審定。\n　　四、政府採購資訊之蒐集、公告及統計。\n　　五、政府採購專業人員之訓練。\n　　六、各機關採購之協調、督導及考核。\n　　七、中央各機關採購申訴之處理。\n　　八、其他關於政府採購之事項。","relates":{}},{"note":"(採購資訊中心之設置及工程設備價格資料庫之建立)","rule_no":"第十一條","content":"　　主管機關得設立採購資訊中心，統一蒐集共通性商情及同等品分類之資訊，並建立工程材料、設備之價格資料庫，以供各機關採購預算編列及底價訂定之參考。除應秘密之部分外，得有償或無償提供廠商。\n　　主管機關得設採購人員訓練所，統一培訓專業採購人員。","relates":{}},{"note":"(查核金額以上採購之監辦)","rule_no":"第十二條","content":"　　機關辦理查核金額以上採購之開標、比價、議價、決標及驗收時，應於規定期限內，檢送相關文件報請上級機關派員監辦；上級機關得視事實需要訂定授權條件，由機關自行辦理。\n　　機關辦理未達查核金額之採購，其決標金額達查核金額者，或契約變更後其金額達查核金額者，機關應補具相關文件送上級機關備查。\n　　查核金額由主管機關定之。","relates":{}},{"note":"(公告金額以上採購之監辦)","rule_no":"第十三條","content":"　　機關辦理公告金額以上採購之開標、比價、議價、決標及驗收，應由其主（會）計及有關單位會同監辦。\n　　未達公告金額採購之監辦，依其屬中央或地方，由主管機關、直轄市或縣（市）政府另定之。未另定者，比照前項規定辦理。\n　　公告金額應低於查核金額，由主管機關參酌國際標準定之。","relates":{}},{"note":"(分批辦理公告金額以上之採購限制)","rule_no":"第十四條","content":"　　機關不得意圖規避本法之適用，分批辦理公告金額以上之採購。其有分批辦理之必要，並經上級機關核准者，應依其總金額核計採購金額，分別按公告金額或查核金額以上之規定辦理。","relates":{}},{"note":"(採購人員應遵循之迴避原則)","rule_no":"第十五條","content":"　　機關承辦、監辦採購人員離職後三年內不得為本人或代理廠商向原任職機關接洽處理離職前五年內與職務有關之事務。\n　　機關承辦、監辦採購人員對於與採購有關之事項，涉及本人、配偶、三親等以內血親或姻親，或同財共居親屬之利益時，應行迴避。\n　　機關首長發現承辦、監辦採購人員有前項應行迴避之情事而未依規定迴避者，應令其迴避，並另行指定承辦、監辦人員。\n　　廠商或其負責人與機關首長有第二項之情形者，不得參與該機關之採購。但本項之執行反不利於公平競爭或公共利益時，得報請主管機關核定後免除之。\n　　採購之承辦、監辦人員應依公職人員財產申報法之相關規定，申報財產。","relates":{}},{"note":"(請託或關說之處理)","rule_no":"第十六條","content":"　　請託或關說，宜以書面為之或作成紀錄。\n　　政風機構得調閱前項書面或紀錄。\n　　第一項之請託或關說，不得作為評選之參考。","relates":{}},{"note":"(外國廠商參與之採購)","rule_no":"第十七條","content":"　　外國廠商參與各機關採購，應依我國締結之條約或協定之規定辦理。\n　　前項以外情形，外國廠商參與各機關採購之處理辦法，由主管機關定之。\n　　外國法令限制或禁止我國廠商或產品服務參與採購者，主管機關得限制或禁止該國廠商或產品服務參與採購。","relates":{}},{"note":"","section_name":"第二章  招標"},{"note":"(招標之方式及定義)","rule_no":"第十八條","content":"　　採購之招標方式，分為公開招標、選擇性招標及限制性招標。\n　　本法所稱公開招標，指以公告方式邀請不特定廠商投標。\n　　本法所稱選擇性招標，指以公告方式預先依一定資格條件辦理廠商資格審查後，再行邀請符合資格之廠商投標。\n　　本法所稱限制性招標，指不經公告程序，邀請二家以上廠商比價或僅邀請一家廠商議價。","relates":{}},{"note":"(公開招標)","rule_no":"第十九條","content":"　　機關辦理公告金額以上之採購，除依第二十條及第二十二條辦理者外，應公開招標。","relates":{}},{"note":"(選擇性招標)","rule_no":"第二十條","content":"　　機關辦理公告金額以上之採購，符合下列情形之一，報經上級機關核准者，得採選擇性招標：\n　　一、經常性採購。\n　　二、投標文件審查，須費時長久始能完成者。\n　　三、廠商準備投標需高額費用者。\n　　四、廠商資格條件複雜者。","relates":{}},{"note":"(選擇性招標建立合格廠商名單)","rule_no":"第二十一條","content":"　　機關為辦理選擇性招標，得預先辦理資格審查，建立合格廠商名單。但仍應隨時接受廠商資格審查之請求，並定期檢討修正合格廠商名單。\n　　未列入合格廠商名單之廠商請求參加特定招標時，機關於不妨礙招標作業，並能適時完成其資格審查者，於審查合格後，邀其投標。\n　　經常性採購，應建立六家以上之合格廠商名單。\n　　機關辦理選擇性招標，應予經資格審查合格之廠商平等受邀之機會。","relates":{}},{"note":"(限制性招標)","rule_no":"第二十二條","content":"　　機關辦理公告金額以上之採購，符合下列情形之一，報經上級機關核准，得採限制性招標：\n　　一、以公開招標或選擇性招標辦理結果，無廠商投標或無合格標，但以原定招標內容及條件未經重大改變者為限。\n　　二、屬專屬權利、獨家製造或供應、藝術品、秘密諮詢，無其他合適之替代標的者。\n　　三、遇有不可預見之緊急事故，致無法以公開或選擇性招標程序適時辦理，且確有必要者。\n　　四、原有採購之後續維修、零配件供應、更換或擴充，因相容或互通性之需要，必須向原供應廠商採購者。\n　　五、屬原型或首次製造、供應之標的，以研究發展、實驗或開發性質辦理者。\n　　六、在原招標目的範圍內，因未能預見之情形，必須追加契約以外之工程，如另行招標，確有產生重大不便及技術或經濟上困難之虞，非洽原訂約廠商辦理，不能達契約之目的，且未逾原主契約金額百分之五十者。\n　　七、原有採購之後續擴充，且已於原招標公告及招標文件敘明者。\n　　八、在集中交易或公開競價市場採購財物。\n　　九、委託專業服務、技術服務或資訊服務，經公開客觀評選為優勝者。\n　　十、以公告程序辦理設計競賽，經公開客觀評選為優勝者。\n　　十一、公營事業機構因營業需要，必須指定地區採購房地產，經依所需條件公開徵求勘選認定適合需要者。\n　　十二、購買殘障、原住民、慈善機構或受刑人所提供之非營利產品或勞務。\n　　十三、其他經主管機關認定者。\n　　前項第九款及第十款之廠商評選辦法與服務費用計算方式及第十一款之作業辦法，由主管機關定之。","relates":{}},{"note":"(未達公告金額招標方式之訂定)","rule_no":"第二十三條","content":"　　未達公告金額之招標方式，在中央由主管機關定之；在地方由直轄市或縣（市）政府定之。地方未定者，比照中央規定辦理。","relates":{}},{"note":"(統包)","rule_no":"第二十四條","content":"　　機關基於效率及品質之要求，得以統包辦理招標。其屬查核金額以上者，應報請上級機關核准後辦理。\n　　前項所稱統包，指將工程或財物採購中之設計、施工、供應、安裝或一定期間之維修等併於同一採購契約辦理招標。\n　　統包實施辦法，由主管機關定之。","relates":{}},{"note":"(共同投標)","rule_no":"第二十五條","content":"　　機關得視個別採購之特性，於招標文件中規定允許一定家數內之廠商共同投標。其屬查核金額以上者，應報經上級機關核准後辦理。\n　　前項所稱共同投標，指二家以上之廠商共同具名投標，並於得標後共同具名簽約，連帶負履行採購契約之責，以承攬工程或提供財物、勞務之行為。\n　　共同投標以能增加廠商之競爭或無不當限制競爭者為限。\n　　同業共同投標應符合公平交易法第十四條但書各款之規定。\n　　共同投標廠商應於投標時檢附共同投標協議書。\n　　共同投標辦法，由主管機關定之。","relates":{}},{"note":"(公告金額以上之採購招標文件規格訂定)","rule_no":"第二十六條","content":"　　機關辦理公告金額以上之採購，應依功能或效益訂定招標文件。其有國際標準或國家標準者，應從其規定。\n　　機關所擬定、採用或適用之技術規格，其所標示之擬採購產品或服務之特性，諸如品質、性能、安全、尺寸、符號、術語、包裝、標誌及標示或生產程序、方法及評估之程序，在目的及效果上均不得限制競爭。\n　　招標文件不得要求或提及特定之商標或商名、專利、設計或型式、特定來源地、生產者或供應者。但無法以精確之方式說明招標要求，而已在招標文件內註明諸如「或同等品」字樣者，不在此限。","relates":{}},{"note":"(招標之公告)","rule_no":"第二十七條","content":"　　機關辦理公開招標或選擇性招標，應將招標公告或辦理資格審查之公告刊登於政府採購公報並公開於資訊網路。公告之內容修正時，亦同。\n　　前項公告內容、公告日數、公告方法及政府採購公報發行辦法，由主管機關定之。\n　　機關辦理採購時，應估計採購案件之件數及每件之預計金額。預算及預計金額，得於招標公告中一併公開。","relates":{}},{"note":"(標期之訂定)","rule_no":"第二十八條","content":"　　機關辦理公開招標或選擇性招標，其自公告日或邀標日起至截止投標日止之等標期，應訂定十四日以上之合理期限，並於等標期內持續於機關門首公告。\n　　前項等標期及辦理選擇性招標自公告日至預先辦理資格審查截止收件日之期限，由主管機關定之。","relates":{}},{"note":"(招標文件之發送)","rule_no":"第二十九條","content":"　　公開招標之招標文件及選擇性招標之預先辦理資格審查文件，應自公告日起至截止投標日或收件日止，公開發給、發售及郵遞方式辦理。發給、發售或郵遞時，不得登記領標廠商之名稱。\n　　選擇性招標之文件應公開載明限制投標廠商資格之理由及其必要性。\n　　第一項文件內容，應包括投標廠商提交投標書所需之一切必要資料。","relates":{}},{"note":"(押標金及保證金)","rule_no":"第三十條","content":"　　機關辦理招標，應於招標文件中規定投標廠商須繳納押標金；得標廠商須繳納保證金或提供或併提供其他擔保。但有下列情形之一者，不在此限：\n　　一、勞務採購，得免收押標金或保證金。\n　　二、未達公告金額十分之一之工程、財物採購，得免收押標金、保證金。\n　　三、以議價方式辦理之採購，得免收押標金。\n　　押標金及保證金應由廠商以現金、銀行本行本票或支票、保付支票、無記名政府公債、設定質權之銀行定期存款單、銀行開發或保兌之不可撤銷擔保信用狀繳納，或取具銀行之書面連帶保證、保險公司之連帶保證保險單為之。\n　　押標金、保證金及其他擔保之種類、額度及繳納、退還、終止方式，由主管機關定之。","relates":{}},{"note":"(押標金之發還及不予發還之情形)","rule_no":"第三十一條","content":"　　機關對於廠商所繳納之押標金，應於決標後無息發還未得標之廠商。廢標時，亦同。\n　　機關得於招標文件中規定，廠商有下列情形之一者，其所繳納之押標金，不予發還，其已發還者，並予追繳：\n　　一、以偽造、變造之文件投標。\n　　二、投標廠商另行借用他人名義或證件投標。\n　　三、冒用他人名義或證件投標。\n　　四、在報價有效期間內撤回其報價。\n　　五、開標後應得標者不接受決標或拒不簽約。\n　　六、得標後未於規定期限內，繳足保證金或提供擔保。\n　　七、押標金轉換為保證金。\n　　八、其他經主管機關認定有影響採購公正之違反法令行為者。","relates":{}},{"note":"(保證金之抵充及擔保責任)","rule_no":"第三十二條","content":"　　機關應於招標文件中規定，得不發還得標廠商所繳納之保證金及其孳息，或擔保者應履行其擔保責任之事由，並敘明該項事由所涉及之違約責任、保證金之抵充範圍及擔保者之擔保責任。","relates":{}},{"note":"(投標文件之遞送)","rule_no":"第三十三條","content":"　　廠商之投標文件，應以書面密封，於投標截止期限前，以郵遞或專人送達招標機關或其指定之場所。\n　　前項投標文件，廠商得以電子資料傳輸方式遞送。但以招標文件已有訂明者為限，並應於規定期限前遞送正式文件。\n　　機關得於招標文件中規定允許廠商於開標前補正非契約必要之點之文件。","relates":{}},{"note":"(招標文件公告前應予保密)","rule_no":"第三十四條","content":"　　機關辦理採購，其招標文件於公告前應予保密。但須公開說明或藉以公開徵求廠商提供參考資料者，不在此限。\n　　機關辦理招標，不得於開標前洩漏底價，領標、投標廠商之名稱與家數及其他足以造成限制競爭或不公平競爭之相關資料。\n　　底價於開標後至決標前，仍應保密，決標後除有特殊情形外，應予公開。但機關依實際需要，經上級機關同意，得於招標文件中公告底價。\n　　機關對於廠商投標文件，除供公務上使用或法令另有規定外，應保守秘密。","relates":{}},{"note":"(替代方案提出之時機及條件)","rule_no":"第三十五條","content":"　　機關得於招標文件中規定允許廠商於決標前，在不降低原有功能條件下得就技術、工法、材料或設備，提出可縮減工期、減省經費或提高效率之替代方案。","relates":{}},{"note":"(投標廠商之資格)","rule_no":"第三十六條","content":"　　機關辦理採購，得依實際需要，規定投標廠商之基本資格。\n　　特殊或巨額之採購，須由具有相當經驗、實績、人力、財力、設備等之廠商始能擔任者，得另規定投標廠商之特定資格。\n　　外國廠商之投標資格及應提出之資格文件，得就實際需要另行規定，附經公證或認證之中文譯本，並於招標文件中訂明。\n　　第一項基本資格、第二項特定資格與特殊或巨額採購之範圍及認定標準，由主管機關定之。","relates":{}},{"note":"(訂定投標廠商資格不得不當限制競爭)","rule_no":"第三十七條","content":"　　機關訂定前條投標廠商之資格，不得不當限制競爭，並以確認廠商具備履行契約所必須之能力者為限。\n　　投標廠商未符合前條所定資格者，其投標不予受理。但廠商得以銀行或保險公司之履約及賠償連帶保證責任、連帶保證保險單代之。","relates":{}},{"note":"(政黨及其關係企業不得參與投標)","rule_no":"第三十八條","content":"　　政黨及與其具關係企業關係之廠商，不得參與投標。\n　　前項具關係企業關係之廠商，準用公司法有關關係企業之規定。","relates":{}},{"note":"(委託廠商專案管理)","rule_no":"第三十九條","content":"　　機關辦理採購，得依本法將其對規劃、設計、供應或履約業務之專案管理，委託廠商為之。\n　　承辦專案管理之廠商，其負責人或合夥人不得同時為規劃、設計、施工或供應廠商之負責人或合夥人。\n　　承辦專案管理之廠商與規劃、設計、施工或供應廠商，不得同時為關係企業或同一其他廠商之關係企業。","relates":{}},{"note":"(代辦採購)","rule_no":"第四十條","content":"　　機關之採購，得洽由其他具有專業能力之機關代辦。","relates":{}},{"note":"(招標文件疑義之處理)","rule_no":"第四十一條","content":"　　廠商對招標文件內容有疑義者，應於招標文件規定之日期前，以書面向招標機關請求釋疑。\n　　機關對前項疑義之處理結果，應於招標文件規定之日期前，以書面答復請求釋疑之廠商，必要時得公告之；其涉及變更或補充招標文件內容者，除選擇性招標之規格標與價格標及限制性招標得以書面通知各廠商外，應另行公告，並視需要延長等標期。機關自行變更或補充招標文件內容者，亦同。","relates":{}},{"note":"(分段開標)","rule_no":"第四十二條","content":"　　機關辦理公開招標或選擇性招標，得就資格、規格與價格採取分段開標。\n　　機關辦理分段開標，除第一階段應公告外，後續階段之邀標，得免予公告。","relates":{}},{"note":"(優先決標予國內廠商)","rule_no":"第四十三條","content":"　　機關辦理採購，除我國締結之條約或協定另有禁止規定者外，得採行下列措施之一，並應載明於招標文件中：\n　　一、要求投標廠商採購國內貨品比率、技術移轉、投資、協助外銷或其他類似條件，作為採購評選之項目，其比率不得逾三分之一。\n　　二、外國廠商為最低標，且其標價符合第五十二條規定之決標原則者，得以該標價優先決標予國內廠商。","relates":{}},{"note":"(標價優惠國內廠商)","rule_no":"第四十四條","content":"　　機關辦理特定之採購，除我國締結之條約或協定另有禁止規定者外，得對國內產製加值達百分之五十之財物或國內供應之工程、勞務，於外國廠商為最低標，且其標價符合第五十二條規定之決標原則時，以高於該標價一定比率以內之價格，優先決標予國內廠商。\n　　前項措施之採行，以合於就業或產業發展政策者為限，且一定比率不得逾百分之三，優惠期限不得逾五年；其適用範圍、優惠比率及實施辦法，由主管機關會同相關目的事業主管機關定之。","relates":{}},{"note":"","section_name":"第三章  決標"},{"note":"(開標作業公開原則)","rule_no":"第四十五條","content":"　　公開招標及選擇性招標之開標，除法令另有規定外，應依招標文件公告之時間及地點公開為之。","relates":{}},{"note":"(底價之訂定及訂定時機)","rule_no":"第四十六條","content":"　　機關辦理採購，除本法另有規定外，應訂定底價。底價應依圖說、規範、契約並考量成本、市場行情及政府機關決標資料逐項編列，由機關首長或其授權人員核定。\n　　前項底價之訂定時機，依下列規定辦理：\n　　一、公開招標應於開標前定之。\n　　二、選擇性招標應於資格審查後之下一階段開標前定之。\n　　三、限制性招標應於議價或比價前定之。","relates":{}},{"note":"(得不訂底價情形)","rule_no":"第四十七條","content":"　　機關辦理下列採購，得不訂底價。但應於招標文件內敘明理由及決標條件與原則：\n　　一、訂定底價確有困難之特殊或複雜案件。\n　　二、以最有利標決標之採購。\n　　三、小額採購。\n　　前項第一款及第二款之採購，得規定廠商於投標文件內詳列報價內容。\n　　小額採購之金額，在中央由主管機關定之；在地方由直轄市或縣（市）政府定之。但均不得逾公告金額十分之一。地方未定者，比照中央規定辦理。","relates":{}},{"note":"(不予開標決標之情形)","rule_no":"第四十八條","content":"　　機關依本法規定辦理招標，除有下列情形之一不予開標決標外，有三家以上合格廠商投標，即應依招標文件所定時間開標決標：\n　　一、變更或補充招標文件內容者。\n　　二、發現有足以影響採購公正之違法或不當行為者。\n　　三、依第八十二條規定暫緩開標者。\n　　四、依第八十四條規定暫停採購程序者。\n　　五、依第八十五條規定由招標機關另為適法之處置者。\n　　六、因應突發事故者。\n　　七、採購計畫變更或取銷採購者。\n　　八、經主管機關認定之特殊情形。\n　　第一次開標，因未滿三家而流標者，第二次招標之等標期間得縮短至二分之一，但不得少於十日，並得不受前項三家廠商之限制。查核金額以上之採購，應先報經上級機關核准。","relates":{}},{"note":"(未達公告金額逾公告金額十分之一之採購應公開取得書面報價或企劃書)","rule_no":"第四十九條","content":"　　未達公告金額之採購，其金額逾公告金額十分之一者，除第二十二條第一項各款情形外，仍應公開取得三家以上廠商之書面報價或企劃書。","relates":{}},{"note":"(不予投標廠商開標或投標之情形)","rule_no":"第五十條","content":"　　投標廠商有下列情形之一，經機關於開標前發現者，其所投之標應不予開標；於開標後發現者，應不決標予該廠商。\n　　一、未依招標文件之規定投標。\n　　二、投標文件內容不符合招標文件之規定。\n　　三、借用或冒用他人名義或證件，或以偽造、變造之文件投標。\n　　四、偽造或變造投標文件。\n　　五、影響採購公正之違反法令行為。\n　　六、第一百零三條第一項不得參加投標或作為決標對象之情形。\n　　決標或簽約後發現得標廠商於決標前有前項情形者，應撤銷決標、終止契約或解除契約，並得追償損失。但撤銷決標、終止契約或解除契約反不符公共利益，並經上級機關核准者，不在此限。\n　　第一項不予開標或不予決標，致採購程序無法繼續進行者，機關得宣布廢標。","relates":{}},{"note":"(審標疑義之處理及結果之通知)","rule_no":"第五十一條","content":"　　機關應依招標文件規定之條件，審查廠商投標文件，對其內容有疑義時，得通知投標廠商提出說明。\n　　前項審查結果應通知投標廠商，對不合格之廠商，並應敘明其原因。","relates":{}},{"note":"(決標之原則)","rule_no":"第五十二條","content":"　　機關辦理採購之決標，應依下列原則之一辦理，並應載明於招標文件中：\n　　一、訂有底價之採購，以合於招標文件規定，且在底價以內之最低標為得標廠商。\n　　二、未訂底價之採購，以合於招標文件規定，標價合理，且在預算數額以內之最低標為得標廠商。\n　　三、以合於招標文件規定之最有利標為得標廠商。\n　　四、採用複數決標之方式：機關得於招標文件中公告保留採購項目或數量選擇之組合權利，但應合於最低價格或最有利標之競標精神。\n　　機關採前項第三款決標者，以異質之工程、財物或勞務採購而不宜以前項第一款或第二款辦理者為限。\n　　決標時得不通知投標廠商到場，其結果應通知各投標廠商。","relates":{}},{"note":"(超底價之決標)","rule_no":"第五十三條","content":"　　合於招標文件規定之投標廠商之最低標價超過底價時，得洽該最低標廠商減價一次；減價結果仍超過底價時，得由所有合於招標文件規定之投標廠商重新比減價格，比減價格不得逾三次。\n　　前項辦理結果，最低標價仍超過底價而不逾預算數額，機關確有緊急情事需決標時，應經原底價核定人或其授權人員核准，且不得超過底價百分之八。但查核金額以上之採購，超過底價百分之四者，應先報經上級機關核准後決標。","relates":{}},{"note":"(未訂底價之決標)","rule_no":"第五十四條","content":"　　決標依第五十二條第一項第二款規定辦理者，合於招標文件規定之最低標價逾評審委員會建議之金額或預算金額時，得洽該最低標廠商減價一次。減價結果仍逾越上開金額時，得由所有合於招標文件規定之投標廠商重新比減價格。機關得就重新比減價格之次數予以限制，比減價格不得逾三次，辦理結果，最低標價仍逾越上開金額時，應予廢標。","relates":{}},{"note":"(最低標決標之協商)","rule_no":"第五十五條","content":"　　機關辦理以最低標決標之採購，經報上級機關核准，並於招標公告及招標文件內預告者，得於依前二條規定無法決標時，採行協商措施。","relates":{}},{"note":"(最有利標之決標程序)","rule_no":"第五十六條","content":"　　決標依第五十二條第一項第三款規定辦理者，應依招標文件所規定之評審標準，就廠商投標標的之技術、品質、功能、商業條款或價格等項目，作序位或計數之綜合評選，評定最有利標。價格或其與綜合評選項目評分之商數，得做為單獨評選之項目或決標之標準。未列入之項目，不得做為評選之參考。評選結果無法依機關首長或評選委員會過半數之決定，評定最有利標時，得採行協商措施，再作綜合評選，評定最有利標。評定應附理由。綜合評選不得逾三次。\n　　依前項辦理結果，仍無法評定最有利標時，應予廢標。\n　　機關採最有利標決標者，應先報經上級機關核准。\n　　最有利標之評選辦法，由主管機關定之。","relates":{}},{"note":"(協商之原則)","rule_no":"第五十七條","content":"　　機關依前二條之規定採行協商措施者，應依下列原則辦理：\n　　一、開標、投標、審標程序及內容均應予保密。\n　　二、協商時應平等對待所有合於招標文件規定之投標廠商，必要時並錄影或錄音存證。\n　　三、原招標文件已標示得更改項目之內容，始得納入協商。\n　　四、前款得更改之項目變更時，應以書面通知所有得參與協商之廠商。\n　　五、協商結束後，應予前款廠商依據協商結果，於一定期間內修改投標文件重行遞送之機會。","relates":{}},{"note":"(標價不合理之處理)","rule_no":"第五十八條","content":"　　機關辦理採購採最低標決標時，如認為最低標廠商之總標價或部分標價偏低，顯不合理，有降低品質、不能誠信履約之虞或其他特殊情形，得限期通知該廠商提出說明或擔保。廠商未於機關通知期限內提出合理之說明或擔保者，得不決標予該廠商，並以次低標廠商為最低標廠商。","relates":{}},{"note":"(契約價格之低價保證)","rule_no":"第五十九條","content":"　　機關以選擇性招標或限制性招標辦理採購者，採購契約之價款不得高於廠商於同樣市場條件之相同工程、財物或勞務之最低價格。\n　　廠商亦不得以支付他人佣金、比例金、仲介費、後謝金或其他利益為條件，促成採購契約之簽訂。\n　　違反前二項規定者，機關得終止或解除契約或將溢價及利益自契約價款中扣除。\n　　公開招標之投標廠商未達三家者，準用前三項之規定。","relates":{}},{"note":"(投標商之棄權)","rule_no":"第六十條","content":"　　機關辦理採購依第五十一條、第五十三條、第五十四條或第五十七條規定，通知廠商說明、減價、比減價格、協商、更改原報內容或重新報價，廠商未依通知期限辦理者，視同放棄。","relates":{}},{"note":"(決標公告)","rule_no":"第六十一條","content":"　　機關辦理公告金額以上採購之招標，除有特殊情形者外，應於決標後一定期間內，將決標結果之公告刊登於政府採購公報，並以書面通知各投標廠商。無法決標者，亦同。","relates":{}},{"note":"(決標資料之彙送)","rule_no":"第六十二條","content":"　　機關辦理採購之決標資料，應定期彙送主管機關。","relates":{}},{"note":"","section_name":"第四章  履約管理"},{"note":"(採購契約及委託契約)","rule_no":"第六十三條","content":"　　各類採購契約之要項，由主管機關參考國際及國內慣例定之。\n　　委託規劃、設計、監造或管理之契約，應訂明廠商規劃設計錯誤，監造不實或管理不善，致機關遭受損害之責任。","relates":{}},{"note":"(採購契約之終止或解除)","rule_no":"第六十四條","content":"　　採購契約得訂明因政策變更，廠商依契約繼續履行反而不符公共利益者，機關得報經上級機關核准，終止或解除部分或全部契約，並補償廠商因此所生之損失。","relates":{}},{"note":"(得標廠商不得轉包)","rule_no":"第六十五條","content":"　　得標廠商應自行履行工程、勞務契約，不得轉包。\n　　前項所稱轉包，指將原契約中應自行履行之全部或其主要部分，由其他廠商代為履行。\n　　廠商履行財物契約，其需經一定履約過程，非以現成財物供應者，準用前二項規定。","relates":{}},{"note":"(違反不得轉包規定之處理)","rule_no":"第六十六條","content":"　　得標廠商違反前條第一項規定，將工程轉包其他廠商時，機關得解除契約、終止契約或沒收保證金，並得要求損害賠償。\n　　前項轉包廠商與得標廠商對機關負連帶履行及賠償責任。再轉包者，亦同。","relates":{}},{"note":"(分包及責任)","rule_no":"第六十七條","content":"　　得標廠商得將採購分包予其他廠商。稱分包者，謂非轉包而將契約之部分由其他廠商代為履行。\n　　分包契約報備於採購機關，並經得標廠商就分包部分設定權利質權予分包廠商者，民法第五百十三條之抵押權及第八百十六條因添附而生之請求權，及於得標廠商對於機關之價金或報酬請求權。\n　　前項情形，分包廠商就其分包部分，與得標廠商連帶負瑕疵擔保責任。","relates":{}},{"note":"(契約價金或報酬請求權得為權利質權之標的)","rule_no":"第六十八條","content":"　　得標廠商就採購契約對於機關之價金或報酬請求權，其全部或一部得為權利質權之標的。","relates":{}},{"note":"(採購申訴審議委員會調解之程序及效力)","rule_no":"第六十九條","content":"　　機關與廠商因履約爭議未能達成協議者，得向採購申訴審議委員會申請調解；其屬廠商申請者，機關不得拒絕。\n　　採購申訴審議委員會辦理前項調解之程序及其效力，準用民事訴訟法有關調解之規定。","relates":{}},{"note":"(工程採購應明訂廠商執行品質管理)","rule_no":"第七十條","content":"　　機關辦理工程採購，應明訂廠商執行品質管理、環境保護、施工安全衛生之責任，並對重點項目訂定檢查程序及檢驗標準。\n　　機關於廠商履約過程，得辦理分段查驗，其結果並得供驗收之用。\n　　財物或勞務採購需經一定履約過程，而非以現成財物或勞務供應者，準用前二項之規定。","relates":{}},{"note":"","section_name":"第五章  驗收"},{"note":"(限期辦理驗收及驗收人員之指派)","rule_no":"第七十一條","content":"　　機關辦理工程、財物採購，應限期辦理驗收，並得辦理部分驗收。\n　　驗收時應由機關首長或其授權人員指派適當人員主驗，通知接管單位或使用單位會驗。\n　　機關承辦採購單位之人員不得為所辦採購之主驗人或樣品及材料之檢驗人。\n　　前三項之規定，於勞務採購準用之。","relates":{}},{"note":"(驗收紀錄及驗收結果不符之處理)","rule_no":"第七十二條","content":"　　機關辦理驗收時應製作紀錄，由參加人員會同簽認。驗收結果與契約、圖說、貨樣規定不符者，應通知廠商限期改善、拆除、重作、退貨或換貨。其驗收結果不符部分非屬重要，而其他部分能先行使用，並經機關檢討認為確有先行使用之必要者，得經機關首長或其授權人員核准，就其他部分辦理驗收並支付部分價金。\n　　驗收結果與規定不符，而不妨礙安全及使用需求，亦無減少通常效用或契約預定效用，經機關檢討不必拆換或拆換確有困難者，得於必要時減價收受。其在查核金額以上之採購，應先報經上級機關核准；未達查核金額之採購，應經機關首長或其授權人員核准。\n　　驗收人對工程、財物隱蔽部分，於必要時得拆驗或化驗。","relates":{}},{"note":"(簽認結算驗收證明書)","rule_no":"第七十三條","content":"　　工程、財物採購經驗收完畢後，應由驗收及監驗人員於結算驗收證明書上分別簽認。\n　　前項規定，於勞務驗收準用之。","relates":{}},{"note":"","section_name":"第六章  異議及申訴"},{"note":"(廠商與機關間爭議之處理)","rule_no":"第七十四條","content":"　　廠商與機關間關於招標、審標、決標、履約或驗收之爭議，得依本章規定提出異議及申訴。但得標廠商與機關間之私法爭議，已提付仲裁、申（聲）請調解或提起民事訴訟者，不在此限。","relates":{}},{"note":"(廠商以書面向招標機關提出異議)","rule_no":"第七十五條","content":"　　廠商對於機關辦理採購，認為違反法令或我國所締結之條約、協定（以下合稱法令），致損害其權利或利益者，得於下列期限內，以書面向招標機關提出異議：\n　　一、對招標文件規定提出異議者，為自公告日或邀標日起等標期之四分之一，其尾數不足一日者，以一日計。但不得少於十日。\n　　二、對招標文件規定之釋疑、後續說明、變更或補充提出異議者，為接獲機關通知或機關公告日起十日。\n　　三、對採購之過程、結果提出異議者，為接獲機關通知或機關公告日起十日。其過程或結果未經通知或公告者，為知悉或可得而知悉之日起十日，但屬招標、審標、決標事項者，至遲不得逾決標日起十五日。\n　　招標機關應自收受異議之日起二十日內為適當之處理，並將處理結果以書面通知提出異議之廠商。其處理結果涉及變更或補充招標文件內容者，除選擇性招標之規格標與價格標及限制性招標應以書面通知各廠商外，應另行公告，並視需要延長等標期。","relates":{}},{"note":"(申訴)","rule_no":"第七十六條","content":"　　廠商對於公告金額以上採購異議之處理結果不服，或招標機關逾前條第二項所定期限不為處理者，得於收受異議處理結果或期限屆滿之日起十五日內，依其屬中央機關或地方機關辦理之採購，以書面分別向主管機關、直轄市或縣（市）政府所設之採購申訴審議委員會申訴。地方政府未設採購申訴審議委員會者，得委請中央主管機關處理。","relates":{}},{"note":"(申訴書應載明事項)","rule_no":"第七十七條","content":"　　申訴應具申訴書，載明下列事項，由申訴廠商簽名或蓋章：\n　　一、申訴廠商之名稱、地址、電話及負責人之姓名、性別、出生年月日、住所或居所。\n　　二、原受理異議之機關。\n　　三、申訴之事實及理由。\n　　四、證據。\n　　五、年、月、日。\n　　申訴得委任代理人為之，代理人應檢附委任書並載明其姓名、性別、出生年月日、職業、電話、住所或居所。\n　　民事訴訟法第七十條規定，於前項情形準用之。","relates":{}},{"note":"(申訴之審議及完成審議之期限)","rule_no":"第七十八條","content":"　　廠商提出申訴，應同時繕具副本送招標機關。機關應自收受申訴書副本之日起十日內，以書面向該管採購申訴審議委員會陳述意見。\n　　採購申訴審議委員會應於收受申訴書之日起四十日內完成審議，並將判斷以書面通知廠商及機關。必要時，關於招標、審標、決標之申訴審議，得延長四十日，關於履約、驗收之申訴審議，得延長三個月。","relates":{}},{"note":"(申訴之不予受理及補正)","rule_no":"第七十九條","content":"　　申訴逾越法定期間或不合法定程式者，不予受理。但其情形可以補正者，應定期間命其補正；逾期不補正者，不予受理。","relates":{}},{"note":"(申訴審議程序)","rule_no":"第八十條","content":"　　採購申訴得僅就書面審議之。\n　　採購申訴審議委員會得依職權或申請，通知申訴廠商、機關到指定場所陳述意見。\n　　採購申訴審議委員會於審議時，得囑託具專門知識經驗之機關、學校、團體或人員鑑定，並得通知相關人士說明或請機關、廠商提供相關文件、資料。\n　　採購申訴審議委員會辦理審議，得先行向廠商收取審議費、鑑定費及其他必要之費用；其收費標準及繳納方式，由主管機關定之。\n　　採購申訴審議規則，由主管機關擬訂，報請行政院核定後發布之。","relates":{}},{"note":"(撤回申訴)","rule_no":"第八十一條","content":"　　申訴提出後，廠商得於審議判斷送達前撤回之。申訴經撤回後，不得再行提出同一之申訴。","relates":{}},{"note":"(審議判斷應載明內容)","rule_no":"第八十二條","content":"　　採購申訴審議委員會審議判斷，應以書面附事實及理由，指明招標機關原採購行為有無違反法令之處；其有違反者，並得建議招標機關處置之方式。\n　　採購申訴審議委員會於完成審議前，必要時得通知招標機關暫停採購程序。\n　　採購申訴審議委員會為第一項之建議或前項之通知時，應考量公共利益、相關廠商利益及其他有關情況。","relates":{}},{"note":"(審議判斷之效力)","rule_no":"第八十三條","content":"　　審議判斷依其性質，得視同訴願決定或調解方案，並附記爭訟或異議之期限。\n　　民事訴訟法第四百十七條及第四百十八條之規定，於前項後段情形準用之。\n　　審議判斷漏未附記或附記錯誤者，第一項爭訟或異議之期限，延長為一年。","relates":{}},{"note":"(招標機關對異議或申訴得採取之措施)","rule_no":"第八十四條","content":"　　廠商提出異議或申訴者，招標機關評估其事由，認其異議或申訴有理由者，應自行撤銷、變更原處理結果，或暫停採購程序之進行。但為應緊急情況或公共利益之必要，或其事由無影響採購之虞者，不在此限。\n　　依廠商之申訴，而為前項之處理者，招標機關應將其結果即時通知該管採購申訴審議委員會。","relates":{}},{"note":"(招標機關對審議判斷之處理)","rule_no":"第八十五條","content":"　　審議判斷指明原採購行為違反法令者，招標機關應另為適法之處置。\n　　招標機關不依採購申訴審議委員會之建議辦理者，應報請上級機關核定，並由上級機關以書面向採購申訴審議委員會及廠商說明理由。\n　　第一項情形，廠商得向招標機關請求償付其準備投標、異議及申訴所支出之必要費用。","relates":{}},{"note":"(採購申訴審議委員會之設置)","rule_no":"第八十六條","content":"　　主管機關及直轄市、縣（市）政府為處理中央及地方機關採購之廠商申訴，分別設採購申訴審議委員會；置委員七人至十五人，由主管機關及直轄市、縣（市）政府聘請具有法律或採購相關專門知識之公正人士擔任，其中二人並得由主管機關及直轄市、縣（市）政府高級人員派兼之。\n　　採購申訴審議委員會應公正行使職權。採購申訴審議委員會之組織準則，由主管機關擬訂，報請行政院核定後發布之。","relates":{}},{"note":"","section_name":"第七章  罰則"},{"note":"(強迫投標廠商違反本意之處罰)","rule_no":"第八十七條","content":"　　意圖使廠商不為投標、違反其本意投標，或使得標廠商放棄得標、得標後轉包或分包，而施強暴、脅迫、藥劑或催眠術者，處一年以上七年以下有期徒刑，得併科新臺幣三百萬元以下罰金。\n　　犯前項之罪，因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上十年以下有期徒刑，各得併科新臺幣三百萬元以下罰金。\n　　以詐術或其他非法之方法，使廠商無法投標或開標發生不正確結果者，處五年以下有期徒刑，得併科新臺幣一百萬元以下罰金。\n　　意圖影響決標價格或獲取不當利益，而以契約、協議或其他方式之合意，使廠商不為投標或不為價格之競爭者，處六月以上五年以下有期徒刑，得併科新臺幣一百萬元以下罰金。\n　　第一項、第三項及第四項之未遂犯罰之。","relates":{}},{"note":"(受託辦理採購人員意圖私利之處罰)","rule_no":"第八十八條","content":"　　受機關委託提供採購規劃、設計或專案管理或代辦採購廠商之人員，意圖為私人不法之利益，對技術、工法、材料或設備之招標規範，為不當之限制，因而獲得利益者，處一年以上七年以下有期徒刑，得併科新臺幣三百萬元以下罰金。其意圖為私人不法之利益，對投標廠商之資格為不當之限制，因而獲得利益者，亦同。\n　　前項之未遂犯罰之。","relates":{}},{"note":"(受託辦理採購人員洩密之處罰)","rule_no":"第八十九條","content":"　　受機關委託提供採購規劃、設計或專案管理或代辦採購廠商之人員，意圖為私人不法之利益，洩漏或交付關於採購應秘密之文書、圖畫、消息、物品或其他資訊，因而獲得利益者，處五年以下有期徒刑、拘役或科或併科新臺幣一百萬元以下罰金。\n　　前項之未遂犯罰之。","relates":{}},{"note":"(強制採購人員違反本意之處罰)","rule_no":"第九十條","content":"　　意圖使機關規劃、設計、承辦、監辦採購人員或受機關委託提供採購規劃、設計或專案管理或代辦採購廠商之人員，就與採購有關事項，不為決定或為違反其本意之決定，而施強暴、脅迫者，處一年以上七年以下有期徒刑，得併科新臺幣三百萬元以下罰金。\n　　犯前項之罪，因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上十年以下有期徒刑，各得併科新臺幣三百萬元以下罰金。\n　　第一項之未遂犯罰之。","relates":{}},{"note":"(強制採購人員洩密之處罰)","rule_no":"第九十一條","content":"　　意圖使機關規劃、設計、承辦、監辦採購人員或受機關委託提供採購規劃、設計或專案管理或代辦採購廠商之人員，洩漏或交付關於採購應秘密之文書、圖畫、消息、物品或其他資訊，而施強暴、脅迫者，處五年以下有期徒刑，得併科新臺幣一百萬元以下罰金。\n　　犯前項之罪，因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上十年以下有期徒刑，各得併科新臺幣三百萬元以下罰金。\n　　第一項之未遂犯罰之。","relates":{}},{"note":"(廠商連帶處罰)","rule_no":"第九十二條","content":"　　廠商之代表人、代理人、受雇人或其他從業人員，因執行業務犯本法之罪者，除依該條規定處罰其行為人外，對該廠商亦科以該條之罰金。","relates":{}},{"note":"","section_name":"第八章  附則"},{"note":"(共同供應契約)","rule_no":"第九十三條","content":"　　各機關得就具有共通需求特性之財物或勞務，與廠商簽訂共同供應契約。","relates":{}},{"note":"(評選委員會之設置)","rule_no":"第九十四條","content":"　　機關辦理評選，應成立五人至十七人評選委員會，專家學者人數不得少於三分之一，其名單由主管機關會同教育部、考選部及其他相關機關建議之。\n　　評選委員會組織準則及審議規則，由主管機關定之。","relates":{}},{"note":"(專業人員)","rule_no":"第九十五條","content":"　　機關辦理採購宜由採購專業人才為之，其辦法由行政院會同考試院定之。","relates":{}},{"note":"(環保產品優先採購)","rule_no":"第九十六條","content":"　　機關得於招標文件中，規定優先採購取得政府認可之環境保護標章使用許可，而其效能相同或相似之產品，並得允許百分之十以下之價差。產品或其原料之製造、使用過程及廢棄物處理，符合再生材質、可回收、低污染或省能源者，亦同。\n　　其他增加社會利益或減少社會成本，而效能相同或相似之產品，準用前項之規定。\n　　前二項產品之種類、範圍及實施辦法，由主管機關會同行政院環境保護署及相關目的事業主管機關定之。","relates":{}},{"note":"(扶助中小企業承包或分包政府採購)","rule_no":"第九十七條","content":"　　主管機關得參酌相關法令規定採取措施，扶助中小企業承包或分包一定金額比例以上之政府採購。","relates":{}},{"note":"(僱用殘障人士及原住民)","rule_no":"第九十八條","content":"　　得標廠商其於國內員工總人數逾一百人者，應於履約期間僱用殘障人士及原住民，人數不得低於總人數百分之二，僱用不足者，應繳納代金。","relates":{}},{"note":"(投資廠商甄選程序之適用)","rule_no":"第九十九條","content":"　　機關辦理政府規劃或核准之交通、能源、環保、旅遊等建設，經目的事業主管機關核准開放廠商投資興建、營運者，其甄選投資廠商之程序，除其他法律另有規定者外，適用本法之規定。","relates":{}},{"note":"(主管機關、上級機關及主計機關得隨時查核各機關採購)","rule_no":"第一百條","content":"　　主管機關、上級機關及主計機關得隨時查核各機關採購進度、存貨或其使用狀況，亦得命其提出報告。\n　　機關多餘不用之堪用財物，得無償讓與其他政府機關或公立學校。","relates":{}},{"note":"(應通知廠商並刊登政府採購公報之廠商違法情形)","rule_no":"第一百零一條","content":"　　機關辦理採購，發現廠商有下列情形之一，應將其事實及理由通知廠商，並附記如未提出異議者，將刊登政府採購公報：\n　　一、容許他人借用本人名義或證件參加投標者。\n　　二、冒用他人名義或證件，或以偽造、變造之文件參加投標者。\n　　三、擅自減省工料情節重大者。\n　　四、偽造、變造投標、契約或履約相關文件，經查明屬實者。\n　　五、受停業處分期間仍參加投標者。\n　　六、犯第八十七條至第九十二條之罪，經第一審有罪判決而未宣告緩刑者。\n　　七、得標後無正當理由而不訂約或不履行契約者。\n　　八、因可歸責於廠商之事由，致解除或終止契約者。\n　　九、查驗或驗收不合格，且未於通知期限內異議、申訴、起訴或依規定辦理者。\n　　十、違反第六十五條之規定轉包者。\n　　十一、因可歸責於廠商之事由，致延誤履約期限，情節重大者。\n　　十二、重整或破產程序中之廠商。\n　　十三、歧視婦女、原住民或弱勢團體人士，情節重大者。","relates":{}},{"note":"(廠商得對機關認為違法之情事提出異議及申訴)","rule_no":"第一百零二條","content":"　　廠商對於機關依前條所為之通知，認為違反本法或不實者，得於接獲通知之日起二十日內，以書面向該機關提出異議。\n　　廠商對前項異議之處理結果不服，或機關逾收受異議之日起二十日期限內不為處理者，無論該當案件是否逾公告金額，得於收受異議處理結果或期限屆滿之日起十五日內，以書面向該管採購申訴審議委員會申訴。\n　　機關依前條通知廠商後，廠商未於規定期限內提出異議或申訴，或經提出申訴結果不予受理或審議結果指明不違反本法或並無不實者，機關應即將廠商名稱及相關情形刊登政府採購公報。\n　　第一項及第二項關於異議及申訴之處理，準用第六章之規定。","relates":{}},{"note":"(登於政府採購公報之廠商不得投標之期限)","rule_no":"第一百零三條","content":"　　機關辦理採購，應於招標文件中規定，經依前條第三項規定刊登於政府採購公報之廠商，於下列期間內，不得參加投標或作為決標對象或分包廠商。\n　　一、有第一百零一條第一款至第五款情形或第六款判處有期徒刑者，自刊登之日起三年。但於第一百零一條第六款之情形，經判決無罪確定者，應註銷之。\n　　二、有第一百零一條第七款至第十三款情形或第六款判處拘役、罰金或緩刑者，自刊登之日起一年。但經重整完成者，應註銷之。\n　　機關採購因特殊需要，經上級機關核准者，不適用前項之規定。","relates":{}},{"note":"(軍事機關採購不適用本法之情形)","rule_no":"第一百零四條","content":"　　軍事機關之採購，應依本法之規定辦理。但武器、彈藥、作戰物資或與國家安全或國防目的有關之採購，而有下列情形者，不在此限。\n　　一、因應國家面臨戰爭、戰備動員或發生戰爭者，得不適用本法之規定。\n　　二、機密或極機密之採購，得不適用第二十七條、第四十五條及第六十一條之規定。\n　　三、確因時效緊急，有危及重大戰備任務之虞者，得不適用第二十六條、第二十八條及第三十六條之規定。\n　　四、以議價方式辦理之採購，得不適用第二十六條第三項本文之規定。\n　　前項採購之適用範圍及其處理辦法，由主管機關會同國防部定之，並送立法院審議。","relates":{}},{"note":"(特別採購)","rule_no":"第一百零五條","content":"　　機關辦理下列採購，得不適用本法招標、決標之規定。\n　　一、國家遇有戰爭、天然災害、癘疫或財政經濟上有重大變故，需緊急處置之採購事項。\n　　二、人民之生命、身體、健康、財產遭遇緊急危難，需緊急處置之採購事項。\n　　三、公務機關間財物或勞務之取得，經雙方直屬上級機關核准者。\n　　四、依條約或協定向國際組織、外國政府或其授權機構辦理之採購，其招標、決標另有特別規定者。\n　　前項之採購，有另定處理辦法予以規範之必要者，其辦法由主管機關定之。","relates":{}},{"note":"(駐外機構辦理採購)","rule_no":"第一百零六條","content":"　　駐國外機構辦理或受託辦理之採購，因應駐在地國情或實地作業限制，且不違背我國締結之條約或協定者，得不適用下列各款規定。但第二款至第四款之事項，應於招標文件中明定其處理方式。\n　　一、第二十七條刊登政府採購公報。\n　　二、第三十條押標金及保證金。\n　　三、第五十三條第一項及第五十四條第一項優先減價及比減價格規定。\n　　四、第六章異議及申訴。\n　　前項採購屬查核金額以上者，事後應敘明原由，檢附相關文件送上級機關備查。","relates":{}},{"note":"(採購文件之保存)","rule_no":"第一百零七條","content":"　　機關辦理採購之文件，除依會計法或其他法律規定保存者外，應另備具一份，保存於主管機關指定之場所。","relates":{}},{"note":"(採購稽核小組之設置)","rule_no":"第一百零八條","content":"　　中央及直轄市、縣（市）政府應成立採購稽核小組，稽核監督採購事宜。\n　　前項稽核小組之組織準則及作業規則，由主管機關擬訂，報請行政院核定後發布之。","relates":{}},{"note":"(審計機關稽察)","rule_no":"第一百零九條","content":"　　機關辦理採購，審計機關得隨時稽察之。","relates":{}},{"note":"(得就採購事件提起訴訟或上訴)","rule_no":"第一百十條","content":"　　主計官、審計官或檢察官就採購事件，得為機關提起訴訟、參加訴訟或上訴。","relates":{}},{"note":"(巨額採購之效益分析評估)","rule_no":"第一百十一條","content":"　　機關辦理巨額採購，應於使用期間內，逐年向主管機關提報使用情形及其效益分析。主管機關並得派員查核之。\n　　主管機關每年應對已完成之重大採購事件，作出效益評估；除應秘密者外，應刊登於政府採購公報。","relates":{}},{"note":"(採購人員倫理準則)","rule_no":"第一百十二條","content":"　　主管機關應訂定採購人員倫理準則。","relates":{}},{"note":"(施行細則)","rule_no":"第一百十三條","content":"　　本法施行細則，由主管機關定之。","relates":{}},{"note":"(施行日)","rule_no":"第一百十四條","content":"　　本法自公布日後一年施行。","relates":{}}],"law_reasons":{"第一條":"　　明定本法之立法宗旨。","第二條":"　　一、本法所稱採購，其名稱及內涵，乃參酌世界貿易組織（Word Trade Organization，簡稱WTO）之一九九四年政府採購協定（Agreement on Government Procurement；以下簡稱政府採購協定）之規定及其他國家之用法，包含工程之定作、財物之購置、定製、承租及勞務之委任或雇傭。現行有關採購之規定如有與此定義不一致者，於本法立法通過後，將一併檢討修改。\n　　二、財物之變賣及出租，因國有財產法及省市政府相關法令已另有規定，故不列入本法適用範圍。","第三條":"　　一、明定本法適用機關之範圍，包括各級政府機關、公立學校及公營事業機構，係將所有須經民意機關審議採購預算之機關予以納入，俾使其採購預算支用程序能符合本法所要求公開、透明、競爭、公平、一致之原則。\n　　二、明定各機關辦理採購，凡本法有規定者，應依本法之規定，其無規定者，再適用其他法律之規定。","第四條":"　　法人或團體接受政府機關補助辦理採購時，若補助金額超過該項採購金額之半數，且補助金額在公告金額以上者，該採購仍應受本法之規範，並受補助機關監督，以杜流弊，爰予明定之。","第五條":"　　一、工程、財物及勞務之採購除由政府機關自行辦理外，亦有委託法人或團體辦理之需要，爰於第一項明定之。\n　　二、受機關委託辦理採購之法人或團體，因其仍係執行政府之預算，故仍應受本法之規範，並受委託機關之監督，以杜流弊，爰於第二項明定之。","第六條":"　　一、本條揭示辦理採購應遵循之原則。\n　　二、維護公平交易秩序為政府一貫之政策，政府採購行為尤不得對廠商有不合理之差別待遇，爰於第一項明定各機關辦理採購，對待廠商之無差別待遇原則。\n　　三、維護公共利益及公平合理為民事契約之基本內涵，於政府採購尤應加以重視，爰於第二項明定契約之訂定應以維護公共利益及公平合理為原則。\n　　四、協商有助於爭議之解決，並可消弭爭議於無形，若透過有效之協商，往往即可解決較為單純之爭議事項，避免訴訟處理程序之複雜及延誤時效，爰於第三項明定各機關對於爭議應本誠信原則與廠商進行協商。\n　　五、第四項明定對辦理採購人員，於不違反本法規定之情況下，得基於公共利益、採購效益或專業判斷，為適當之決定，以鼓勵公務員本於職權勇於任事，不畏懼對採購案做出決定。","第七條":"　　一、第一項至第三項分別明定工程、財物、勞務之定義，以利本法之適用。\n　　二、第一項中所稱「地面上下」，包括水中所進行之工程。\n　　三、第四項明定採購兼有工程、財物、勞務二種以上性質者，如有難以認定其歸屬之情形時，則以所占預算金額比率最高者認定之。","第八條":"　　明定「廠商」之定義，係採最廣義之解釋，除公司、獨資或合夥之工商行號外，並包括得提供個機關工程、財物、勞務之自然人、法人、機構或團體。","第九條":"　　照黨團協商條文通過。","第十條":"　　一、明定主管機關掌理之事項。\n　　二、按未來我國政府採購制度之設計，將從現行之事前審計改為事後審計，現行採購屬於事前審計之監督功能，將由行政體系中之上級機關及主管機關擔任；另為使政府採購能公開化、透明化，有關採購資訊之蒐集、公告需專責機關辦理，並將設置異議及申訴制度，故主管機關掌理採購政策之研訂、採購法令之修訂、中央機關採購申訴之處理、採購資訊之蒐集、公告及人員之訓練等有助於健全政府採購體制運作之業務。","第十一條":"　　一、明定主管機關應設立採購資訊中心。\n　　二、為使採購市場資訊透明化、公開化，採購資訊中心應負責建立各種資料庫供各機關及廠商參考，以減少過去因資訊不足而衍生之弊端。\n　　三、設立採購人員訓練所，以增進各機關採購執行之效能。","第十二條":"　　一、本條係參照稽察條例第五條、第八條、第九條之規定，明定各機關辦理查核金額以上之採購，應由其上級機關監辦及其他應報上級機關備查之情形。但查核金額之額度，將與現行稽察條例之一定金額有別。\n　　二、有關查核金額，因須審酌社會經濟情況訂定，爰於第三項明定由主管機關定之。未來主管機關訂定之查核金額，除與稽察條例之一定金額有別外，亦將比第九條之公告金額為高。查核金額之計算方式，由主管機關於訂定該金額時一併敘明。","第十三條":"　　照黨團協商條文通過。","第十四條":"　　一、參照稽察條例第三十三條及「政府採購協定」第二條之規定。\n　　二、明定機關不得意圖規避本法之規範，而將案件以化整為零之方式分批辦理。如因正當理由確有分批辦理之需要，則應依採購總金額所應適用之規定辦理。","第十五條":"　　照黨團協商條文通過。","第十六條":"　　為防止請託或關說行為不當影響政府採購之運作，衍生流弊，爰明定機關人員遇有關於採購之請託、關說之處理。","第十七條":"　　一、第一項明定外國廠商參與各機關採購之適用原則。\n　　二、對於未與我國締結條約或協定國家之廠商參與各機關採購，於第二項授權主管機關另訂辦法處理之，以避免因無條約或協定關係，而致機關無法獲得所需採購標的或造成少數廠商壟斷、哄抬價格等不利採購作業之情形。","第十八條":"　　一、配合「政府採購協定」第七條所列三種招標程序之規定與國內現行作業方式及習慣，第一項明定招標之方式有三種，除公開招標及限制招標（含比價及議價）外，增加選擇性招標方式。\n　　二、第二項至第四項分別界定公開招標、選擇性招標及限制性招標之定義。\n　　三、按「政府採購協定」第九條之規定，公開招標及選擇性招標皆應以公告之方式，邀請廠商投標或參加資格預審，與稽察條例中所稱公告招標即為公開招標之方式有所不同。","第十九條":"　　明定公告金額以上之採購除符合選擇性招標及限制性招標條件外，應公開招標。","第二十條":"　　為提升採購效率，省卻重複性之資格審查作業，降低廠商備標費用，爰對於經常性採購、投標文件審查須費時甚久、廠商須準備高額費用或廠商資格條件複雜之公告金額以上之採購，明定機關得於報經上級機關核准後採選擇性招標辦理，亦即各機關得依公告方式預先辦理廠商資格審查，再邀請廠商參與投標。","第二十一條":"　　照黨團協商條文通過。","第二十二條":"　　照黨團協商條文通過。","第二十三條":"　　照黨團協商條文通過。","第二十四條":"　　一、明定各機關基於工程或財物採購之特性得辦理統包。\n　　二、統包是國際上經常採用之發包方式，其內涵為從方案選擇、規劃設計、材料購置、施工管理、設備安裝等作業，均交由同一業者負責統籌執行，於驗收合格後，再移交業主使用。其優點包括減少管理之介面及人力、責任界定清楚、縮短工期、降低工程成本、提升廠商技術能力、激勵新工法及新材料之引進或研發等。\n　　三、「統包」是解決傳統工程模式執行缺失之良方，值得政府採行；惟因相關法令未臻完備，除現行「行政院暨所屬各機關營繕工程招標注意事項」（以下簡稱招標注意事項）第十二點之規定外，並無明確之執行法源依據，使其適用受到相當之限制，爰予明確規定，俾供各機關遵循。","第二十五條":"　　照黨團協商條文通過。","第二十六條":"一、參考「政府採購協定」第六條及「審計法施行細則」第四十三條之規定。\n  二、技術、工法、材料、設備之規範，往往涉及廠商能否投標、得標之權益，若稍有不慎，極易流於綁標之嫌。為有效杜絕不法人員藉綁標技術、工法、材料、設備之規範，達到限制廠商投標，謀取不法利益之目的，並使承辦採購業務人員有明確之依循，爰於第一項明定該等規範之訂定原則。\n  三、第二項明定於無法依第一項訂定時之處理方式，以避免綁標，並促進競爭。","第二十七條":"　　一、為使採購公開化、透明化，爰參考先進國家之做法及「政府採購協定」第六條之規定，於第一項明定各機關辦理公開招標或選擇性招標均應刊登政府採購公報，以便彙整招標資訊，方便廠商取得全國各機關之採購資訊，達到促進競爭之目的。\n　　二、第二項明定政府採購公報發行辦法，由主管機關定之。公報已依行政院核定之「推動政府機關招標資訊公告暫行辦理要點」規定發行，各機關利用公報刊登公告，不需支付廣告費。\n　　三、為使採購業務儘量公開化、透明化，第三項特授權各機關得將採購之預算數額，於招標公告中一併公開，使廠商得以詳細估算其合理標價，避免漫天叫價式購買地攤貨或低價搶標心理，使訂約雙方能於確保採購品質與獲取合理利潤之公平交易下，互蒙其利。","第二十八條":"　　一、配合「政府採購協定」第十一條之規定，第一項明定各機關招標應訂定適當之等標期，給予廠商合理之備標期間，俾增作業之周延，避免機關藉過短之等標期，遂行綁標之實。\n　　二、公開招標自公告日至截止投標日之等標期；選擇性招標自邀標日至截止投標日之等標期以及自公告日至預先辦理資格審查截止收件日，均應訂定適當之最短期限，爰於第二項明定由主管機關另定之。","第二十九條":"　　照黨團協商條文通過。","第三十條":"　　照黨團協商條文通過。","第三十一條":"　　一、第一項規定押標金之發還時機。\n　　二、第二項規定得不發還押標金之事由，及應將此等事由明定於招標文件中。","第三十二條":"　　規定各機關應將不發還保證金及其所生孳息，或擔保者應履行其擔保責任之事由，及應明定於招標文件中之事項。","第三十三條":"　　一、第一項明定投標文件之一般遞送之方式。\n　　二、第二項係參考「政府採購協定」第十三條投標方法及第二十四條研議以資訊科技便利投標之未來方向，明定得以電子資料傳輸辦理投標之方式，但以招標文件已預先訂明者為限。\n　　三、投標文件可否於開標前補正，如未規定易滋爭議，爰於第三項明定處理原則，其細節於施行細則中另行規定。","第三十四條":"　　一、行政院招標文件於公告前應予保密，以避免不公平的現象。\n　　二、為防止廠商藉先行了解底價及其他競爭者之資料，而造成不公平之現象，對底價、廠商名稱、家數等，實有保密之必要。\n　　三、開標後因審標或減標之需要，可能無法立即決標，此時，從開標至決標之期間，底價仍有保密之必要；惟基於透明之需要，底價於決標後可予公開，爰於第三項明定。\n　　四、投標文件因可能涉及商業秘密，爰於第四項中明定應予保密。","第三十五條":"　　一、為鼓勵廠商引進新技術、新產品及新工法，以提升國內技術水準，應適當允許廠商提出並使用可縮減工期、減省經費或提高效率之替代方案。此項措施在美、日等國家已廣為採用。\n　　二、第一項規定廠商得提出替代方案之時機、條件及其獎勵。\n　　三、第二項授權主管機關訂定獎勵辦法，以為各機關施行之準據。","第三十六條":"　　一、為確保投標廠商具備履約能力，爰參酌「稽察條例」第十三條、「審計法施行細則」第四十二條，及「招標注意事項」第六點，規定廠商資格。\n　　二、第一項規定一般採購，應依實際需要訂定投標廠商基本資格。\n　　三、第二項規定特殊或鉅大採購其投標廠商特定資格之訂定。\n　　四、第三項說明外國廠商之投標資格及應提出之資格文件，得就事實需要另予規定，並於招標文件中訂明，以應外國廠商不能與國內廠商提出同樣之我國證明文件時之需要。\n　　五、第四項明定基本資格、特定資格及特殊或鉅大採購之範圍、認定標準，由主管機關定之。","第三十七條":"　　照黨團協商條文通過。","第三十八條":"　　照黨團協商條文通過。","第三十九條":"　　一、一般行政機關及學校、公立醫院等，因缺乏採購專業人才，爰於第一項明定得將其對規劃、設計等業務之管理，以專案管理之方式委託廠商代辦。\n　　二、第二項及第三項明定廠商代機關辦理專案管理時，其與負責規劃、設計及施工或供應之廠商間，彼此不能具有特定關係，以免產生利益輸送、相互掩護、球員兼裁判之情形。\n　　三、公司負責人，依公司法第八條規定，包括董事、監察人及經理人。關係企業之意義，公司法修正草案第六章之一已有專章規定。","第四十條":"　　明定無專職採購人員之機關辦理採購時，得委由具專業能力之機關代辦。","第四十一條":"　　一、第一項明定廠商對於招標文件有疑義者，應於規定期間內以書面提出。\n　　二、第二項明定機關處理疑義結果，如不涉及變更或補充招標內容，得僅答復請求釋疑之廠商，有必要時可另行公告，俾各廠商明瞭釋疑之內容。如涉及變更或補充招標文件內容者，應另行公告，但因選擇性招標之規格標與價格標及限制性招標，並無公告程序，故以直接書面通知各領標廠商即可；另為維護廠商權益，並明定得視需要延長等標期。","第四十二條":"　　一、機關得規定廠商將資格、規格、價格同時送達一次開標，亦得規定分次送達分階段辦理資格、規格及價格之開標，爰於第一項明定之。\n　　二、對於以分段開標方式辦理之案件，並無於每一階段之投標前都必須公告之必要，爰於第二項明定後續階段得免予公告。","第四十三條":"　　照黨團協商條文通過。","第四十四條":"　　照黨團協商條文通過。","第四十五條":"　　明定公開招標及選擇性招標之開標以公開方式辦理為原則，但得於招標文件另為規定其處理方法，譬如有保密之必要或依第四十九條採行協商措施者。","第四十六條":"　　照黨團協商條文通過。","第四十七條":"　　一、機關辦理採購因範圍廣泛，內容複雜，有因無前例可循或同時有多種不同規格或性能之工法產品可參與競標，致無法訂出客觀正確之底價者；有依其性質，不須訂定底價者，亦有因金額過小，無訂定底價之必要者。如硬性規定各機關所有採購都必須訂定底價，除流於僵化外，以該不盡合理之底價作為評估廠商標價及減價之依據，亦有不妥。爰於第一項明定在特別情況下宜允許各機關免訂底價之彈性處理原則。\n　　二、第二項明定小額採購金額之訂定及其限額。","第四十八條":"　　本法採購制度已依公開化、透明化、制度化設計，且有異議申訴制度供廠商利用，爰明定各機關依本法規定程序辦理招標，除特殊情形外，有廠商投標即應開標，以免採購延宕不決。現行以三家廠商投標方得開標之作法，造成廠商借牌圍標或虛設行號一同投標，以便湊足三家投標。機關則常因投標廠商家數為達三家，而一再流標延期開標，延宕採購時效。已參加投標之廠商則一再往返投標，卻未能開標，甚至因流標而曝光，損害其權益。基於此等現象宜予改革，且先進國家亦少有以投標廠商家數限制開標之做法，爰予明定。","第四十九條":"　　照黨團協商條文通過。","第五十條":"　　照黨團協商條文通過。","第五十一條":"　　一、第一項明定投標文件之審查及得通知廠商對疑義之處提出說明。\n　　二、第二項明定審查結果之通知。","第五十二條":"　　照黨團協商條文通過。","第五十三條":"　　照黨團協商條文通過。","第五十四條":"　　照黨團協商條文通過。","第五十五條":"　　參酌「政府採購協定」第十四條規定，明定機關辦理以最低標決標之採購，經報上級機關核准，得在一定條件下與廠商協商，以利評選得標廠商，其辦理原則於第四十九條另予規定。","第五十六條":"　　照黨團協商條文通過。","第五十七條":"　　一、本條係參考「政府採購協定」第十四條之規定，就前二條之協商措施， 予以詳細規定，俾資明確。協商措施，係先進國家普遍採行之制度，可促使機關避免訂定嚴苛、僵硬之招標規範，亦可避免因廠商投標文件稍有不符即有不予接受、動輒廢標之情形，有利於雙方透過相互協商，俾雙方均能獲益。\n　　二、第一款保密規定，可避免廠商因為瞭解其對手之情形，於協商過程採取不適當之手段，而影響協商結果。","第五十八條":"　　為防止低價搶標，影響工作進度及品質，爰參照稽察條例第十五條之規定，明定機關對廠商之總標價或部分標價偏低，顯不合理，有降低品質、不能誠信履約之虞等情形時之處理方式。","第五十九條":"　　照黨團協商條文通過。","第六十條":"　　審標、決標之過程，可能需要通知廠商辦理之事項，已分別規定於第四十三條、第四十五條、第四十六條及第四十九條，本條規定廠商未 依機關之通知辦理之結果，以資明確，並杜爭議，有利審標、決標程序之進行。","第六十一條":"　　為達資訊公開化、透明化，爰明定公告金額以上採購之決標，除有特殊情形者外，應於決標後一定期間內，將結果刊登於政府採購公報，並通知各投標廠商。未達公告金額之決標，由於金額較小，較無公告週知之實際需要，故不納入強制公告範圍，以期機關作業成本與效率間能適度平衡。","第六十二條":"　　明定決標資料之彙送，俾便主管機關掌握並瞭解各機關辦理招標案件之結果，並供統計分析之用。","第六十三條":"　　照黨團協商條文通過。","第六十四條":"　　公共利益為政府採購最重要之考量因素，如因政策變更，廠商依契約繼續履行反不符公共利益之情形，機關自宜予以終止或解除契約，惟應補償廠商因此而生之損失，但以報經上級機關核准者方得辦理，以資慎重。","第六十五條":"　　一、工程、勞務採購，為避免廠商變相之借牌，應禁止得標廠商轉包，爰於第一項明定不得轉包；至於分包則應依契約規定辦理。\n　　二、第二項規定辦理分包時應依循之程序，及仍應由原訂約廠商赴履約責任。\n　　三、第三項為轉包及分包之定義。\n　　四、非現貨供應之財物契約，亦可能發生轉包、分包，故於第四項訂定準用規定。","第六十六條":"　　照黨團協商條文通過。","第六十七條":"　　照黨團協商條文通過。","第六十八條":"　　照黨團協商條文通過。","第六十九條":"　　明定對於履約爭議，經協商未能達成協議者，除得視其實際需要依法律規定或契約約定提起訴訟或提付仲裁外，並得向上級機關申請調處。本條規定上級機關調處之途徑，可供契約當事人雙方利用，以減少爭訟，加速解決履約爭議，其程序則於施行細則中規定。","第七十條":"　　一、為落實廠商品質管理工作，爰於第一項明定工程採購應執行品質管理。\n　　二、廠商履約過程，常有依進度辦理分段查驗之需要，爰於第二項明定之，並規定其結果可作為驗收之依據。\n　　三、品質管理以工程採購較有需要，惟財物或採購亦得參照辦理，爰於第三項明定。","第七十一條":"　　一、本條係參酌稽察條例第二十四條之規定。\n　　二、第一項明定工程、財務採購應限期辦理驗收，並得辦理部分驗收，以供部分先行使用之需要。\n　　三、第二項明定驗收人員指派及參與會驗之單位。\n　　四、第三項明定主驗及檢驗人員之限制條件，以減少瀆職案件之產生，並增加其作業之公平性。\n　　五、勞務採購之驗收，因標的較為特殊，譬如日常清潔服務、法律顧問服務，無法完全適用有形工程及財物之驗收模式，故於第四項明定準用之規定。","第七十二條":"　　一、參照稽察條例第二十二條及「審計法施行細則」第六十四條之規定。\n　　二、第一項明定驗收之程序、動作及驗收結果不符契約規定之處置，以避免造成延遲，延誤使用。並規定辦理部分驗收時所應遵循之條件。\n　　三、第二項規定必要時得就不符部分減價收受之條件，以資一體遵循，並避免浮濫。不得辦理減價收受之情形，必要時另於施行細則內予以規定。\n　　四、隱蔽部分於驗收時無法以肉眼判定，故第三項規定於必要時，得實施拆驗或化驗，以確保品質是否符合契約規定。","第七十三條":"　　一、參照稽察條例第二十五條之規定。\n　　二、結算驗收證明書為結案付款之依據，爰予明文規定，以利遵行。","第七十四條":"　　照黨團協商條文通過。","第七十五條":"　　一、為因應加入世界貿易組織後，我國採購市場國際化之情勢，除了廠商認為招標機關之規定或處理程序違反本法者，得以提出異議外，對於本法未及規範，而我國所締結之條約或協定中另有規定，如招標機關違反其規定，廠商亦得提起異議，以增加廠商權益之保護，爰於第一項予以明定，並依提出異議之事由，分款規定廠商提出異議之期限，俾茲明確。\n　　二、第二項規定機關處理廠商異議之期限及相關程序。","第七十六條":"　　照黨團協商條文通過。","第七十七條":"　　一、第一項明定申訴書所應載明事項。\n　　二、第二項明定委任代理人提出申訴者，應檢附委任書，並明定委任書所應載明事項。","第七十八條":"　　一、第一項規定廠商提出申訴應副知招標機關，招標機關則應自收受申訴書副本之次日起十日內，以書面向採購申訴審議委員會陳述意見，以利該委員會迅速審議。\n　　二、第二項規定採購申訴審議委員會完成審議之期限。","第七十九條":"　　明定採購申訴審議委員會對於不符形式要件規定之申訴案件之處理。","第八十條":"　　一、參考「政府採購協定」第二十條之規定，於第一項至第三項明定採購申訴審議委員會辦理廠商申訴有關之審議程序。\n　　二、為避免廠商濫訴，妨礙採購作業之正常進行，爰參考商務仲裁條例第二十九條及商務仲裁協會組織及仲裁費用規則之訂定方式，於第四項明定採購申訴審議委員會得向提起申訴之廠商收取費用。收費之標準及繳納方式則於審議規則中另定之。\n　　三、第五項明定採購申訴案件審議規則授權由主管機關擬定，報請行政院核定後發布之。省（市）政府所設採購申訴審議委員會，亦須依循此一審議規則，以求一致。","第八十一條":"　　明定廠商撤回其申訴之時機與效力。","第八十二條":"　　一、第一項明定採購申訴審議委員會審議結果應指明招標機關有無違法之處，若有，並得為處理之建議。\n　　二、第二項明定採購申訴審議委員會完成審議前，得視需要先行通知招標機關暫緩採購作業，以免可能之違法情事更形惡化或影響公共利益、相關廠商利益等。\n　　三、第三項明定採購申訴審議委員會為處理之建議或暫緩採購作業之通知時，應一併考量之事項，俾利該委員會有所遵循。","第八十三條":"　　照黨團協商條文通過。","第八十四條":"　　一、明定招標機關於廠商提出異議或申訴後，所應採取之必要措施，俾使招標機關能及早改正或取消違法之採購行為，並避免造成政府損失之擴大，或使可能之違法情事更形惡化。但遇有特殊情形或異議、申訴無理由等情形，則不在此限。\n　　二、廠商提出申訴後，申訴案件已在採購申訴審議委員會處理中，機關如因廠商申訴而採取第一項之對應處理措施，自宜通知採購申訴審議委員會，以利該委員會處理參考。","第八十五條":"　　一、第一項明定申訴處理結果，經採購申訴審議委員會指明原採購行為違反我國所締結之條約、協定或本法者，招標機關應另為適法之處置，以改正違失之處。\n　　二、第二項明定招標機關若基於特殊之考量，而無法依第六十四條第一項採購申訴審議委員會之建議辦理者，應以書面向採購申訴審議委員會及申訴廠商說明理由。\n　　三、第三項明定申訴經認定招標機關有違失情事，而其無法改正時，廠商得向其為金錢求償之範圍。此係參照「政府採購協定」第二十條關於申訴程序應有就廠商所受損失或損害予以償付之機制，並得將償付限定於準備投標或申訴之成本之規定訂定。","第八十六條":"　　照黨團協商條文通過。","第八十七條":"　　一、第一項明定強制圍標之處罰，即以強暴、脅迫強制廠商違反其意志不為投標或為違反本意之投標，應予處罰。\n　　二、第二項明定以契約、協議或其他方式之合意圍標之處罰，此等情節雖比第一項輕，然亦嚴重影響政府採購行為，故亦應予處罰。\n　　三、除前二項之圍標型態外，尚有以詐術、藥劑、催眠術或其他不法之方法妨礙廠商使不能投標者，爰於第三項明定處罰之。\n　　四、因第一項行為而生加重結果者，依所生結果加重其處罰。\n　　五、第一項至第三項均嚴重影響政府採購行為，違法情事重大，故其未遂犯亦均罰之。","第八十八條":"　　一、明定受託辦理規劃、設計或專案管理業務或受委託代辦採購業務之廠商惡意綁標之處罰。\n　　二、本條所規範之對象包括：（一）受政府委託，提供規劃、設計勞務之人員（二）第三十九條所定受委託辦理專案管理之人員及（三）第五條第一項受託代辦採購業務之人員。\n　　三、受託辦理規劃、設計或專案管理業務或受委託代辦採購業務之廠商，若因職務之便，對採購案件之技術、工法、材料或設備之招標規範或投標廠商之資格加以不當之限制，以謀取私人之不法利益者，此等行徑不僅嚴重斵傷正當廠商之商機，亦使得在此不公平競爭之市場下，不肖廠商哄抬標價，造成公帑不必要之浪費，甚至衍生經費的追加、工期的延宕、品質不良等弊病；為有效遏阻此等不法行為，提升政府施政之績效與形象，有必要對此惡意之綁標行為明文處罰之。\n　　四、辦理採購之公務員若涉及綁標行為，因「刑法」及「貪污治罪條例」中已有規定，本法不另予規定。","第八十九條":"　　一、明定受託辦理規劃、設計或專案管理業務或受委託代辦採購業務之廠商洩密之處罰。\n　　二、本條所規範之對象與前條相同。\n　　三、受託辦理規劃、設計或專案管理或受委託代辦採購業務之廠商，往往涉及鉅大數額之採購交易，若意圖為私人之不法利益，藉由職務之便洩露相關訊息，不僅干擾市場交易之公平性，造成特定人士之不當利得，並使公帑蒙受損失，此種不法行為有必要明文處罰之。\n　　四、辦理採購之公務員若涉及洩密行為，因「刑法」及「貪污治罪條例」中已有規定，本法不另予規定。","第九十條":"　　一、明定強制辦理採購業務人員不為採購決定或違反其本意之採購決定之處罰，以保護採購相關人員做出正確之決定。\n　　二、本條所保護之對象包括：（一）公務員（二）提供規劃、設計勞務之廠商人員（三）受託辦理專案管理之廠商人員及（四）受託代辦採購業務之廠商人員。\n　　三、行為人以強暴、脅迫之強制方式使辦理採購業務人員不為採購決定或違反其本意之採購決定者，應予處罰。因上述強制行為而生加重結果者，依所生結果加重其處罰。其未遂犯亦罰之。","第九十一條":"　　一、明定強制辦理採購業務人員洩露秘密之處罰，以保護採購相關人員免於被迫洩密。\n　　二、本條所保護之對象與前條相同。\n　　三、行為人以強暴、脅迫之強制方式使辦理採購業務人員洩露秘密者，應予處罰。因上述強制行為而生加重結果者，依所生結果加重其處罰。其未遂犯亦罰之。","第九十二條":"　　明定法人之代表人、法人或自然人之代理人、受雇人或其他從業人員，因執行業務犯本法之罪者，其所屬廠商應連帶受處罰。惟因廠商無法服刑，故採對該法人或自然人處以罰金。","第九十三條":"　　第一項明定各機關具有共通需求特性之財物及勞務，得以統一招標訂約，分散使用之方式辦理，以增進採購效率，減少採購人力，降低採購成本。\n　　","第九十四條":"　　照黨團協商條文通過。","第九十五條":"　　考量政府採購專業化及人才長期培養之需，爰訂定本條。","第九十六條":"　　照黨團協商條文通過。","第九十七條":"　　透過政府採購案件，扶助中小企業之發展，為先進國家廣泛採取之措施。鑑於「中小企業發展條例」第三十七條規定，各機關應協助中小企業取得業務機會，爰明定主管機關得採取相關配合措施，以利中小企業之生存與發展。","第九十八條":"　　政府為資源之重要分配者，尤其採購動輒上千億金額，理應對弱勢團體有所保障，正如美國的肯定行動計畫（Affirmative Action），規定凡意欲參加聯邦政府採購招標之企業，須合乎不歧視並承諾對少數民族、婦女或弱勢團體有一定僱用比例，爰訂定本條。","第九十九條":"　　一、由民間投資興辦政府所規劃或核准之建設，政府不必償付建設經費，可解決財源不足問題，但其甄選廠商之程序，宜有統一規定。\n　　二、以BOT（興建、營運、移轉）或BOO（興建、營運、擁有）等民間參與方式辦理之建設，雖有別於一般政府採購，但其投資興辦廠商之甄選程序，亦宜符合公開、透明、公平之原則，故明定準用本法有關規定，俾使其甄選程序有法可循。","第一百條":"　　照黨團協商條文通過。","第一百零一條":"　　明定對於廠商有違法或重大違約情形，機關應將其情形通知廠商，並經異議及申訴之處理程序後，視其結果刊登於政府採購公報，以作為各機關辦理其他採購案時，於招標文件規定該等廠商不得參加投標、作為決標對象或分包廠商等選擇締結契約之依據，以杜不良廠商之違法、違約行為，避免其再危害其他機關，並利建立廠商間之良性競爭環境。目前各機關雖有類似措施，但因缺乏立法，成效有限。","第一百零二條":"　　為使有前條各款情形之廠商，於接獲機關之通知後，仍有提出異議、申訴之救濟管道，爰參酌第六章異議及申訴之處理程序，明定廠商得循此程序提出異議及申訴，機關再視其處理結果，決定是否刊登政府採購公報，以免誤刊而損及廠商權益。","第一百零三條":"　　一、有第八十九條各款情形之廠商，經依前二條之規定處理後，仍被刊登於政府採購公報者，按情節之輕重，於第一項明定各機關於辦理採購時，應於其招標文件中規定該等廠商於一定期間內，不得參加投標或作為決標對象或分包廠商，俾選擇優良廠商作為締結契約之對象。\n　　二、基於特殊情形下，機關或有與受拒絕往來之廠商交易之必要，爰於第二項授權經上級機關核准者，不適用第一項之規定，以維採購作業之彈性。所稱特殊情形，譬如該廠商為唯一之供應者，無合適替代對象。","第一百零四條":"　　照黨團協商條文通過。","第一百零五條":"　　照黨團協商條文通過。","第一百零六條":"　　一、明定駐國外機構辦理採購之規定。\n　　二、為使駐外國機構之採購行為能在合理之規範下進行且不失其彈性，宜衡度駐在地國情及實地作業限制，在不違背我國締結之條約或協定下，按採購程序之進行與需要，就特定事項適度排除本法之規定。但查核金額以上之採購，事後應報上級機關備查，以資控管。","第一百零七條":"　　各種採購之內容各殊，且涉及異議及申訴制度之運作，故其相關文件之保存年限宜授權主管機關訂定。又我國雖擬訂定檔案法，但基於政府採購法所涵蓋之文件種類及適用機構較為廣泛，故仍訂定本條，俾資周延。","第一百零八條":"　　照黨團協商條文通過。","第一百零九條":"　　一、為有效改進現行財物稽察制度造成行政權責與審計職權混淆之缺點，建議增列本條文。\n　　二、政府採購，由主辦機關依據政府採購法相關規定，依法行政，並負完全責任。審計機關之監督改為隨時稽察，不參與事前作業，兩者權責涇渭分明，主辦機關能於事前更加盡責，防患弊端於未然。審計機關於各機關辦理過程，針對異常或缺失事項，隨時機動派員稽察，稽察工作化被動為主動，除仍可稽察各機關財務上不法或不忠於職務之行為外，並可加強考核各機關執行績效與發現其缺失所在，進而促使強化其內部控制，以杜弊端或缺失情事之發生。","第一百十條":"　　照黨團協商條文通過。","第一百十一條":"　　照黨團協商條文通過。","第一百十二條":"　　照黨團協商條文通過。","第一百十三條":"　　明定施行細則之訂定機關。","第一百十四條":"　　一、明定本法施行日期。\n　　二、本法施行日期，宜配合「稽察條例」之修法進行，且本法為政府採購制度之重大變革，尚須加強採購人員之教育訓練及相關準備工作，故明定施行日期授權行政院定之。"},"law_history":[{"進度":"一讀","會議日期":"830421","立法紀錄":"83卷27期2701號上冊 55-64頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7ccccc8c7cfc681c7cccdc8cfcec4cfcfcacac4cfcfc9cb","主提案":"朱鳳芝","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcdcfcccecdcfcfc5cccec7d2cccdc8"]]},{"進度":"一讀","會議日期":"851230","立法紀錄":"86卷2期2894號上冊 3-3頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7ccccc8c7cfc681c7c9cfcdcfcec4cfcfcfccc4cfcfcfcc","主提案":"行政院","關係文書":[["null","https:\/\/lis.ly.gov.tw\/lgcgi\/lylgmeet_newimg?cfcccfcdcccfcecfcfca"]]},{"進度":"一讀","會議日期":"860304","立法紀錄":"86卷5期2897號上冊 4-5頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7ccccc8c7cfc681c7c9cfcacfcec4cfcfcfcbc4cfcfcfca","主提案":"林忠正","關係文書":[["null","https:\/\/lis.ly.gov.tw\/lgcgi\/lylgmeet_newimg?cfcccfcccfcccecfcec9"]]},{"進度":"一讀","會議日期":"860304","立法紀錄":"86卷5期2897號上冊 4-4頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7ccccc8c7cfc681c7c9cfcacfcec4cfcfcfcbc4cfcfcfcb","主提案":"蔡正揚","關係文書":[["null","https:\/\/lis.ly.gov.tw\/lgcgi\/lylgmeet_newimg?cfcccfcccfcccecfceca"]]},{"進度":"一讀","會議日期":"860318","立法紀錄":"86卷8期2900號上冊 6-6頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7ccccc8c7cfc681c7c9cfc7cfcec4cfcfcfc9c4cfcfcfc9","主提案":"鄭寶清","關係文書":[["null","https:\/\/lis.ly.gov.tw\/lgcgi\/lylgmeet_newimg?cfcccfcccfc9cecfcdc8"]]},{"進度":"一讀","會議日期":"860429","立法紀錄":"86卷21期2913號上冊 5-5頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7ccccc8c7cfc681c7c9cdcecfcec4cfcfcfcac4cfcfcfca","主提案":"李俊毅","關係文書":[["null","https:\/\/lis.ly.gov.tw\/lgcgi\/lylgmeet_newimg?cfcccfcccec7cecfceca"]]},{"進度":"委員會審查","會議日期":"830921","立法紀錄":"83卷62期2736號 202-215頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7ccccc8c7cfc681c7ccc9cdcfcfc4cfcdcfcdc4cfcdceca","關係文書":[]},{"進度":"委員會審查","會議日期":"860317","立法紀錄":"86卷12期2904號下冊 333-457頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7ccccc8c7cfc681c7c9cecdcfccc4cfccccccc4cfcbcac8","關係文書":[]},{"進度":"委員會審查","會議日期":"860407","立法紀錄":"86卷17期2909號下冊 85-149頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7ccccc8c7cfc681c7c9cec8cfccc4cfcfc7cac4cfcecbc6","關係文書":[]},{"進度":"委員會審查","會議日期":"860428","立法紀錄":"86卷24期2916號中冊 269-402頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7ccccc8c7cfc681c7c9cdcbcfcdc4cfcdc9c6c4cfcbcfcd","關係文書":[]},{"進度":"委員會審查","會議日期":"860430","立法紀錄":"86卷24期2916號中冊 301-344頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7ccccc8c7cfc681c7c9cdcbcfcdc4cfcccfcec4cfcccbcb","關係文書":[]},{"進度":"委員會審查","會議日期":"860501","立法紀錄":"86卷24期2916號中冊 345-402頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7ccccc8c7cfc681c7c9cdcbcfcdc4cfcccbcac4cfcbcfcd","關係文書":[]},{"進度":"委員會審查","會議日期":"860508","立法紀錄":"86卷26期2918號下冊 213-244頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7ccccc8c7cfc681c7c9cdc9cfccc4cfcdceccc4cfcdcbcb","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"870424","立法紀錄":"87卷20期2969號上冊 28-214頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7ccccc8c7cfc681c7c8cdcfcfcec4cfcfcdc7c4cfcdcecb","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcccfcbcfcacfcdc5cccbc9d2cacecc"]]},{"進度":"二讀(逐條討論)","會議日期":"870424","立法紀錄":"87卷20期2969號上冊 214-216頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7ccccc8c7cfc681c7c8cdcfcfcec4cfcdcecbc4cfcdcec9","關係文書":[]},{"進度":"二讀(逐條討論)","會議日期":"870428","立法紀錄":"87卷21期2970號上冊 31-61頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7ccccc8c7cfc681c7c8cdcecfcec4cfcfcccec4cfcfc9ce","關係文書":[]},{"進度":"二讀(逐條討論)","會議日期":"870501","立法紀錄":"87卷22期2971號上冊 62-64頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7ccccc8c7cfc681c7c8cdcdcfcec4cfcfc9cdc4cfcfc9cb","關係文書":[]},{"進度":"三讀","會議日期":"870501","立法紀錄":"87卷22期2971號上冊 64-66頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7ccccc8c7cfc681c7c8cdcdcfcec4cfcfc9cbc4cfcfc9c9","關係文書":[]}],"commit_at":"19980527"},{"title":"政府採購法","versions":["中華民國90年1月4日修正","中華民國90年1月10日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"(立法宗旨)","rule_no":"第一條","content":"　　為建立政府採購制度，依公平、公開之採購程序，提升採購效率與功能，確保採購品質，爰制定本法。","relates":{}},{"note":"(採購之定義)","rule_no":"第二條","content":"　　本法所稱採購，指工程之定作、財物之買受、定製、承租及勞務之委任或僱傭等。","relates":{}},{"note":"(適用機關之範圍)","rule_no":"第三條","content":"　　政府機關、公立學校、公營事業（以下簡稱機關）辦理採購，依本法之規定；本法未規定者，適用其他法律之規定。","relates":{}},{"note":"(法人或團體接受機關補助辦理之採購)","rule_no":"第四條","content":"　　法人或團體接受機關補助辦理採購，其補助金額占採購金額半數以上，且補助金額在公告金額以上者，適用本法之規定，並應受該機關之監督。","relates":{}},{"note":"(委託法人或團體辦理之採購)","rule_no":"第五條","content":"　　機關採購得委託法人或團體代辦。\n　　前項採購適用本法之規定，該法人或團體並受委託機關之監督。","relates":{}},{"note":"(辦理採購應遵循之原則)","rule_no":"第六條","content":"　　機關辦理採購，對廠商不得為無正當理由之差別待遇。\n　　機關訂定採購契約應以維護公共利益及公平合理為原則。\n　　辦理採購人員於不違反本法規定之範圍內，得基於公共利益、採購效益或專業判斷之考量，為適當之採購決定。","relates":{}},{"note":"(工程、財物、勞務之定義)","rule_no":"第七條","content":"　　本法所稱工程，指在地面上下新建、增建、改建、修建、拆除構造物與其所屬設備及改變自然環境之行為，包括建築、土木、水利、環境、交通、機械、電氣、化工及其他經主管機關認定之工程。\n　　本法所稱財物，指各種物品（生鮮農漁產品除外）、材料、設備、機具與其他動產、不動產、權利及其他經主管機關認定之財物。\n　　本法所稱勞務，指專業服務、技術服務、資訊服務、研究發展、營運管理、維修、訓練、勞力及其他經主管機關認定之勞務。\n　　採購兼有工程、財物、勞務二種以上性質，難以認定其歸屬者，按其性質所占預算金額比率最高者歸屬之。","relates":{}},{"note":"(廠商之定義)","rule_no":"第八條","content":"　　本法所稱廠商，指公司、合夥或獨資之工商行號及其他得提供各機關工程、財物、勞務之自然人、法人、機構或團體。","relates":{}},{"note":"(主管機關)","rule_no":"第九條","content":"　　本法所稱主管機關，為行政院採購暨公共工程委員會，以政務委員一人兼任主任委員。\n　　本法所稱上級機關，指辦理採購機關直屬之上一級機關。其無上級機關者，由該機關執行本法所規定上級機關之職權。","relates":{}},{"note":"(主管機關掌理之事項)","rule_no":"第十條","content":"　　主管機關掌理下列有關政府採購事項：\n　　一、政府採購政策與制度之研訂及政令之宣導。\n　　二、政府採購法令之研訂、修正及解釋。\n　　三、標準採購契約之檢討及審定。\n　　四、政府採購資訊之蒐集、公告及統計。\n　　五、政府採購專業人員之訓練。\n　　六、各機關採購之協調、督導及考核。\n　　七、中央各機關採購申訴之處理。\n　　八、其他關於政府採購之事項。","relates":{}},{"note":"(採購資訊中心之設置及工程設備價格資料庫之建立)","rule_no":"第十一條","content":"　　主管機關得設立採購資訊中心，統一蒐集共通性商情及同等品分類之資訊，並建立工程材料、設備之價格資料庫，以供各機關採購預算編列及底價訂定之參考。除應秘密之部分外，得有償或無償提供廠商。\n　　主管機關得設採購人員訓練所，統一培訓專業採購人員。","relates":{}},{"note":"(查核金額以上採購之監辦)","rule_no":"第十二條","content":"　　機關辦理查核金額以上採購之開標、比價、議價、決標及驗收時，應於規定期限內，檢送相關文件報請上級機關派員監辦；上級機關得視事實需要訂定授權條件，由機關自行辦理。\n　　機關辦理未達查核金額之採購，其決標金額達查核金額者，或契約變更後其金額達查核金額者，機關應補具相關文件送上級機關備查。\n　　查核金額由主管機關定之。","relates":{}},{"note":"(公告金額以上採購之監辦)","rule_no":"第十三條","content":"　　機關辦理公告金額以上採購之開標、比價、議價、決標及驗收，應由其主（會）計及有關單位會同監辦。\n　　未達公告金額採購之監辦，依其屬中央或地方，由主管機關、直轄市或縣（市）政府另定之。未另定者，比照前項規定辦理。\n　　公告金額應低於查核金額，由主管機關參酌國際標準定之。","relates":{}},{"note":"(分批辦理公告金額以上之採購限制)","rule_no":"第十四條","content":"　　機關不得意圖規避本法之適用，分批辦理公告金額以上之採購。其有分批辦理之必要，並經上級機關核准者，應依其總金額核計採購金額，分別按公告金額或查核金額以上之規定辦理。","relates":{}},{"note":"(採購人員應遵循之迴避原則)","rule_no":"第十五條","content":"　　機關承辦、監辦採購人員離職後三年內不得為本人或代理廠商向原任職機關接洽處理離職前五年內與職務有關之事務。\n　　機關承辦、監辦採購人員對於與採購有關之事項，涉及本人、配偶、三親等以內血親或姻親，或同財共居親屬之利益時，應行迴避。\n　　機關首長發現承辦、監辦採購人員有前項應行迴避之情事而未依規定迴避者，應令其迴避，並另行指定承辦、監辦人員。\n　　廠商或其負責人與機關首長有第二項之情形者，不得參與該機關之採購。但本項之執行反不利於公平競爭或公共利益時，得報請主管機關核定後免除之。\n　　採購之承辦、監辦人員應依公職人員財產申報法之相關規定，申報財產。","relates":{}},{"note":"(請託或關說之處理)","rule_no":"第十六條","content":"　　請託或關說，宜以書面為之或作成紀錄。\n　　政風機構得調閱前項書面或紀錄。\n　　第一項之請託或關說，不得作為評選之參考。","relates":{}},{"note":"(外國廠商參與之採購)","rule_no":"第十七條","content":"　　外國廠商參與各機關採購，應依我國締結之條約或協定之規定辦理。\n　　前項以外情形，外國廠商參與各機關採購之處理辦法，由主管機關定之。\n　　外國法令限制或禁止我國廠商或產品服務參與採購者，主管機關得限制或禁止該國廠商或產品服務參與採購。","relates":{}},{"note":"","section_name":"第二章  招標"},{"note":"(招標之方式及定義)","rule_no":"第十八條","content":"　　採購之招標方式，分為公開招標、選擇性招標及限制性招標。\n　　本法所稱公開招標，指以公告方式邀請不特定廠商投標。\n　　本法所稱選擇性招標，指以公告方式預先依一定資格條件辦理廠商資格審查後，再行邀請符合資格之廠商投標。\n　　本法所稱限制性招標，指不經公告程序，邀請二家以上廠商比價或僅邀請一家廠商議價。","relates":{}},{"note":"(公開招標)","rule_no":"第十九條","content":"　　機關辦理公告金額以上之採購，除依第二十條及第二十二條辦理者外，應公開招標。","relates":{}},{"note":"(選擇性招標)","rule_no":"第二十條","content":"　　機關辦理公告金額以上之採購，符合下列情形之一，報經上級機關核准者，得採選擇性招標：\n　　一、經常性採購。\n　　二、投標文件審查，須費時長久始能完成者。\n　　三、廠商準備投標需高額費用者。\n　　四、廠商資格條件複雜者。","relates":{}},{"note":"(選擇性招標建立合格廠商名單)","rule_no":"第二十一條","content":"　　機關為辦理選擇性招標，得預先辦理資格審查，建立合格廠商名單。但仍應隨時接受廠商資格審查之請求，並定期檢討修正合格廠商名單。\n　　未列入合格廠商名單之廠商請求參加特定招標時，機關於不妨礙招標作業，並能適時完成其資格審查者，於審查合格後，邀其投標。\n　　經常性採購，應建立六家以上之合格廠商名單。\n　　機關辦理選擇性招標，應予經資格審查合格之廠商平等受邀之機會。","relates":{}},{"note":"(限制性招標)","rule_no":"第二十二條","content":"　　機關辦理公告金額以上之採購，符合下列情形之一，報經上級機關核准，得採限制性招標：\n　　一、以公開招標或選擇性招標辦理結果，無廠商投標或無合格標，但以原定招標內容及條件未經重大改變者為限。\n　　二、屬專屬權利、獨家製造或供應、藝術品、秘密諮詢，無其他合適之替代標的者。\n　　三、遇有不可預見之緊急事故，致無法以公開或選擇性招標程序適時辦理，且確有必要者。\n　　四、原有採購之後續維修、零配件供應、更換或擴充，因相容或互通性之需要，必須向原供應廠商採購者。\n　　五、屬原型或首次製造、供應之標的，以研究發展、實驗或開發性質辦理者。\n　　六、在原招標目的範圍內，因未能預見之情形，必須追加契約以外之工程，如另行招標，確有產生重大不便及技術或經濟上困難之虞，非洽原訂約廠商辦理，不能達契約之目的，且未逾原主契約金額百分之五十者。\n　　七、原有採購之後續擴充，且已於原招標公告及招標文件敘明者。\n　　八、在集中交易或公開競價市場採購財物。\n　　九、委託專業服務、技術服務或資訊服務，經公開客觀評選為優勝者。\n　　十、以公告程序辦理設計競賽，經公開客觀評選為優勝者。\n　　十一、公營事業機構因營業需要，必須指定地區採購房地產，經依所需條件公開徵求勘選認定適合需要者。\n　　十二、購買殘障、原住民、慈善機構或受刑人所提供之非營利產品或勞務。\n　　十三、其他經主管機關認定者。\n　　前項第九款及第十款之廠商評選辦法與服務費用計算方式及第十一款之作業辦法，由主管機關定之。","relates":{}},{"note":"(未達公告金額招標方式之訂定)","rule_no":"第二十三條","content":"　　未達公告金額之招標方式，在中央由主管機關定之；在地方由直轄市或縣（市）政府定之。地方未定者，比照中央規定辦理。","relates":{}},{"note":"(統包)","rule_no":"第二十四條","content":"　　機關基於效率及品質之要求，得以統包辦理招標。其屬查核金額以上者，應報請上級機關核准後辦理。\n　　前項所稱統包，指將工程或財物採購中之設計、施工、供應、安裝或一定期間之維修等併於同一採購契約辦理招標。\n　　統包實施辦法，由主管機關定之。","relates":{}},{"note":"(共同投標)","rule_no":"第二十五條","content":"　　機關得視個別採購之特性，於招標文件中規定允許一定家數內之廠商共同投標。其屬查核金額以上者，應報經上級機關核准後辦理。\n　　前項所稱共同投標，指二家以上之廠商共同具名投標，並於得標後共同具名簽約，連帶負履行採購契約之責，以承攬工程或提供財物、勞務之行為。\n　　共同投標以能增加廠商之競爭或無不當限制競爭者為限。\n　　同業共同投標應符合公平交易法第十四條但書各款之規定。\n　　共同投標廠商應於投標時檢附共同投標協議書。\n　　共同投標辦法，由主管機關定之。","relates":{}},{"note":"(公告金額以上之採購招標文件規格訂定)","rule_no":"第二十六條","content":"　　機關辦理公告金額以上之採購，應依功能或效益訂定招標文件。其有國際標準或國家標準者，應從其規定。\n　　機關所擬定、採用或適用之技術規格，其所標示之擬採購產品或服務之特性，諸如品質、性能、安全、尺寸、符號、術語、包裝、標誌及標示或生產程序、方法及評估之程序，在目的及效果上均不得限制競爭。\n　　招標文件不得要求或提及特定之商標或商名、專利、設計或型式、特定來源地、生產者或供應者。但無法以精確之方式說明招標要求，而已在招標文件內註明諸如「或同等品」字樣者，不在此限。","relates":{}},{"note":"(招標之公告)","rule_no":"第二十七條","content":"　　機關辦理公開招標或選擇性招標，應將招標公告或辦理資格審查之公告刊登於政府採購公報並公開於資訊網路。公告之內容修正時，亦同。\n　　前項公告內容、公告日數、公告方法及政府採購公報發行辦法，由主管機關定之。\n　　機關辦理採購時，應估計採購案件之件數及每件之預計金額。預算及預計金額，得於招標公告中一併公開。","relates":{}},{"note":"(標期之訂定)","rule_no":"第二十八條","content":"　　機關辦理公開招標或選擇性招標，其自公告日或邀標日起至截止投標日止之等標期，應訂定十四日以上之合理期限，並於等標期內持續於機關門首公告。\n　　前項等標期及辦理選擇性招標自公告日至預先辦理資格審查截止收件日之期限，由主管機關定之。","relates":{}},{"note":"(招標文件之發送)","rule_no":"第二十九條","content":"　　公開招標之招標文件及選擇性招標之預先辦理資格審查文件，應自公告日起至截止投標日或收件日止，公開發給、發售及郵遞方式辦理。發給、發售或郵遞時，不得登記領標廠商之名稱。\n　　選擇性招標之文件應公開載明限制投標廠商資格之理由及其必要性。\n　　第一項文件內容，應包括投標廠商提交投標書所需之一切必要資料。","relates":{}},{"note":"(押標金及保證金)","rule_no":"第三十條","content":"　　機關辦理招標，應於招標文件中規定投標廠商須繳納押標金；得標廠商須繳納保證金或提供或併提供其他擔保。但有下列情形之一者，不在此限：\n　　一、勞務採購，得免收押標金或保證金。\n　　二、未達公告金額十分之一之工程、財物採購，得免收押標金、保證金。\n　　三、以議價方式辦理之採購，得免收押標金。\n　　押標金及保證金應由廠商以現金、銀行本行本票或支票、保付支票、無記名政府公債、設定質權之銀行定期存款單、銀行開發或保兌之不可撤銷擔保信用狀繳納，或取具銀行之書面連帶保證、保險公司之連帶保證保險單為之。\n　　押標金、保證金及其他擔保之種類、額度及繳納、退還、終止方式，由主管機關定之。","relates":{}},{"note":"(押標金之發還及不予發還之情形)","rule_no":"第三十一條","content":"　　機關對於廠商所繳納之押標金，應於決標後無息發還未得標之廠商。廢標時，亦同。\n　　機關得於招標文件中規定，廠商有下列情形之一者，其所繳納之押標金，不予發還，其已發還者，並予追繳：\n　　一、以偽造、變造之文件投標。\n　　二、投標廠商另行借用他人名義或證件投標。\n　　三、冒用他人名義或證件投標。\n　　四、在報價有效期間內撤回其報價。\n　　五、開標後應得標者不接受決標或拒不簽約。\n　　六、得標後未於規定期限內，繳足保證金或提供擔保。\n　　七、押標金轉換為保證金。\n　　八、其他經主管機關認定有影響採購公正之違反法令行為者。","relates":{}},{"note":"(保證金之抵充及擔保責任)","rule_no":"第三十二條","content":"　　機關應於招標文件中規定，得不發還得標廠商所繳納之保證金及其孳息，或擔保者應履行其擔保責任之事由，並敘明該項事由所涉及之違約責任、保證金之抵充範圍及擔保者之擔保責任。","relates":{}},{"note":"(投標文件之遞送)","rule_no":"第三十三條","content":"　　廠商之投標文件，應以書面密封，於投標截止期限前，以郵遞或專人送達招標機關或其指定之場所。\n　　前項投標文件，廠商得以電子資料傳輸方式遞送。但以招標文件已有訂明者為限，並應於規定期限前遞送正式文件。\n　　機關得於招標文件中規定允許廠商於開標前補正非契約必要之點之文件。","relates":{}},{"note":"(招標文件公告前應予保密)","rule_no":"第三十四條","content":"　　機關辦理採購，其招標文件於公告前應予保密。但須公開說明或藉以公開徵求廠商提供參考資料者，不在此限。\n　　機關辦理招標，不得於開標前洩漏底價，領標、投標廠商之名稱與家數及其他足以造成限制競爭或不公平競爭之相關資料。\n　　底價於開標後至決標前，仍應保密，決標後除有特殊情形外，應予公開。但機關依實際需要，經上級機關同意，得於招標文件中公告底價。\n　　機關對於廠商投標文件，除供公務上使用或法令另有規定外，應保守秘密。","relates":{}},{"note":"(替代方案提出之時機及條件)","rule_no":"第三十五條","content":"　　機關得於招標文件中規定允許廠商於決標前，在不降低原有功能條件下得就技術、工法、材料或設備，提出可縮減工期、減省經費或提高效率之替代方案。","relates":{}},{"note":"(投標廠商之資格)","rule_no":"第三十六條","content":"　　機關辦理採購，得依實際需要，規定投標廠商之基本資格。\n　　特殊或巨額之採購，須由具有相當經驗、實績、人力、財力、設備等之廠商始能擔任者，得另規定投標廠商之特定資格。\n　　外國廠商之投標資格及應提出之資格文件，得就實際需要另行規定，附經公證或認證之中文譯本，並於招標文件中訂明。\n　　第一項基本資格、第二項特定資格與特殊或巨額採購之範圍及認定標準，由主管機關定之。","relates":{}},{"note":"(訂定投標廠商資格不得不當限制競爭)","rule_no":"第三十七條","content":"　　機關訂定前條投標廠商之資格，不得不當限制競爭，並以確認廠商具備履行契約所必須之能力者為限。\n　　投標廠商未符合前條所定資格者，其投標不予受理。但廠商得以銀行或保險公司之履約及賠償連帶保證責任、連帶保證保險單代之。","relates":{}},{"note":"(政黨及其關係企業不得參與投標)","rule_no":"第三十八條","content":"　　政黨及與其具關係企業關係之廠商，不得參與投標。\n　　前項具關係企業關係之廠商，準用公司法有關關係企業之規定。","relates":{}},{"note":"(委託廠商專案管理)","rule_no":"第三十九條","content":"　　機關辦理採購，得依本法將其對規劃、設計、供應或履約業務之專案管理，委託廠商為之。\n　　承辦專案管理之廠商，其負責人或合夥人不得同時為規劃、設計、施工或供應廠商之負責人或合夥人。\n　　承辦專案管理之廠商與規劃、設計、施工或供應廠商，不得同時為關係企業或同一其他廠商之關係企業。","relates":{}},{"note":"(代辦採購)","rule_no":"第四十條","content":"　　機關之採購，得洽由其他具有專業能力之機關代辦。","relates":{}},{"note":"(招標文件疑義之處理)","rule_no":"第四十一條","content":"　　廠商對招標文件內容有疑義者，應於招標文件規定之日期前，以書面向招標機關請求釋疑。\n　　機關對前項疑義之處理結果，應於招標文件規定之日期前，以書面答復請求釋疑之廠商，必要時得公告之；其涉及變更或補充招標文件內容者，除選擇性招標之規格標與價格標及限制性招標得以書面通知各廠商外，應另行公告，並視需要延長等標期。機關自行變更或補充招標文件內容者，亦同。","relates":{}},{"note":"(分段開標)","rule_no":"第四十二條","content":"　　機關辦理公開招標或選擇性招標，得就資格、規格與價格採取分段開標。\n　　機關辦理分段開標，除第一階段應公告外，後續階段之邀標，得免予公告。","relates":{}},{"note":"(優先決標予國內廠商)","rule_no":"第四十三條","content":"　　機關辦理採購，除我國締結之條約或協定另有禁止規定者外，得採行下列措施之一，並應載明於招標文件中：\n　　一、要求投標廠商採購國內貨品比率、技術移轉、投資、協助外銷或其他類似條件，作為採購評選之項目，其比率不得逾三分之一。\n　　二、外國廠商為最低標，且其標價符合第五十二條規定之決標原則者，得以該標價優先決標予國內廠商。","relates":{}},{"note":"(標價優惠國內廠商)","rule_no":"第四十四條","content":"　　機關辦理特定之採購，除我國締結之條約或協定另有禁止規定者外，得對國內產製加值達百分之五十之財物或國內供應之工程、勞務，於外國廠商為最低標，且其標價符合第五十二條規定之決標原則時，以高於該標價一定比率以內之價格，優先決標予國內廠商。\n　　前項措施之採行，以合於就業或產業發展政策者為限，且一定比率不得逾百分之三，優惠期限不得逾五年；其適用範圍、優惠比率及實施辦法，由主管機關會同相關目的事業主管機關定之。","relates":{}},{"note":"","section_name":"第三章  決標"},{"note":"(開標作業公開原則)","rule_no":"第四十五條","content":"　　公開招標及選擇性招標之開標，除法令另有規定外，應依招標文件公告之時間及地點公開為之。","relates":{}},{"note":"(底價之訂定及訂定時機)","rule_no":"第四十六條","content":"　　機關辦理採購，除本法另有規定外，應訂定底價。底價應依圖說、規範、契約並考量成本、市場行情及政府機關決標資料逐項編列，由機關首長或其授權人員核定。\n　　前項底價之訂定時機，依下列規定辦理：\n　　一、公開招標應於開標前定之。\n　　二、選擇性招標應於資格審查後之下一階段開標前定之。\n　　三、限制性招標應於議價或比價前定之。","relates":{}},{"note":"(得不訂底價情形)","rule_no":"第四十七條","content":"　　機關辦理下列採購，得不訂底價。但應於招標文件內敘明理由及決標條件與原則：\n　　一、訂定底價確有困難之特殊或複雜案件。\n　　二、以最有利標決標之採購。\n　　三、小額採購。\n　　前項第一款及第二款之採購，得規定廠商於投標文件內詳列報價內容。\n　　小額採購之金額，在中央由主管機關定之；在地方由直轄市或縣（市）政府定之。但均不得逾公告金額十分之一。地方未定者，比照中央規定辦理。","relates":{}},{"note":"(不予開標決標之情形)","rule_no":"第四十八條","content":"　　機關依本法規定辦理招標，除有下列情形之一不予開標決標外，有三家以上合格廠商投標，即應依招標文件所定時間開標決標：\n　　一、變更或補充招標文件內容者。\n　　二、發現有足以影響採購公正之違法或不當行為者。\n　　三、依第八十二條規定暫緩開標者。\n　　四、依第八十四條規定暫停採購程序者。\n　　五、依第八十五條規定由招標機關另為適法之處置者。\n　　六、因應突發事故者。\n　　七、採購計畫變更或取銷採購者。\n　　八、經主管機關認定之特殊情形。\n　　第一次開標，因未滿三家而流標者，第二次招標之等標期間得縮短至二分之一，但不得少於十日，並得不受前項三家廠商之限制。查核金額以上之採購，應先報經上級機關核准。","relates":{}},{"note":"(未達公告金額逾公告金額十分之一之採購應公開取得書面報價或企劃書)","rule_no":"第四十九條","content":"　　未達公告金額之採購，其金額逾公告金額十分之一者，除第二十二條第一項各款情形外，仍應公開取得三家以上廠商之書面報價或企劃書。","relates":{}},{"note":"(不予投標廠商開標或投標之情形)","rule_no":"第五十條","content":"　　投標廠商有下列情形之一，經機關於開標前發現者，其所投之標應不予開標；於開標後發現者，應不決標予該廠商。\n　　一、未依招標文件之規定投標。\n　　二、投標文件內容不符合招標文件之規定。\n　　三、借用或冒用他人名義或證件，或以偽造、變造之文件投標。\n　　四、偽造或變造投標文件。\n　　五、影響採購公正之違反法令行為。\n　　六、第一百零三條第一項不得參加投標或作為決標對象之情形。\n　　決標或簽約後發現得標廠商於決標前有前項情形者，應撤銷決標、終止契約或解除契約，並得追償損失。但撤銷決標、終止契約或解除契約反不符公共利益，並經上級機關核准者，不在此限。\n　　第一項不予開標或不予決標，致採購程序無法繼續進行者，機關得宣布廢標。","relates":{}},{"note":"(審標疑義之處理及結果之通知)","rule_no":"第五十一條","content":"　　機關應依招標文件規定之條件，審查廠商投標文件，對其內容有疑義時，得通知投標廠商提出說明。\n　　前項審查結果應通知投標廠商，對不合格之廠商，並應敘明其原因。","relates":{}},{"note":"(決標之原則)","rule_no":"第五十二條","content":"　　機關辦理採購之決標，應依下列原則之一辦理，並應載明於招標文件中：\n　　一、訂有底價之採購，以合於招標文件規定，且在底價以內之最低標為得標廠商。\n　　二、未訂底價之採購，以合於招標文件規定，標價合理，且在預算數額以內之最低標為得標廠商。\n　　三、以合於招標文件規定之最有利標為得標廠商。\n　　四、採用複數決標之方式：機關得於招標文件中公告保留採購項目或數量選擇之組合權利，但應合於最低價格或最有利標之競標精神。\n　　機關採前項第三款決標者，以異質之工程、財物或勞務採購而不宜以前項第一款或第二款辦理者為限。\n　　決標時得不通知投標廠商到場，其結果應通知各投標廠商。","relates":{}},{"note":"(超底價之決標)","rule_no":"第五十三條","content":"　　合於招標文件規定之投標廠商之最低標價超過底價時，得洽該最低標廠商減價一次；減價結果仍超過底價時，得由所有合於招標文件規定之投標廠商重新比減價格，比減價格不得逾三次。\n　　前項辦理結果，最低標價仍超過底價而不逾預算數額，機關確有緊急情事需決標時，應經原底價核定人或其授權人員核准，且不得超過底價百分之八。但查核金額以上之採購，超過底價百分之四者，應先報經上級機關核准後決標。","relates":{}},{"note":"(未訂底價之決標)","rule_no":"第五十四條","content":"　　決標依第五十二條第一項第二款規定辦理者，合於招標文件規定之最低標價逾評審委員會建議之金額或預算金額時，得洽該最低標廠商減價一次。減價結果仍逾越上開金額時，得由所有合於招標文件規定之投標廠商重新比減價格。機關得就重新比減價格之次數予以限制，比減價格不得逾三次，辦理結果，最低標價仍逾越上開金額時，應予廢標。","relates":{}},{"note":"(最低標決標之協商)","rule_no":"第五十五條","content":"　　機關辦理以最低標決標之採購，經報上級機關核准，並於招標公告及招標文件內預告者，得於依前二條規定無法決標時，採行協商措施。","relates":{}},{"note":"(最有利標之決標程序)","rule_no":"第五十六條","content":"　　決標依第五十二條第一項第三款規定辦理者，應依招標文件所規定之評審標準，就廠商投標標的之技術、品質、功能、商業條款或價格等項目，作序位或計數之綜合評選，評定最有利標。價格或其與綜合評選項目評分之商數，得做為單獨評選之項目或決標之標準。未列入之項目，不得做為評選之參考。評選結果無法依機關首長或評選委員會過半數之決定，評定最有利標時，得採行協商措施，再作綜合評選，評定最有利標。評定應附理由。綜合評選不得逾三次。\n　　依前項辦理結果，仍無法評定最有利標時，應予廢標。\n　　機關採最有利標決標者，應先報經上級機關核准。\n　　最有利標之評選辦法，由主管機關定之。","relates":{}},{"note":"(協商之原則)","rule_no":"第五十七條","content":"　　機關依前二條之規定採行協商措施者，應依下列原則辦理：\n　　一、開標、投標、審標程序及內容均應予保密。\n　　二、協商時應平等對待所有合於招標文件規定之投標廠商，必要時並錄影或錄音存證。\n　　三、原招標文件已標示得更改項目之內容，始得納入協商。\n　　四、前款得更改之項目變更時，應以書面通知所有得參與協商之廠商。\n　　五、協商結束後，應予前款廠商依據協商結果，於一定期間內修改投標文件重行遞送之機會。","relates":{}},{"note":"(標價不合理之處理)","rule_no":"第五十八條","content":"　　機關辦理採購採最低標決標時，如認為最低標廠商之總標價或部分標價偏低，顯不合理，有降低品質、不能誠信履約之虞或其他特殊情形，得限期通知該廠商提出說明或擔保。廠商未於機關通知期限內提出合理之說明或擔保者，得不決標予該廠商，並以次低標廠商為最低標廠商。","relates":{}},{"note":"(契約價格之低價保證)","rule_no":"第五十九條","content":"　　機關以選擇性招標或限制性招標辦理採購者，採購契約之價款不得高於廠商於同樣市場條件之相同工程、財物或勞務之最低價格。\n　　廠商亦不得以支付他人佣金、比例金、仲介費、後謝金或其他利益為條件，促成採購契約之簽訂。\n　　違反前二項規定者，機關得終止或解除契約或將溢價及利益自契約價款中扣除。\n　　公開招標之投標廠商未達三家者，準用前三項之規定。","relates":{}},{"note":"(投標商之棄權)","rule_no":"第六十條","content":"　　機關辦理採購依第五十一條、第五十三條、第五十四條或第五十七條規定，通知廠商說明、減價、比減價格、協商、更改原報內容或重新報價，廠商未依通知期限辦理者，視同放棄。","relates":{}},{"note":"(決標公告)","rule_no":"第六十一條","content":"　　機關辦理公告金額以上採購之招標，除有特殊情形者外，應於決標後一定期間內，將決標結果之公告刊登於政府採購公報，並以書面通知各投標廠商。無法決標者，亦同。","relates":{}},{"note":"(決標資料之彙送)","rule_no":"第六十二條","content":"　　機關辦理採購之決標資料，應定期彙送主管機關。","relates":{}},{"note":"","section_name":"第四章  履約管理"},{"note":"(採購契約及委託契約)","rule_no":"第六十三條","content":"　　各類採購契約之要項，由主管機關參考國際及國內慣例定之。\n　　委託規劃、設計、監造或管理之契約，應訂明廠商規劃設計錯誤，監造不實或管理不善，致機關遭受損害之責任。","relates":{}},{"note":"(採購契約之終止或解除)","rule_no":"第六十四條","content":"　　採購契約得訂明因政策變更，廠商依契約繼續履行反而不符公共利益者，機關得報經上級機關核准，終止或解除部分或全部契約，並補償廠商因此所生之損失。","relates":{}},{"note":"(得標廠商不得轉包)","rule_no":"第六十五條","content":"　　得標廠商應自行履行工程、勞務契約，不得轉包。\n　　前項所稱轉包，指將原契約中應自行履行之全部或其主要部分，由其他廠商代為履行。\n　　廠商履行財物契約，其需經一定履約過程，非以現成財物供應者，準用前二項規定。","relates":{}},{"note":"(違反不得轉包規定之處理)","rule_no":"第六十六條","content":"　　得標廠商違反前條第一項規定，將工程轉包其他廠商時，機關得解除契約、終止契約或沒收保證金，並得要求損害賠償。\n　　前項轉包廠商與得標廠商對機關負連帶履行及賠償責任。再轉包者，亦同。","relates":{}},{"note":"(分包及責任)","rule_no":"第六十七條","content":"　　得標廠商得將採購分包予其他廠商。稱分包者，謂非轉包而將契約之部分由其他廠商代為履行。\n　　分包契約報備於採購機關，並經得標廠商就分包部分設定權利質權予分包廠商者，民法第五百十三條之抵押權及第八百十六條因添附而生之請求權，及於得標廠商對於機關之價金或報酬請求權。\n　　前項情形，分包廠商就其分包部分，與得標廠商連帶負瑕疵擔保責任。","relates":{}},{"note":"(契約價金或報酬請求權得為權利質權之標的)","rule_no":"第六十八條","content":"　　得標廠商就採購契約對於機關之價金或報酬請求權，其全部或一部得為權利質權之標的。","relates":{}},{"note":"(採購申訴審議委員會調解之程序及效力)","rule_no":"第六十九條","content":"　　機關與廠商因履約爭議未能達成協議者，得向採購申訴審議委員會申請調解；其屬廠商申請者，機關不得拒絕。\n　　採購申訴審議委員會辦理前項調解之程序及其效力，準用民事訴訟法有關調解之規定。","relates":{}},{"note":"(工程採購應明訂廠商執行品質管理)","rule_no":"第七十條","content":"　　機關辦理工程採購，應明訂廠商執行品質管理、環境保護、施工安全衛生之責任，並對重點項目訂定檢查程序及檢驗標準。\n　　機關於廠商履約過程，得辦理分段查驗，其結果並得供驗收之用。\n　　財物或勞務採購需經一定履約過程，而非以現成財物或勞務供應者，準用前二項之規定。","relates":{}},{"note":"","section_name":"第五章  驗收"},{"note":"(限期辦理驗收及驗收人員之指派)","rule_no":"第七十一條","content":"　　機關辦理工程、財物採購，應限期辦理驗收，並得辦理部分驗收。\n　　驗收時應由機關首長或其授權人員指派適當人員主驗，通知接管單位或使用單位會驗。\n　　機關承辦採購單位之人員不得為所辦採購之主驗人或樣品及材料之檢驗人。\n　　前三項之規定，於勞務採購準用之。","relates":{}},{"note":"(驗收紀錄及驗收結果不符之處理)","rule_no":"第七十二條","content":"　　機關辦理驗收時應製作紀錄，由參加人員會同簽認。驗收結果與契約、圖說、貨樣規定不符者，應通知廠商限期改善、拆除、重作、退貨或換貨。其驗收結果不符部分非屬重要，而其他部分能先行使用，並經機關檢討認為確有先行使用之必要者，得經機關首長或其授權人員核准，就其他部分辦理驗收並支付部分價金。\n　　驗收結果與規定不符，而不妨礙安全及使用需求，亦無減少通常效用或契約預定效用，經機關檢討不必拆換或拆換確有困難者，得於必要時減價收受。其在查核金額以上之採購，應先報經上級機關核准；未達查核金額之採購，應經機關首長或其授權人員核准。\n　　驗收人對工程、財物隱蔽部分，於必要時得拆驗或化驗。","relates":{}},{"note":"(簽認結算驗收證明書)","rule_no":"第七十三條","content":"　　工程、財物採購經驗收完畢後，應由驗收及監驗人員於結算驗收證明書上分別簽認。\n　　前項規定，於勞務驗收準用之。","relates":{}},{"note":"","section_name":"第六章  異議及申訴"},{"note":"(廠商與機關間爭議之處理)","rule_no":"第七十四條","content":"　　廠商與機關間關於招標、審標、決標、履約或驗收之爭議，得依本章規定提出異議及申訴。但得標廠商與機關間之私法爭議，已提付仲裁、申（聲）請調解或提起民事訴訟者，不在此限。","relates":{}},{"note":"(廠商以書面向招標機關提出異議)","rule_no":"第七十五條","content":"　　廠商對於機關辦理採購，認為違反法令或我國所締結之條約、協定（以下合稱法令），致損害其權利或利益者，得於下列期限內，以書面向招標機關提出異議：\n　　一、對招標文件規定提出異議者，為自公告日或邀標日起等標期之四分之一，其尾數不足一日者，以一日計。但不得少於十日。\n　　二、對招標文件規定之釋疑、後續說明、變更或補充提出異議者，為接獲機關通知或機關公告日起十日。\n　　三、對採購之過程、結果提出異議者，為接獲機關通知或機關公告日起十日。其過程或結果未經通知或公告者，為知悉或可得而知悉之日起十日，但屬招標、審標、決標事項者，至遲不得逾決標日起十五日。\n　　招標機關應自收受異議之日起二十日內為適當之處理，並將處理結果以書面通知提出異議之廠商。其處理結果涉及變更或補充招標文件內容者，除選擇性招標之規格標與價格標及限制性招標應以書面通知各廠商外，應另行公告，並視需要延長等標期。","relates":{}},{"note":"(申訴)","rule_no":"第七十六條","content":"　　廠商對於公告金額以上採購異議之處理結果不服，或招標機關逾前條第二項所定期限不為處理者，得於收受異議處理結果或期限屆滿之日起十五日內，依其屬中央機關或地方機關辦理之採購，以書面分別向主管機關、直轄市或縣（市）政府所設之採購申訴審議委員會申訴。地方政府未設採購申訴審議委員會者，得委請中央主管機關處理。","relates":{}},{"note":"(申訴書應載明事項)","rule_no":"第七十七條","content":"　　申訴應具申訴書，載明下列事項，由申訴廠商簽名或蓋章：\n　　一、申訴廠商之名稱、地址、電話及負責人之姓名、性別、出生年月日、住所或居所。\n　　二、原受理異議之機關。\n　　三、申訴之事實及理由。\n　　四、證據。\n　　五、年、月、日。\n　　申訴得委任代理人為之，代理人應檢附委任書並載明其姓名、性別、出生年月日、職業、電話、住所或居所。\n　　民事訴訟法第七十條規定，於前項情形準用之。","relates":{}},{"note":"(申訴之審議及完成審議之期限)","rule_no":"第七十八條","content":"　　廠商提出申訴，應同時繕具副本送招標機關。機關應自收受申訴書副本之日起十日內，以書面向該管採購申訴審議委員會陳述意見。\n　　採購申訴審議委員會應於收受申訴書之日起四十日內完成審議，並將判斷以書面通知廠商及機關。必要時，關於招標、審標、決標之申訴審議，得延長四十日，關於履約、驗收之申訴審議，得延長三個月。","relates":{}},{"note":"(申訴之不予受理及補正)","rule_no":"第七十九條","content":"　　申訴逾越法定期間或不合法定程式者，不予受理。但其情形可以補正者，應定期間命其補正；逾期不補正者，不予受理。","relates":{}},{"note":"(申訴審議程序)","rule_no":"第八十條","content":"　　採購申訴得僅就書面審議之。\n　　採購申訴審議委員會得依職權或申請，通知申訴廠商、機關到指定場所陳述意見。\n　　採購申訴審議委員會於審議時，得囑託具專門知識經驗之機關、學校、團體或人員鑑定，並得通知相關人士說明或請機關、廠商提供相關文件、資料。\n　　採購申訴審議委員會辦理審議，得先行向廠商收取審議費、鑑定費及其他必要之費用；其收費標準及繳納方式，由主管機關定之。\n　　採購申訴審議規則，由主管機關擬訂，報請行政院核定後發布之。","relates":{}},{"note":"(撤回申訴)","rule_no":"第八十一條","content":"　　申訴提出後，廠商得於審議判斷送達前撤回之。申訴經撤回後，不得再行提出同一之申訴。","relates":{}},{"note":"(審議判斷應載明內容)","rule_no":"第八十二條","content":"　　採購申訴審議委員會審議判斷，應以書面附事實及理由，指明招標機關原採購行為有無違反法令之處；其有違反者，並得建議招標機關處置之方式。\n　　採購申訴審議委員會於完成審議前，必要時得通知招標機關暫停採購程序。\n　　採購申訴審議委員會為第一項之建議或前項之通知時，應考量公共利益、相關廠商利益及其他有關情況。","relates":{}},{"note":"(審議判斷之效力)","rule_no":"第八十三條","content":"　　審議判斷依其性質，得視同訴願決定或調解方案，並附記爭訟或異議之期限。\n　　民事訴訟法第四百十七條及第四百十八條之規定，於前項後段情形準用之。\n　　審議判斷漏未附記或附記錯誤者，第一項爭訟或異議之期限，延長為一年。","relates":{}},{"note":"(招標機關對異議或申訴得採取之措施)","rule_no":"第八十四條","content":"　　廠商提出異議或申訴者，招標機關評估其事由，認其異議或申訴有理由者，應自行撤銷、變更原處理結果，或暫停採購程序之進行。但為應緊急情況或公共利益之必要，或其事由無影響採購之虞者，不在此限。\n　　依廠商之申訴，而為前項之處理者，招標機關應將其結果即時通知該管採購申訴審議委員會。","relates":{}},{"note":"(招標機關對審議判斷之處理)","rule_no":"第八十五條","content":"　　審議判斷指明原採購行為違反法令者，招標機關應另為適法之處置。\n　　招標機關不依採購申訴審議委員會之建議辦理者，應報請上級機關核定，並由上級機關以書面向採購申訴審議委員會及廠商說明理由。\n　　第一項情形，廠商得向招標機關請求償付其準備投標、異議及申訴所支出之必要費用。","relates":{}},{"note":"(採購申訴審議委員會之設置)","rule_no":"第八十六條","content":"　　主管機關及直轄市、縣（市）政府為處理中央及地方機關採購之廠商申訴，分別設採購申訴審議委員會；置委員七人至十五人，由主管機關及直轄市、縣（市）政府聘請具有法律或採購相關專門知識之公正人士擔任，其中二人並得由主管機關及直轄市、縣（市）政府高級人員派兼之。\n　　採購申訴審議委員會應公正行使職權。採購申訴審議委員會之組織準則，由主管機關擬訂，報請行政院核定後發布之。","relates":{}},{"note":"","section_name":"第七章  罰則"},{"note":"(強迫投標廠商違反本意之處罰)","rule_no":"第八十七條","content":"　　意圖使廠商不為投標、違反其本意投標，或使得標廠商放棄得標、得標後轉包或分包，而施強暴、脅迫、藥劑或催眠術者，處一年以上七年以下有期徒刑，得併科新臺幣三百萬元以下罰金。\n　　犯前項之罪，因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上十年以下有期徒刑，各得併科新臺幣三百萬元以下罰金。\n　　以詐術或其他非法之方法，使廠商無法投標或開標發生不正確結果者，處五年以下有期徒刑，得併科新臺幣一百萬元以下罰金。\n　　意圖影響決標價格或獲取不當利益，而以契約、協議或其他方式之合意，使廠商不為投標或不為價格之競爭者，處六月以上五年以下有期徒刑，得併科新臺幣一百萬元以下罰金。\n　　第一項、第三項及第四項之未遂犯罰之。","relates":{}},{"note":"(受託辦理採購人員意圖私利之處罰)","rule_no":"第八十八條","content":"　　受機關委託提供採購規劃、設計或專案管理或代辦採購廠商之人員，意圖為私人不法之利益，對技術、工法、材料或設備之招標規範，為不當之限制，因而獲得利益者，處一年以上七年以下有期徒刑，得併科新臺幣三百萬元以下罰金。其意圖為私人不法之利益，對投標廠商之資格為不當之限制，因而獲得利益者，亦同。\n　　前項之未遂犯罰之。","relates":{}},{"note":"(受託辦理採購人員洩密之處罰)","rule_no":"第八十九條","content":"　　受機關委託提供採購規劃、設計或專案管理或代辦採購廠商之人員，意圖為私人不法之利益，洩漏或交付關於採購應秘密之文書、圖畫、消息、物品或其他資訊，因而獲得利益者，處五年以下有期徒刑、拘役或科或併科新臺幣一百萬元以下罰金。\n　　前項之未遂犯罰之。","relates":{}},{"note":"(強制採購人員違反本意之處罰)","rule_no":"第九十條","content":"　　意圖使機關規劃、設計、承辦、監辦採購人員或受機關委託提供採購規劃、設計或專案管理或代辦採購廠商之人員，就與採購有關事項，不為決定或為違反其本意之決定，而施強暴、脅迫者，處一年以上七年以下有期徒刑，得併科新臺幣三百萬元以下罰金。\n　　犯前項之罪，因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上十年以下有期徒刑，各得併科新臺幣三百萬元以下罰金。\n　　第一項之未遂犯罰之。","relates":{}},{"note":"(強制採購人員洩密之處罰)","rule_no":"第九十一條","content":"　　意圖使機關規劃、設計、承辦、監辦採購人員或受機關委託提供採購規劃、設計或專案管理或代辦採購廠商之人員，洩漏或交付關於採購應秘密之文書、圖畫、消息、物品或其他資訊，而施強暴、脅迫者，處五年以下有期徒刑，得併科新臺幣一百萬元以下罰金。\n　　犯前項之罪，因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上十年以下有期徒刑，各得併科新臺幣三百萬元以下罰金。\n　　第一項之未遂犯罰之。","relates":{}},{"note":"(廠商連帶處罰)","rule_no":"第九十二條","content":"　　廠商之代表人、代理人、受雇人或其他從業人員，因執行業務犯本法之罪者，除依該條規定處罰其行為人外，對該廠商亦科以該條之罰金。","relates":{}},{"note":"","section_name":"第八章  附則"},{"note":"(共同供應契約)","rule_no":"第九十三條","content":"　　各機關得就具有共通需求特性之財物或勞務，與廠商簽訂共同供應契約。","relates":{}},{"note":"(評選委員會之設置)","rule_no":"第九十四條","content":"　　機關辦理評選，應成立五人至十七人評選委員會，專家學者人數不得少於三分之一，其名單由主管機關會同教育部、考選部及其他相關機關建議之。\n　　評選委員會組織準則及審議規則，由主管機關定之。","relates":{}},{"note":"(專業人員)","rule_no":"第九十五條","content":"　　機關辦理採購宜由採購專業人才為之，其辦法由行政院會同考試院定之。","relates":{}},{"note":"(環保產品優先採購)","rule_no":"第九十六條","content":"　　機關得於招標文件中，規定優先採購取得政府認可之環境保護標章使用許可，而其效能相同或相似之產品，並得允許百分之十以下之價差。產品或其原料之製造、使用過程及廢棄物處理，符合再生材質、可回收、低污染或省能源者，亦同。\n　　其他增加社會利益或減少社會成本，而效能相同或相似之產品，準用前項之規定。\n　　前二項產品之種類、範圍及實施辦法，由主管機關會同行政院環境保護署及相關目的事業主管機關定之。","relates":{}},{"note":"(扶助中小企業承包或分包政府採購)","rule_no":"第九十七條","content":"　　主管機關得參酌相關法令規定採取措施，扶助中小企業承包或分包一定金額比例以上之政府採購。","relates":{}},{"note":"(僱用殘障人士及原住民)","rule_no":"第九十八條","content":"　　得標廠商其於國內員工總人數逾一百人者，應於履約期間僱用殘障人士及原住民，人數不得低於總人數百分之二，僱用不足者，應繳納代金。","relates":{}},{"note":"(投資廠商甄選程序之適用)","rule_no":"第九十九條","content":"　　機關辦理政府規劃或核准之交通、能源、環保、旅遊等建設，經目的事業主管機關核准開放廠商投資興建、營運者，其甄選投資廠商之程序，除其他法律另有規定者外，適用本法之規定。","relates":{}},{"note":"(主管機關、上級機關及主計機關得隨時查核各機關採購)","rule_no":"第一百條","content":"　　主管機關、上級機關及主計機關得隨時查核各機關採購進度、存貨或其使用狀況，亦得命其提出報告。\n　　機關多餘不用之堪用財物，得無償讓與其他政府機關或公立學校。","relates":{}},{"note":"(應通知廠商並刊登政府採購公報之廠商違法情形)","rule_no":"第一百零一條","content":"　　機關辦理採購，發現廠商有下列情形之一，應將其事實及理由通知廠商，並附記如未提出異議者，將刊登政府採購公報：\n　　一、容許他人借用本人名義或證件參加投標者。\n　　二、冒用他人名義或證件，或以偽造、變造之文件參加投標者。\n　　三、擅自減省工料情節重大者。\n　　四、偽造、變造投標、契約或履約相關文件，經查明屬實者。\n　　五、受停業處分期間仍參加投標者。\n　　六、犯第八十七條至第九十二條之罪，經第一審有罪判決而未宣告緩刑者。\n　　七、得標後無正當理由而不訂約或不履行契約者。\n　　八、因可歸責於廠商之事由，致解除或終止契約者。\n　　九、查驗或驗收不合格，且未於通知期限內異議、申訴、起訴或依規定辦理者。\n　　十、違反第六十五條之規定轉包者。\n　　十一、因可歸責於廠商之事由，致延誤履約期限，情節重大者。\n　　十二、重整或破產程序中之廠商。\n　　十三、歧視婦女、原住民或弱勢團體人士，情節重大者。","relates":{}},{"note":"(廠商得對機關認為違法之情事提出異議及申訴)","rule_no":"第一百零二條","content":"　　廠商對於機關依前條所為之通知，認為違反本法或不實者，得於接獲通知之日起二十日內，以書面向該機關提出異議。\n　　廠商對前項異議之處理結果不服，或機關逾收受異議之日起二十日期限內不為處理者，無論該當案件是否逾公告金額，得於收受異議處理結果或期限屆滿之日起十五日內，以書面向該管採購申訴審議委員會申訴。\n　　機關依前條通知廠商後，廠商未於規定期限內提出異議或申訴，或經提出申訴結果不予受理或審議結果指明不違反本法或並無不實者，機關應即將廠商名稱及相關情形刊登政府採購公報。\n　　第一項及第二項關於異議及申訴之處理，準用第六章之規定。","relates":{}},{"note":"(登於政府採購公報之廠商不得投標之期限)","rule_no":"第一百零三條","content":"　　機關辦理採購，應於招標文件中規定，經依前條第三項規定刊登於政府採購公報之廠商，於下列期間內，不得參加投標或作為決標對象或分包廠商。\n　　一、有第一百零一條第一款至第五款情形或第六款判處有期徒刑者，自刊登之日起三年。但於第一百零一條第六款之情形，經判決無罪確定者，應註銷之。\n　　二、有第一百零一條第七款至第十三款情形或第六款判處拘役、罰金或緩刑者，自刊登之日起一年。但經重整完成者，應註銷之。\n　　機關採購因特殊需要，經上級機關核准者，不適用前項之規定。","relates":{}},{"note":"(軍事機關採購不適用本法之情形)","rule_no":"第一百零四條","content":"　　軍事機關之採購，應依本法之規定辦理。但武器、彈藥、作戰物資或與國家安全或國防目的有關之採購，而有下列情形者，不在此限。\n　　一、因應國家面臨戰爭、戰備動員或發生戰爭者，得不適用本法之規定。\n　　二、機密或極機密之採購，得不適用第二十七條、第四十五條及第六十一條之規定。\n　　三、確因時效緊急，有危及重大戰備任務之虞者，得不適用第二十六條、第二十八條及第三十六條之規定。\n　　四、以議價方式辦理之採購，得不適用第二十六條第三項本文之規定。\n　　前項採購之適用範圍及其處理辦法，由主管機關會同國防部定之，並送立法院審議。","relates":{}},{"note":"(特別採購)","rule_no":"第一百零五條","content":"　　機關辦理下列採購，得不適用本法招標、決標之規定。\n　　一、國家遇有戰爭、天然災害、癘疫或財政經濟上有重大變故，需緊急處置之採購事項。\n　　二、人民之生命、身體、健康、財產遭遇緊急危難，需緊急處置之採購事項。\n　　三、公務機關間財物或勞務之取得，經雙方直屬上級機關核准者。\n　　四、依條約或協定向國際組織、外國政府或其授權機構辦理之採購，其招標、決標另有特別規定者。\n　　前項之採購，有另定處理辦法予以規範之必要者，其辦法由主管機關定之。","relates":{}},{"note":"(駐外機構辦理採購)","rule_no":"第一百零六條","content":"　　駐國外機構辦理或受託辦理之採購，因應駐在地國情或實地作業限制，且不違背我國締結之條約或協定者，得不適用下列各款規定。但第二款至第四款之事項，應於招標文件中明定其處理方式。\n　　一、第二十七條刊登政府採購公報。\n　　二、第三十條押標金及保證金。\n　　三、第五十三條第一項及第五十四條第一項優先減價及比減價格規定。\n　　四、第六章異議及申訴。\n　　前項採購屬查核金額以上者，事後應敘明原由，檢附相關文件送上級機關備查。","relates":{}},{"note":"(採購文件之保存)","rule_no":"第一百零七條","content":"　　機關辦理採購之文件，除依會計法或其他法律規定保存者外，應另備具一份，保存於主管機關指定之場所。","relates":{}},{"note":"(採購稽核小組之設置)","rule_no":"第一百零八條","content":"　　中央及直轄市、縣（市）政府應成立採購稽核小組，稽核監督採購事宜。\n　　前項稽核小組之組織準則及作業規則，由主管機關擬訂，報請行政院核定後發布之。","relates":{}},{"note":"(審計機關稽察)","rule_no":"第一百零九條","content":"　　機關辦理採購，審計機關得隨時稽察之。","relates":{}},{"note":"(得就採購事件提起訴訟或上訴)","rule_no":"第一百十條","content":"　　主計官、審計官或檢察官就採購事件，得為機關提起訴訟、參加訴訟或上訴。","relates":{}},{"note":"(巨額採購之效益分析評估)","rule_no":"第一百十一條","content":"　　機關辦理巨額採購，應於使用期間內，逐年向主管機關提報使用情形及其效益分析。主管機關並得派員查核之。\n　　主管機關每年應對已完成之重大採購事件，作出效益評估；除應秘密者外，應刊登於政府採購公報。","relates":{}},{"note":"(採購人員倫理準則)","rule_no":"第一百十二條","content":"　　主管機關應訂定採購人員倫理準則。","relates":{}},{"note":"(施行細則)","rule_no":"第一百十三條","content":"　　本法施行細則，由主管機關定之。","relates":{}},{"note":"(施行日)","rule_no":"第一百十四條","content":"　　本法自公布日後一年施行。","relates":{}}],"law_reasons":{"第七條":"　　增訂本條第二項生鮮農漁產品不包含在物品所界定範圍，增訂理由如下：\n　　一、「生鮮農漁產品」為食品之一種具有易腐性且有生命現象，品質在短時間內易生變化與一般「物品」性質不同。\n　　二、因生鮮農漁產品價格每日均有變動，且蔬菜、水果、魚貝介類等品項超過一百種以上，在招標決標時，無法以「價格」做基準，招標實務作業上有極大的困難。"},"law_history":[{"進度":"一讀","會議日期":"900102","立法紀錄":"90卷5期3139號一冊 4-4頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7ccccc8c7cecf81c6cfcfcacfcec4cfcfcfcbc4cfcfcfcb","主提案":"林明義","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcbcfcbcec7cfcfc5cdcfcbd2cdcfc8"]]},{"進度":"二讀(逐條討論)","會議日期":"900104","立法紀錄":"90卷5期3139號二冊 650-652頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7ccccc8c7cecf81c6cfcfcacfcdc4cfc9cacfc4cfc9cacd","關係文書":[]},{"進度":"三讀","會議日期":"900104","立法紀錄":"90卷5期3139號二冊 652-652頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7ccccc8c7cecf81c6cfcfcacfcdc4cfc9cacdc4cfc9cacd","關係文書":[]}],"commit_at":"20010110"},{"title":"政府採購法","versions":["中華民國91年1月16日修正","中華民國91年2月6日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"(立法宗旨)","rule_no":"第一條","content":"　　為建立政府採購制度，依公平、公開之採購程序，提升採購效率與功能，確保採購品質，爰制定本法。","relates":{}},{"note":"(採購之定義)","rule_no":"第二條","content":"　　本法所稱採購，指工程之定作、財物之買受、定製、承租及勞務之委任或僱傭等。","relates":{}},{"note":"(適用機關之範圍)","rule_no":"第三條","content":"　　政府機關、公立學校、公營事業（以下簡稱機關）辦理採購，依本法之規定；本法未規定者，適用其他法律之規定。","relates":{}},{"note":"(法人或團體接受機關補助辦理之採購)","rule_no":"第四條","content":"　　法人或團體接受機關補助辦理採購，其補助金額占採購金額半數以上，且補助金額在公告金額以上者，適用本法之規定，並應受該機關之監督。","relates":{}},{"note":"(委託法人或團體辦理之採購)","rule_no":"第五條","content":"　　機關採購得委託法人或團體代辦。\n　　前項採購適用本法之規定，該法人或團體並受委託機關之監督。","relates":{}},{"note":"(辦理採購之原則)","rule_no":"第六條","content":"　　機關辦理採購，應以維護公共利益及公平合理為原則，對廠商不得為無正當理由之差別待遇。\n　　辦理採購人員於不違反本法規定之範圍內，得基於公共利益、採購效益或專業判斷之考量，為適當之採購決定。\n　　司法、監察或其他機關對於採購機關或人員之調查、起訴、審判、彈劾或糾舉等，得洽請主管機關協助、鑑定或提供專業意見。","relates":{}},{"note":"(工程、財物、勞務之定義)","rule_no":"第七條","content":"　　本法所稱工程，指在地面上下新建、增建、改建、修建、拆除構造物與其所屬設備及改變自然環境之行為，包括建築、土木、水利、環境、交通、機械、電氣、化工及其他經主管機關認定之工程。\n　　本法所稱財物，指各種物品（生鮮農漁產品除外）、材料、設備、機具與其他動產、不動產、權利及其他經主管機關認定之財物。\n　　本法所稱勞務，指專業服務、技術服務、資訊服務、研究發展、營運管理、維修、訓練、勞力及其他經主管機關認定之勞務。\n　　採購兼有工程、財物、勞務二種以上性質，難以認定其歸屬者，按其性質所占預算金額比率最高者歸屬之。","relates":{}},{"note":"(廠商之定義)","rule_no":"第八條","content":"　　本法所稱廠商，指公司、合夥或獨資之工商行號及其他得提供各機關工程、財物、勞務之自然人、法人、機構或團體。","relates":{}},{"note":"(主管機關)","rule_no":"第九條","content":"　　本法所稱主管機關，為行政院採購暨公共工程委員會，以政務委員一人兼任主任委員。\n　　本法所稱上級機關，指辦理採購機關直屬之上一級機關。其無上級機關者，由該機關執行本法所規定上級機關之職權。","relates":{}},{"note":"(主管機關掌理之事項)","rule_no":"第十條","content":"　　主管機關掌理下列有關政府採購事項：\n　　一、政府採購政策與制度之研訂及政令之宣導。\n　　二、政府採購法令之研訂、修正及解釋。\n　　三、標準採購契約之檢討及審定。\n　　四、政府採購資訊之蒐集、公告及統計。\n　　五、政府採購專業人員之訓練。\n　　六、各機關採購之協調、督導及考核。\n　　七、中央各機關採購申訴之處理。\n　　八、其他關於政府採購之事項。","relates":{}},{"note":"(採購資訊中心及採購人員訓練所之設置)","rule_no":"第十一條","content":"　　主管機關應設立採購資訊中心，統一蒐集共通性商情及同等品分類之資訊，並建立工程材料、設備之價格資料庫，以供各機關採購預算編列及底價訂定之參考。除應秘密之部分外，應無償提供廠商。\n　　主管機關得設採購人員訓練所，統一培訓專業採購人員。","relates":{}},{"note":"(查核金額以上採購之監辦)","rule_no":"第十二條","content":"　　機關辦理查核金額以上採購之開標、比價、議價、決標及驗收時，應於規定期限內，檢送相關文件報請上級機關派員監辦；上級機關得視事實需要訂定授權條件，由機關自行辦理。\n　　機關辦理未達查核金額之採購，其決標金額達查核金額者，或契約變更後其金額達查核金額者，機關應補具相關文件送上級機關備查。\n　　查核金額由主管機關定之。","relates":{}},{"note":"(公告金額以上採購之監辦)","rule_no":"第十三條","content":"　　機關辦理公告金額以上採購之開標、比價、議價、決標及驗收，除有特殊情形者外，應由其主（會）計及有關單位會同監辦。\n　　未達公告金額採購之監辦，依其屬中央或地方，由主管機關、直轄市或縣（市）政府另定之。未另定者，比照前項規定辦理。\n　　公告金額應低於查核金額，由主管機關參酌國際標準定之。\n　　第一項會同監辦採購辦法，由主管機關會同行政院主計處定之。","relates":{}},{"note":"(分批辦理公告金額以上之採購限制)","rule_no":"第十四條","content":"　　機關不得意圖規避本法之適用，分批辦理公告金額以上之採購。其有分批辦理之必要，並經上級機關核准者，應依其總金額核計採購金額，分別按公告金額或查核金額以上之規定辦理。","relates":{}},{"note":"(採購人員應遵循之迴避原則)","rule_no":"第十五條","content":"　　機關承辦、監辦採購人員離職後三年內不得為本人或代理廠商向原任職機關接洽處理離職前五年內與職務有關之事務。\n　　機關承辦、監辦採購人員對於與採購有關之事項，涉及本人、配偶、三親等以內血親或姻親，或同財共居親屬之利益時，應行迴避。\n　　機關首長發現承辦、監辦採購人員有前項應行迴避之情事而未依規定迴避者，應令其迴避，並另行指定承辦、監辦人員。\n　　廠商或其負責人與機關首長有第二項之情形者，不得參與該機關之採購。但本項之執行反不利於公平競爭或公共利益時，得報請主管機關核定後免除之。\n　　採購之承辦、監辦人員應依公職人員財產申報法之相關規定，申報財產。","relates":{}},{"note":"(請託或關說之處理)","rule_no":"第十六條","content":"　　請託或關說，宜以書面為之或作成紀錄。\n　　政風機構得調閱前項書面或紀錄。\n　　第一項之請託或關說，不得作為評選之參考。","relates":{}},{"note":"(外國廠商參與之採購)","rule_no":"第十七條","content":"　　外國廠商參與各機關採購，應依我國締結之條約或協定之規定辦理。\n　　前項以外情形，外國廠商參與各機關採購之處理辦法，由主管機關定之。\n　　外國法令限制或禁止我國廠商或產品服務參與採購者，主管機關得限制或禁止該國廠商或產品服務參與採購。","relates":{}},{"note":"","section_name":"第二章  招標"},{"note":"(招標之方式及定義)","rule_no":"第十八條","content":"　　採購之招標方式，分為公開招標、選擇性招標及限制性招標。\n　　本法所稱公開招標，指以公告方式邀請不特定廠商投標。\n　　本法所稱選擇性招標，指以公告方式預先依一定資格條件辦理廠商資格審查後，再行邀請符合資格之廠商投標。\n　　本法所稱限制性招標，指不經公告程序，邀請二家以上廠商比價或僅邀請一家廠商議價。","relates":{}},{"note":"(公開招標)","rule_no":"第十九條","content":"　　機關辦理公告金額以上之採購，除依第二十條及第二十二條辦理者外，應公開招標。","relates":{}},{"note":"(選擇性招標)","rule_no":"第二十條","content":"　　機關辦理公告金額以上之採購，符合下列情形之一者，得採選擇性招標：\n　　一、經常性採購。\n　　二、投標文件審查，須費時長久始能完成者。\n　　三、廠商準備投標需高額費用者。\n　　四、廠商資格條件複雜者。\n　　五、研究發展事項。","relates":{}},{"note":"(選擇性招標建立合格廠商名單)","rule_no":"第二十一條","content":"　　機關為辦理選擇性招標，得預先辦理資格審查，建立合格廠商名單。但仍應隨時接受廠商資格審查之請求，並定期檢討修正合格廠商名單。\n　　未列入合格廠商名單之廠商請求參加特定招標時，機關於不妨礙招標作業，並能適時完成其資格審查者，於審查合格後，邀其投標。\n　　經常性採購，應建立六家以上之合格廠商名單。\n　　機關辦理選擇性招標，應予經資格審查合格之廠商平等受邀之機會。","relates":{}},{"note":"(限制性招標)","rule_no":"第二十二條","content":"　　機關辦理公告金額以上之採購，符合下列情形之一者，得採限制性招標：\n　　一、以公開招標、選擇性招標或依第九款至第十一款公告程序辦理結果，無廠商投標或無合格標，且以原定招標內容及條件未經重大改變者。\n　　二、屬專屬權利、獨家製造或供應、藝術品、秘密諮詢，無其他合適之替代標的者。\n　　三、遇有不可預見之緊急事故，致無法以公開或選擇性招標程序適時辦理，且確有必要者。\n　　四、原有採購之後續維修、零配件供應、更換或擴充，因相容或互通性之需要，必須向原供應廠商採購者。\n　　五、屬原型或首次製造、供應之標的，以研究發展、實驗或開發性質辦理者。\n　　六、在原招標目的範圍內，因未能預見之情形，必須追加契約以外之工程，如另行招標，確有產生重大不便及技術或經濟上困難之虞，非洽原訂約廠商辦理，不能達契約之目的，且未逾原主契約金額百分之五十者。\n　　七、原有採購之後續擴充，且已於原招標公告及招標文件敘明擴充之期間、金額或數量者。\n　　八、在集中交易或公開競價市場採購財物。\n　　九、委託專業服務、技術服務或資訊服務，經公開客觀評選為優勝者。\n　　十、辦理設計競賽，經公開客觀評選為優勝者。\n　　十一、因業務需要，指定地區採購房地產，經依所需條件公開徵求勘選認定適合需要者。\n　　十二、購買身心障礙者、原住民或受刑人個人、身心障礙福利機構、政府立案之原住民團體、監獄工場、慈善機構所提供之非營利產品或勞務。\n　　十三、委託在專業領域具領先地位之自然人或經公告審查優勝之學術或非營利機構進行科技、技術引進、行政或學術研究發展。\n　　十四、邀請或委託具專業素養、特質或經公告審查優勝之文化、藝術專業人士、機構或團體表演或參與文藝活動。\n　　十五、公營事業為商業性轉售或用於製造產品、提供服務以供轉售目的所為之採購，基於轉售對象、製程或供應源之特性或實際需要，不適宜以公開招標或選擇性招標方式辦理者。\n　　十六、其他經主管機關認定者。\n　　前項第九款及第十款之廠商評選辦法與服務費用計算方式與第十一款、第十三款及第十四款之作業辦法，由主管機關定之。\n　　第一項第十三款及第十四款，不適用工程採購。","relates":{}},{"note":"(未達公告金額招標方式之訂定)","rule_no":"第二十三條","content":"　　未達公告金額之招標方式，在中央由主管機關定之；在地方由直轄市或縣（市）政府定之。地方未定者，比照中央規定辦理。","relates":{}},{"note":"(統包)","rule_no":"第二十四條","content":"　　機關基於效率及品質之要求，得以統包辦理招標。\n　　前項所稱統包，指將工程或財物採購中之設計與施工、供應、安裝或一定期間之維修等併於同一採購契約辦理招標。\n　　統包實施辦法，由主管機關定之。","relates":{}},{"note":"(共同投標)","rule_no":"第二十五條","content":"　　機關得視個別採購之特性，於招標文件中規定允許一定家數內之廠商共同投標。\n　　前項所稱共同投標，指二家以上之廠商共同具名投標，並於得標後共同具名簽約，連帶負履行採購契約之責，以承攬工程或提供財物、勞務之行為。\n　　共同投標以能增加廠商之競爭或無不當限制競爭者為限。\n　　同業共同投標應符合公平交易法第十四條但書各款之規定。\n　　共同投標廠商應於投標時檢附共同投標協議書。\n　　共同投標辦法，由主管機關定之。","relates":{}},{"note":"(公告金額以上之採購招標文件規格訂定)","rule_no":"第二十六條","content":"　　機關辦理公告金額以上之採購，應依功能或效益訂定招標文件。其有國際標準或國家標準者，應從其規定。\n　　機關所擬定、採用或適用之技術規格，其所標示之擬採購產品或服務之特性，諸如品質、性能、安全、尺寸、符號、術語、包裝、標誌及標示或生產程序、方法及評估之程序，在目的及效果上均不得限制競爭。\n　　招標文件不得要求或提及特定之商標或商名、專利、設計或型式、特定來源地、生產者或供應者。但無法以精確之方式說明招標要求，而已在招標文件內註明諸如「或同等品」字樣者，不在此限。","relates":{}},{"note":"(招標之公告)","rule_no":"第二十七條","content":"　　機關辦理公開招標或選擇性招標，應將招標公告或辦理資格審查之公告刊登於政府採購公報並公開於資訊網路。公告之內容修正時，亦同。\n　　前項公告內容、公告日數、公告方法及政府採購公報發行辦法，由主管機關定之。\n　　機關辦理採購時，應估計採購案件之件數及每件之預計金額。預算及預計金額，得於招標公告中一併公開。","relates":{}},{"note":"(等標期之訂定)","rule_no":"第二十八條","content":"　　機關辦理招標，其自公告日或邀標日起至截止投標或收件日止之等標期，應訂定合理期限。其期限標準，由主管機關定之。","relates":{}},{"note":"(招標文件之發送)","rule_no":"第二十九條","content":"　　公開招標之招標文件及選擇性招標之預先辦理資格審查文件，應自公告日起至截止投標日或收件日止，公開發給、發售及郵遞方式辦理。發給、發售或郵遞時，不得登記領標廠商之名稱。\n　　選擇性招標之文件應公開載明限制投標廠商資格之理由及其必要性。\n　　第一項文件內容，應包括投標廠商提交投標書所需之一切必要資料。","relates":{}},{"note":"(押標金及保證金)","rule_no":"第三十條","content":"　　機關辦理招標，應於招標文件中規定投標廠商須繳納押標金；得標廠商須繳納保證金或提供或併提供其他擔保。但有下列情形之一者，不在此限：\n　　一、勞務採購，得免收押標金、保證金。\n　　二、未達公告金額之工程、財物採購，得免收押標金、保證金。\n　　三、以議價方式辦理之採購，得免收押標金。\n　　四、依市場交易慣例或採購案特性，無收取押標金、保證金之必要或可能者。\n　　押標金及保證金應由廠商以現金、金融機構簽發之本票或支票、保付支票、郵政匯票、無記名政府公債、設定質權之金融機構定期存款單、銀行開發或保兌之不可撤銷擔保信用狀繳納，或取具銀行之書面連帶保證、保險公司之連帶保證保險單為之。\n　　押標金、保證金及其他擔保之種類、額度及繳納、退還、終止方式，由主管機關定之。","relates":{}},{"note":"(押標金之發還及不予發還之情形)","rule_no":"第三十一條","content":"　　機關對於廠商所繳納之押標金，應於決標後無息發還未得標之廠商。廢標時，亦同。\n　　機關得於招標文件中規定，廠商有下列情形之一者，其所繳納之押標金，不予發還，其已發還者，並予追繳：\n　　一、以偽造、變造之文件投標。\n　　二、投標廠商另行借用他人名義或證件投標。\n　　三、冒用他人名義或證件投標。\n　　四、在報價有效期間內撤回其報價。\n　　五、開標後應得標者不接受決標或拒不簽約。\n　　六、得標後未於規定期限內，繳足保證金或提供擔保。\n　　七、押標金轉換為保證金。\n　　八、其他經主管機關認定有影響採購公正之違反法令行為者。","relates":{}},{"note":"(保證金之抵充及擔保責任)","rule_no":"第三十二條","content":"　　機關應於招標文件中規定，得不發還得標廠商所繳納之保證金及其孳息，或擔保者應履行其擔保責任之事由，並敘明該項事由所涉及之違約責任、保證金之抵充範圍及擔保者之擔保責任。","relates":{}},{"note":"(投標文件之遞送)","rule_no":"第三十三條","content":"　　廠商之投標文件，應以書面密封，於投標截止期限前，以郵遞或專人送達招標機關或其指定之場所。\n　　前項投標文件，廠商得以電子資料傳輸方式遞送。但以招標文件已有訂明者為限，並應於規定期限前遞送正式文件。\n　　機關得於招標文件中規定允許廠商於開標前補正非契約必要之點之文件。","relates":{}},{"note":"(招標文件公告前應予保密)","rule_no":"第三十四條","content":"　　機關辦理採購，其招標文件於公告前應予保密。但須公開說明或藉以公開徵求廠商提供參考資料者，不在此限。\n　　機關辦理招標，不得於開標前洩漏底價，領標、投標廠商之名稱與家數及其他足以造成限制競爭或不公平競爭之相關資料。\n　　底價於開標後至決標前，仍應保密，決標後除有特殊情形外，應予公開。但機關依實際需要，得於招標文件中公告底價。\n　　機關對於廠商投標文件，除供公務上使用或法令另有規定外，應保守秘密。","relates":{}},{"note":"(替代方案)","rule_no":"第三十五條","content":"　　機關得於招標文件中規定，允許廠商在不降低原有功能條件下，得就技術、工法、材料或設備，提出可縮減工期、減省經費或提高效率之替代方案。其實施辦法，由主管機關定之。","relates":{}},{"note":"(投標廠商之資格)","rule_no":"第三十六條","content":"　　機關辦理採購，得依實際需要，規定投標廠商之基本資格。\n　　特殊或巨額之採購，須由具有相當經驗、實績、人力、財力、設備等之廠商始能擔任者，得另規定投標廠商之特定資格。\n　　外國廠商之投標資格及應提出之資格文件，得就實際需要另行規定，附經公證或認證之中文譯本，並於招標文件中訂明。\n　　第一項基本資格、第二項特定資格與特殊或巨額採購之範圍及認定標準，由主管機關定之。","relates":{}},{"note":"(投標廠商資格之訂定原則)","rule_no":"第三十七條","content":"　　機關訂定前條投標廠商之資格，不得不當限制競爭，並以確認廠商具備履行契約所必須之能力者為限。\n　　投標廠商未符合前條所定資格者，其投標不予受理。但廠商之財力資格，得以銀行或保險公司之履約及賠償連帶保證責任、連帶保證保險單代之。","relates":{}},{"note":"(政黨及其關係企業不得參與投標)","rule_no":"第三十八條","content":"　　政黨及與其具關係企業關係之廠商，不得參與投標。\n　　前項具關係企業關係之廠商，準用公司法有關關係企業之規定。","relates":{}},{"note":"(委託廠商專案管理)","rule_no":"第三十九條","content":"　　機關辦理採購，得依本法將其對規劃、設計、供應或履約業務之專案管理，委託廠商為之。\n　　承辦專案管理之廠商，其負責人或合夥人不得同時為規劃、設計、施工或供應廠商之負責人或合夥人。\n　　承辦專案管理之廠商與規劃、設計、施工或供應廠商，不得同時為關係企業或同一其他廠商之關係企業。","relates":{}},{"note":"(洽專業機關代辦採購)","rule_no":"第四十條","content":"　　機關之採購，得洽由其他具有專業能力之機關代辦。\n　　上級機關對於未具有專業採購能力之機關，得命其洽由其他具有專業能力之機關代辦採購。","relates":{}},{"note":"(招標文件疑義之處理)","rule_no":"第四十一條","content":"　　廠商對招標文件內容有疑義者，應於招標文件規定之日期前，以書面向招標機關請求釋疑。\n　　機關對前項疑義之處理結果，應於招標文件規定之日期前，以書面答復請求釋疑之廠商，必要時得公告之；其涉及變更或補充招標文件內容者，除選擇性招標之規格標與價格標及限制性招標得以書面通知各廠商外，應另行公告，並視需要延長等標期。機關自行變更或補充招標文件內容者，亦同。","relates":{}},{"note":"(分段開標)","rule_no":"第四十二條","content":"　　機關辦理公開招標或選擇性招標，得就資格、規格與價格採取分段開標。\n　　機關辦理分段開標，除第一階段應公告外，後續階段之邀標，得免予公告。","relates":{}},{"note":"(優先決標予國內廠商)","rule_no":"第四十三條","content":"　　機關辦理採購，除我國締結之條約或協定另有禁止規定者外，得採行下列措施之一，並應載明於招標文件中：\n　　一、要求投標廠商採購國內貨品比率、技術移轉、投資、協助外銷或其他類似條件，作為採購評選之項目，其比率不得逾三分之一。\n　　二、外國廠商為最低標，且其標價符合第五十二條規定之決標原則者，得以該標價優先決標予國內廠商。","relates":{}},{"note":"(標價優惠國內廠商)","rule_no":"第四十四條","content":"　　機關辦理特定之採購，除我國締結之條約或協定另有禁止規定者外，得對國內產製加值達百分之五十之財物或國內供應之工程、勞務，於外國廠商為最低標，且其標價符合第五十二條規定之決標原則時，以高於該標價一定比率以內之價格，優先決標予國內廠商。\n　　前項措施之採行，以合於就業或產業發展政策者為限，且一定比率不得逾百分之三，優惠期限不得逾五年；其適用範圍、優惠比率及實施辦法，由主管機關會同相關目的事業主管機關定之。","relates":{}},{"note":"","section_name":"第三章  決標"},{"note":"(開標作業公開原則)","rule_no":"第四十五條","content":"　　公開招標及選擇性招標之開標，除法令另有規定外，應依招標文件公告之時間及地點公開為之。","relates":{}},{"note":"(底價之訂定及訂定時機)","rule_no":"第四十六條","content":"　　機關辦理採購，除本法另有規定外，應訂定底價。底價應依圖說、規範、契約並考量成本、市場行情及政府機關決標資料逐項編列，由機關首長或其授權人員核定。\n　　前項底價之訂定時機，依下列規定辦理：\n　　一、公開招標應於開標前定之。\n　　二、選擇性招標應於資格審查後之下一階段開標前定之。\n　　三、限制性招標應於議價或比價前定之。","relates":{}},{"note":"(得不訂底價情形)","rule_no":"第四十七條","content":"　　機關辦理下列採購，得不訂底價。但應於招標文件內敘明理由及決標條件與原則：\n　　一、訂定底價確有困難之特殊或複雜案件。\n　　二、以最有利標決標之採購。\n　　三、小額採購。\n　　前項第一款及第二款之採購，得規定廠商於投標文件內詳列報價內容。\n　　小額採購之金額，在中央由主管機關定之；在地方由直轄市或縣（市）政府定之。但均不得逾公告金額十分之一。地方未定者，比照中央規定辦理。","relates":{}},{"note":"(不予開標決標之情形)","rule_no":"第四十八條","content":"　　機關依本法規定辦理招標，除有下列情形之一不予開標決標外，有三家以上合格廠商投標，即應依招標文件所定時間開標決標：\n　　一、變更或補充招標文件內容者。\n　　二、發現有足以影響採購公正之違法或不當行為者。\n　　三、依第八十二條規定暫緩開標者。\n　　四、依第八十四條規定暫停採購程序者。\n　　五、依第八十五條規定由招標機關另為適法之處置者。\n　　六、因應突發事故者。\n　　七、採購計畫變更或取銷採購者。\n　　八、經主管機關認定之特殊情形。\n　　第一次開標，因未滿三家而流標者，第二次招標之等標期間得予縮短，並得不受前項三家廠商之限制。","relates":{}},{"note":"(未達公告金額逾公告金額十分之一之採購應公開取得書面報價或企劃書)","rule_no":"第四十九條","content":"　　未達公告金額之採購，其金額逾公告金額十分之一者，除第二十二條第一項各款情形外，仍應公開取得三家以上廠商之書面報價或企劃書。","relates":{}},{"note":"(不予投標廠商開標或投標之情形)","rule_no":"第五十條","content":"　　投標廠商有下列情形之一，經機關於開標前發現者，其所投之標應不予開標；於開標後發現者，應不決標予該廠商：\n　　一、未依招標文件之規定投標。\n　　二、投標文件內容不符合招標文件之規定。\n　　三、借用或冒用他人名義或證件，或以偽造、變造之文件投標。\n　　四、偽造或變造投標文件。\n　　五、不同投標廠商間之投標文件內容有重大異常關聯者。\n　　六、第一百零三條第一項不得參加投標或作為決標對象之情形。\n　　七、其他影響採購公正之違反法令行為。\n　　決標或簽約後發現得標廠商於決標前有前項情形者，應撤銷決標、終止契約或解除契約，並得追償損失。但撤銷決標、終止契約或解除契約反不符公共利益，並經上級機關核准者，不在此限。\n　　第一項不予開標或不予決標，致採購程序無法繼續進行者，機關得宣布廢標。","relates":{}},{"note":"(審標疑義之處理及結果之通知)","rule_no":"第五十一條","content":"　　機關應依招標文件規定之條件，審查廠商投標文件，對其內容有疑義時，得通知投標廠商提出說明。\n　　前項審查結果應通知投標廠商，對不合格之廠商，並應敘明其原因。","relates":{}},{"note":"(決標之原則)","rule_no":"第五十二條","content":"　　機關辦理採購之決標，應依下列原則之一辦理，並應載明於招標文件中：\n　　一、訂有底價之採購，以合於招標文件規定，且在底價以內之最低標為得標廠商。\n　　二、未訂底價之採購，以合於招標文件規定，標價合理，且在預算數額以內之最低標為得標廠商。\n　　三、以合於招標文件規定之最有利標為得標廠商。\n　　四、採用複數決標之方式：機關得於招標文件中公告保留採購項目或數量選擇之組合權利，但應合於最低價格或最有利標之競標精神。\n　　機關採前項第三款決標者，以異質之工程、財物或勞務採購而不宜以前項第一款或第二款辦理者為限。\n　　決標時得不通知投標廠商到場，其結果應通知各投標廠商。","relates":{}},{"note":"(超底價之決標)","rule_no":"第五十三條","content":"　　合於招標文件規定之投標廠商之最低標價超過底價時，得洽該最低標廠商減價一次；減價結果仍超過底價時，得由所有合於招標文件規定之投標廠商重新比減價格，比減價格不得逾三次。\n　　前項辦理結果，最低標價仍超過底價而不逾預算數額，機關確有緊急情事需決標時，應經原底價核定人或其授權人員核准，且不得超過底價百分之八。但查核金額以上之採購，超過底價百分之四者，應先報經上級機關核准後決標。","relates":{}},{"note":"(未訂底價之決標)","rule_no":"第五十四條","content":"　　決標依第五十二條第一項第二款規定辦理者，合於招標文件規定之最低標價逾評審委員會建議之金額或預算金額時，得洽該最低標廠商減價一次。減價結果仍逾越上開金額時，得由所有合於招標文件規定之投標廠商重新比減價格。機關得就重新比減價格之次數予以限制，比減價格不得逾三次，辦理結果，最低標價仍逾越上開金額時，應予廢標。","relates":{}},{"note":"(最低標決標之協商)","rule_no":"第五十五條","content":"　　機關辦理以最低標決標之採購，經報上級機關核准，並於招標公告及招標文件內預告者，得於依前二條規定無法決標時，採行協商措施。","relates":{}},{"note":"(最有利標之決標程序)","rule_no":"第五十六條","content":"　　決標依第五十二條第一項第三款規定辦理者，應依招標文件所規定之評審標準，就廠商投標標的之技術、品質、功能、商業條款或價格等項目，作序位或計數之綜合評選，評定最有利標。價格或其與綜合評選項目評分之商數，得做為單獨評選之項目或決標之標準。未列入之項目，不得做為評選之參考。評選結果無法依機關首長或評選委員會過半數之決定，評定最有利標時，得採行協商措施，再作綜合評選，評定最有利標。評定應附理由。綜合評選不得逾三次。\n　　依前項辦理結果，仍無法評定最有利標時，應予廢標。\n　　機關採最有利標決標者，應先報經上級機關核准。\n　　最有利標之評選辦法，由主管機關定之。","relates":{}},{"note":"(協商之原則)","rule_no":"第五十七條","content":"　　機關依前二條之規定採行協商措施者，應依下列原則辦理：\n　　一、開標、投標、審標程序及內容均應予保密。\n　　二、協商時應平等對待所有合於招標文件規定之投標廠商，必要時並錄影或錄音存證。\n　　三、原招標文件已標示得更改項目之內容，始得納入協商。\n　　四、前款得更改之項目變更時，應以書面通知所有得參與協商之廠商。\n　　五、協商結束後，應予前款廠商依據協商結果，於一定期間內修改投標文件重行遞送之機會。","relates":{}},{"note":"(標價不合理之處理)","rule_no":"第五十八條","content":"　　機關辦理採購採最低標決標時，如認為最低標廠商之總標價或部分標價偏低，顯不合理，有降低品質、不能誠信履約之虞或其他特殊情形，得限期通知該廠商提出說明或擔保。廠商未於機關通知期限內提出合理之說明或擔保者，得不決標予該廠商，並以次低標廠商為最低標廠商。","relates":{}},{"note":"(契約價格之低價保證)","rule_no":"第五十九條","content":"　　機關以選擇性招標或限制性招標辦理採購者，採購契約之價款不得高於廠商於同樣市場條件之相同工程、財物或勞務之最低價格。\n　　廠商亦不得以支付他人佣金、比例金、仲介費、後謝金或其他利益為條件，促成採購契約之簽訂。\n　　違反前二項規定者，機關得終止或解除契約或將溢價及利益自契約價款中扣除。\n　　公開招標之投標廠商未達三家者，準用前三項之規定。","relates":{}},{"note":"(投標商之棄權)","rule_no":"第六十條","content":"　　機關辦理採購依第五十一條、第五十三條、第五十四條或第五十七條規定，通知廠商說明、減價、比減價格、協商、更改原報內容或重新報價，廠商未依通知期限辦理者，視同放棄。","relates":{}},{"note":"(決標公告)","rule_no":"第六十一條","content":"　　機關辦理公告金額以上採購之招標，除有特殊情形者外，應於決標後一定期間內，將決標結果之公告刊登於政府採購公報，並以書面通知各投標廠商。無法決標者，亦同。","relates":{}},{"note":"(決標資料之彙送)","rule_no":"第六十二條","content":"　　機關辦理採購之決標資料，應定期彙送主管機關。","relates":{}},{"note":"","section_name":"第四章  履約管理"},{"note":"(採購契約及委託契約)","rule_no":"第六十三條","content":"　　各類採購契約之要項，由主管機關參考國際及國內慣例定之。\n　　委託規劃、設計、監造或管理之契約，應訂明廠商規劃設計錯誤，監造不實或管理不善，致機關遭受損害之責任。","relates":{}},{"note":"(採購契約之終止或解除)","rule_no":"第六十四條","content":"　　採購契約得訂明因政策變更，廠商依契約繼續履行反而不符公共利益者，機關得報經上級機關核准，終止或解除部分或全部契約，並補償廠商因此所生之損失。","relates":{}},{"note":"(得標廠商不得轉包)","rule_no":"第六十五條","content":"　　得標廠商應自行履行工程、勞務契約，不得轉包。\n　　前項所稱轉包，指將原契約中應自行履行之全部或其主要部分，由其他廠商代為履行。\n　　廠商履行財物契約，其需經一定履約過程，非以現成財物供應者，準用前二項規定。","relates":{}},{"note":"(違反不得轉包規定之處理及責任)","rule_no":"第六十六條","content":"　　得標廠商違反前條規定轉包其他廠商時，機關得解除契約、終止契約或沒收保證金，並得要求損害賠償。\n　　前項轉包廠商與得標廠商對機關負連帶履行及賠償責任。再轉包者，亦同。","relates":{}},{"note":"(分包及責任)","rule_no":"第六十七條","content":"　　得標廠商得將採購分包予其他廠商。稱分包者，謂非轉包而將契約之部分由其他廠商代為履行。\n　　分包契約報備於採購機關，並經得標廠商就分包部分設定權利質權予分包廠商者，民法第五百十三條之抵押權及第八百十六條因添附而生之請求權，及於得標廠商對於機關之價金或報酬請求權。\n　　前項情形，分包廠商就其分包部分，與得標廠商連帶負瑕疵擔保責任。","relates":{}},{"note":"(契約價金或報酬請求權得為權利質權之標的)","rule_no":"第六十八條","content":"　　得標廠商就採購契約對於機關之價金或報酬請求權，其全部或一部得為權利質權之標的。","relates":{}},{"note":"(刪除)","rule_no":"第六十九條","content":"（刪除）","relates":{}},{"note":"(工程採購品質管理及成立工程施工查核小組)","rule_no":"第七十條","content":"　　機關辦理工程採購，應明訂廠商執行品質管理、環境保護、施工安全衛生之責任，並對重點項目訂定檢查程序及檢驗標準。\n　　機關於廠商履約過程，得辦理分段查驗，其結果並得供驗收之用。\n　　中央及直轄市、縣（市）政府應成立工程施工查核小組，定期查核所屬（轄）機關工程品質及進度等事宜。\n　　工程施工查核小組之組織準則，由主管機關擬訂，報請行政院核定後發布之。其作業辦法，由主管機關定之。\n　　財物或勞務採購需經一定履約過程，而非以現成財物或勞務供應者，準用第一項及第二項之規定。","relates":{}},{"note":"","section_name":"第五章  驗收"},{"note":"(限期辦理驗收及驗收人員之指派)","rule_no":"第七十一條","content":"　　機關辦理工程、財物採購，應限期辦理驗收，並得辦理部分驗收。\n　　驗收時應由機關首長或其授權人員指派適當人員主驗，通知接管單位或使用單位會驗。\n　　機關承辦採購單位之人員不得為所辦採購之主驗人或樣品及材料之檢驗人。\n　　前三項之規定，於勞務採購準用之。","relates":{}},{"note":"(驗收紀錄及驗收結果不符之處理)","rule_no":"第七十二條","content":"　　機關辦理驗收時應製作紀錄，由參加人員會同簽認。驗收結果與契約、圖說、貨樣規定不符者，應通知廠商限期改善、拆除、重作、退貨或換貨。其驗收結果不符部分非屬重要，而其他部分能先行使用，並經機關檢討認為確有先行使用之必要者，得經機關首長或其授權人員核准，就其他部分辦理驗收並支付部分價金。\n　　驗收結果與規定不符，而不妨礙安全及使用需求，亦無減少通常效用或契約預定效用，經機關檢討不必拆換或拆換確有困難者，得於必要時減價收受。其在查核金額以上之採購，應先報經上級機關核准；未達查核金額之採購，應經機關首長或其授權人員核准。\n　　驗收人對工程、財物隱蔽部分，於必要時得拆驗或化驗。","relates":{}},{"note":"(簽認結算驗收證明書)","rule_no":"第七十三條","content":"　　工程、財物採購經驗收完畢後，應由驗收及監驗人員於結算驗收證明書上分別簽認。\n　　前項規定，於勞務驗收準用之。","relates":{}},{"note":"","section_name":"第六章  爭議處理"},{"note":"(廠商與機關間招標、審標、決標爭議之處理)","rule_no":"第七十四條","content":"　　廠商與機關間關於招標、審標、決標之爭議，得依本章規定提出異議及申訴。","relates":{}},{"note":"(廠商向招標機關提出書面異議)","rule_no":"第七十五條","content":"　　廠商對於機關辦理採購，認為違反法令或我國所締結之條約、協定（以下合稱法令），致損害其權利或利益者，得於下列期限內，以書面向招標機關提出異議：\n　　一、對招標文件規定提出異議者，為自公告或邀標之次日起等標期之四分之一，其尾數不足一日者，以一日計。但不得少於十日。\n　　二、對招標文件規定之釋疑、後續說明、變更或補充提出異議者，為接獲機關通知或機關公告之次日起十日。\n　　三、對採購之過程、結果提出異議者，為接獲機關通知或機關公告之次日起十日。其過程或結果未經通知或公告者，為知悉或可得而知悉之次日起十日。但至遲不得逾決標日之次日起十五日。\n　　招標機關應自收受異議之次日起十五日內為適當之處理，並將處理結果以書面通知提出異議之廠商。其處理結果涉及變更或補充招標文件內容者，除選擇性招標之規格標與價格標及限制性招標應以書面通知各廠商外，應另行公告，並視需要延長等標期。","relates":{}},{"note":"(申訴)","rule_no":"第七十六條","content":"　　廠商對於公告金額以上採購異議之處理結果不服，或招標機關逾前條第二項所定期限不為處理者，得於收受異議處理結果或期限屆滿之次日起十五日內，依其屬中央機關或地方機關辦理之採購，以書面分別向主管機關、直轄市或縣（市）政府所設之採購申訴審議委員會申訴。地方政府未設採購申訴審議委員會者，得委請中央主管機關處理。\n　　廠商誤向該管採購申訴審議委員會以外之機關申訴者，以該機關收受之日，視為提起申訴之日。\n　　前項收受申訴書之機關應於收受之次日起三日內，將申訴書移送於該管採購申訴審議委員會，並通知申訴廠商。","relates":{}},{"note":"(申訴書應載明事項)","rule_no":"第七十七條","content":"　　申訴應具申訴書，載明下列事項，由申訴廠商簽名或蓋章：\n　　一、申訴廠商之名稱、地址、電話及負責人之姓名、性別、出生年月日、住所或居所。\n　　二、原受理異議之機關。\n　　三、申訴之事實及理由。\n　　四、證據。\n　　五、年、月、日。\n　　申訴得委任代理人為之，代理人應檢附委任書並載明其姓名、性別、出生年月日、職業、電話、住所或居所。\n　　民事訴訟法第七十條規定，於前項情形準用之。","relates":{}},{"note":"(申訴之審議及完成審議之期限)","rule_no":"第七十八條","content":"　　廠商提出申訴，應同時繕具副本送招標機關。機關應自收受申訴書副本之次日起十日內，以書面向該管採購申訴審議委員會陳述意見。\n　　採購申訴審議委員會應於收受申訴書之次日起四十日內完成審議，並將判斷以書面通知廠商及機關。必要時得延長四十日。","relates":{}},{"note":"(申訴之不予受理及補正)","rule_no":"第七十九條","content":"　　申訴逾越法定期間或不合法定程式者，不予受理。但其情形可以補正者，應定期間命其補正；逾期不補正者，不予受理。","relates":{}},{"note":"(申訴審議程序)","rule_no":"第八十條","content":"　　採購申訴得僅就書面審議之。\n　　採購申訴審議委員會得依職權或申請，通知申訴廠商、機關到指定場所陳述意見。\n　　採購申訴審議委員會於審議時，得囑託具專門知識經驗之機關、學校、團體或人員鑑定，並得通知相關人士說明或請機關、廠商提供相關文件、資料。\n　　採購申訴審議委員會辦理審議，得先行向廠商收取審議費、鑑定費及其他必要之費用；其收費標準及繳納方式，由主管機關定之。\n　　採購申訴審議規則，由主管機關擬訂，報請行政院核定後發布之。","relates":{}},{"note":"(撤回申訴)","rule_no":"第八十一條","content":"　　申訴提出後，廠商得於審議判斷送達前撤回之。申訴經撤回後，不得再行提出同一之申訴。","relates":{}},{"note":"(審議判斷應載明內容)","rule_no":"第八十二條","content":"　　採購申訴審議委員會審議判斷，應以書面附事實及理由，指明招標機關原採購行為有無違反法令之處；其有違反者，並得建議招標機關處置之方式。\n　　採購申訴審議委員會於完成審議前，必要時得通知招標機關暫停採購程序。\n　　採購申訴審議委員會為第一項之建議或前項之通知時，應考量公共利益、相關廠商利益及其他有關情況。","relates":{}},{"note":"(審議判斷之效力)","rule_no":"第八十三條","content":"　　審議判斷，視同訴願決定。","relates":{}},{"note":"(招標機關對異議或申訴得採取之措施)","rule_no":"第八十四條","content":"　　廠商提出異議或申訴者，招標機關評估其事由，認其異議或申訴有理由者，應自行撤銷、變更原處理結果，或暫停採購程序之進行。但為應緊急情況或公共利益之必要，或其事由無影響採購之虞者，不在此限。\n　　依廠商之申訴，而為前項之處理者，招標機關應將其結果即時通知該管採購申訴審議委員會。","relates":{}},{"note":"(招標機關對審議判斷之處理)","rule_no":"第八十五條","content":"　　審議判斷指明原採購行為違反法令者，招標機關應另為適法之處置。\n　　採購申訴審議委員會於審議判斷中建議招標機關處置方式，而招標機關不依建議辦理者，應於收受判斷之次日起十五日內報請上級機關核定，並由上級機關於收受之次日起十五日內，以書面向採購申訴審議委員會及廠商說明理由。\n　　第一項情形，廠商得向招標機關請求償付其準備投標、異議及申訴所支出之必要費用。","relates":{}},{"note":"(履約爭議未能達成協議之處理)","rule_no":"第八十五條 之一","content":"　　機關與廠商因履約爭議未能達成協議者，得以下列方式之一處理：\n　　一、向採購申訴審議委員會申請調解。\n　　二、向仲裁機構提付仲裁。\n　　前項調解屬廠商申請者，機關不得拒絕。\n　　採購申訴審議委員會辦理調解之程序及其效力，除本法有特別規定者外，準用民事訴訟法有關調解之規定。\n　　履約爭議調解規則，由主管機關擬訂，報請行政院核定後發布之。","relates":{}},{"note":"(申請調解費用之收取)","rule_no":"第八十五條 之二","content":"　　申請調解，應繳納調解費、鑑定費及其他必要之費用；其收費標準、繳納方式及數額之負擔，由主管機關定之。","relates":{}},{"note":"(書面調解建議)","rule_no":"第八十五條 之三","content":"　　調解經當事人合意而成立；當事人不能合意者，調解不成立。\n　　調解過程中，調解委員得依職權以採購申訴審議委員會名義提出書面調解建議；機關不同意該建議者，應先報請上級機關核定，並以書面向採購申訴審議委員會及廠商說明理由。","relates":{}},{"note":"(調解方案及異議之提出)","rule_no":"第八十五條 之四","content":"　　履約爭議之調解，當事人不能合意但已甚接近者，採購申訴審議委員會應斟酌一切情形，並徵詢調解委員之意見，求兩造利益之平衡，於不違反兩造當事人之主要意思範圍內，以職權提出調解方案。\n　　當事人或參加調解之利害關係人對於前項方案，得於送達之次日起十日內，向採購申訴審議委員會提出異議。\n　　於前項期間內提出異議者，視為調解不成立；其未於前項期間內提出異議者，視為已依該方案調解成立。\n　　機關依前項規定提出異議者，準用前條第二項之規定。","relates":{}},{"note":"(採購申訴審議委員會之設置)","rule_no":"第八十六條","content":"　　主管機關及直轄市、縣（市）政府為處理中央及地方機關採購之廠商申訴及機關與廠商間之履約爭議調解，分別設採購申訴審議委員會；置委員七人至二十五人，由主管機關及直轄市、縣（市）政府聘請具有法律或採購相關專門知識之公正人士擔任，其中三人並得由主管機關及直轄市、縣（市）政府高級人員派兼之。但派兼人數不得超過全體委員人數五分之一。\n　　採購申訴審議委員會應公正行使職權。採購申訴審議委員會組織準則，由主管機關擬訂，報請行政院核定後發布之。","relates":{}},{"note":"","section_name":"第七章  罰則"},{"note":"(強迫投標廠商違反本意之處罰)","rule_no":"第八十七條","content":"　　意圖使廠商不為投標、違反其本意投標，或使得標廠商放棄得標、得標後轉包或分包，而施強暴、脅迫、藥劑或催眠術者，處一年以上七年以下有期徒刑，得併科新臺幣三百萬元以下罰金。\n　　犯前項之罪，因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上十年以下有期徒刑，各得併科新臺幣三百萬元以下罰金。\n　　以詐術或其他非法之方法，使廠商無法投標或開標發生不正確結果者，處五年以下有期徒刑，得併科新臺幣一百萬元以下罰金。\n　　意圖影響決標價格或獲取不當利益，而以契約、協議或其他方式之合意，使廠商不為投標或不為價格之競爭者，處六月以上五年以下有期徒刑，得併科新臺幣一百萬元以下罰金。\n　　意圖影響採購結果或獲取不當利益，而借用他人名義或證件投標者，處三年以下有期徒刑，得併科新臺幣一百萬元以下罰金。容許他人借用本人名義或證件參加投標者，亦同。\n　　第一項、第三項及第四項之未遂犯罰之。","relates":{}},{"note":"(受託辦理採購人員意圖私利之處罰)","rule_no":"第八十八條","content":"　　受機關委託提供採購規劃、設計、審查、監造、專案管理或代辦採購廠商之人員，意圖為私人不法之利益，對技術、工法、材料、設備或規格，為違反法令之限制或審查，因而獲得利益者，處一年以上七年以下有期徒刑，得併科新臺幣三百萬元以下罰金。其意圖為私人不法之利益，對廠商或分包廠商之資格為違反法令之限制或審查，因而獲得利益者，亦同。\n　　前項之未遂犯罰之。","relates":{}},{"note":"(受託辦理採購人員洩密之處罰)","rule_no":"第八十九條","content":"　　受機關委託提供採購規劃、設計或專案管理或代辦採購廠商之人員，意圖為私人不法之利益，洩漏或交付關於採購應秘密之文書、圖畫、消息、物品或其他資訊，因而獲得利益者，處五年以下有期徒刑、拘役或科或併科新臺幣一百萬元以下罰金。\n　　前項之未遂犯罰之。","relates":{}},{"note":"(強制採購人員違反本意之處罰)","rule_no":"第九十條","content":"　　意圖使機關規劃、設計、承辦、監辦採購人員或受機關委託提供採購規劃、設計或專案管理或代辦採購廠商之人員，就與採購有關事項，不為決定或為違反其本意之決定，而施強暴、脅迫者，處一年以上七年以下有期徒刑，得併科新臺幣三百萬元以下罰金。\n　　犯前項之罪，因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上十年以下有期徒刑，各得併科新臺幣三百萬元以下罰金。\n　　第一項之未遂犯罰之。","relates":{}},{"note":"(強制採購人員洩密之處罰)","rule_no":"第九十一條","content":"　　意圖使機關規劃、設計、承辦、監辦採購人員或受機關委託提供採購規劃、設計或專案管理或代辦採購廠商之人員，洩漏或交付關於採購應秘密之文書、圖畫、消息、物品或其他資訊，而施強暴、脅迫者，處五年以下有期徒刑，得併科新臺幣一百萬元以下罰金。\n　　犯前項之罪，因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上十年以下有期徒刑，各得併科新臺幣三百萬元以下罰金。\n　　第一項之未遂犯罰之。","relates":{}},{"note":"(廠商連帶處罰)","rule_no":"第九十二條","content":"　　廠商之代表人、代理人、受雇人或其他從業人員，因執行業務犯本法之罪者，除依該條規定處罰其行為人外，對該廠商亦科以該條之罰金。","relates":{}},{"note":"","section_name":"第八章  附則"},{"note":"(共同供應契約)","rule_no":"第九十三條","content":"　　各機關得就具有共通需求特性之財物或勞務，與廠商簽訂共同供應契約。","relates":{}},{"note":"(電子化採購)","rule_no":"第九十三條 之一","content":"　　機關辦理採購，得以電子化方式為之，其電子化資料並視同正式文件，得免另備書面文件。\n　　前項以電子化方式採購之招標、領標、投標、開標、決標及費用收支作業辦法，由主管機關定之。","relates":{}},{"note":"(評選委員會之設置)","rule_no":"第九十四條","content":"　　機關辦理評選，應成立五人至十七人評選委員會，專家學者人數不得少於三分之一，其名單由主管機關會同教育部、考選部及其他相關機關建議之。\n　　評選委員會組織準則及審議規則，由主管機關定之。","relates":{}},{"note":"(採購專業人員)","rule_no":"第九十五條","content":"　　機關辦理採購宜由採購專業人員為之。\n　　前項採購專業人員之資格、考試、訓練、發證及管理辦法，由主管機關會同相關機關定之。","relates":{}},{"note":"(環保產品優先採購)","rule_no":"第九十六條","content":"　　機關得於招標文件中，規定優先採購取得政府認可之環境保護標章使用許可，而其效能相同或相似之產品，並得允許百分之十以下之價差。產品或其原料之製造、使用過程及廢棄物處理，符合再生材質、可回收、低污染或省能源者，亦同。\n　　其他增加社會利益或減少社會成本，而效能相同或相似之產品，準用前項之規定。\n　　前二項產品之種類、範圍及實施辦法，由主管機關會同行政院環境保護署及相關目的事業主管機關定之。","relates":{}},{"note":"(扶助中小企業)","rule_no":"第九十七條","content":"　　主管機關得參酌相關法令規定採取措施，扶助中小企業承包或分包一定金額比例以上之政府採購。\n　　前項扶助辦法，由主管機關定之。","relates":{}},{"note":"(僱用身心障礙者及原住民)","rule_no":"第九十八條","content":"　　得標廠商其於國內員工總人數逾一百人者，應於履約期間僱用身心障礙者及原住民，人數不得低於總人數百分之二，僱用不足者，除應繳納代金，並不得僱用外籍勞工取代僱用不足額部分。","relates":{}},{"note":"(投資廠商甄選程序之適用)","rule_no":"第九十九條","content":"　　機關辦理政府規劃或核准之交通、能源、環保、旅遊等建設，經目的事業主管機關核准開放廠商投資興建、營運者，其甄選投資廠商之程序，除其他法律另有規定者外，適用本法之規定。","relates":{}},{"note":"(主管機關、上級機關及主計機關得隨時查核各機關採購)","rule_no":"第一百條","content":"　　主管機關、上級機關及主計機關得隨時查核各機關採購進度、存貨或其使用狀況，亦得命其提出報告。\n　　機關多餘不用之堪用財物，得無償讓與其他政府機關或公立學校。","relates":{}},{"note":"(應通知廠商並刊登公報之違法、違約情形)","rule_no":"第一百零一條","content":"　　機關辦理採購，發現廠商有下列情形之一，應將其事實及理由通知廠商，並附記如未提出異議者，將刊登政府採購公報：\n　　一、容許他人借用本人名義或證件參加投標者。\n　　二、借用或冒用他人名義或證件，或以偽造、變造之文件參加投標、訂約或履約者。\n　　三、擅自減省工料情節重大者。\n　　四、偽造、變造投標、契約或履約相關文件者。\n　　五、受停業處分期間仍參加投標者。\n　　六、犯第八十七條至第九十二條之罪，經第一審為有罪判決者。\n　　七、得標後無正當理由而不訂約者。\n　　八、查驗或驗收不合格，情節重大者。\n　　九、驗收後不履行保固責任者。\n　　十、因可歸責於廠商之事由，致延誤履約期限，情節重大者。\n　　十一、違反第六十五條之規定轉包者。\n　　十二、因可歸責於廠商之事由，致解除或終止契約者。\n　　十三、破產程序中之廠商。\n　　十四、歧視婦女、原住民或弱勢團體人士，情節重大者。\n　　廠商之履約連帶保證廠商經機關通知履行連帶保證責任者，適用前項之規定。","relates":{}},{"note":"(廠商得對機關前條通知之情事提出異議及申訴)","rule_no":"第一百零二條","content":"　　廠商對於機關依前條所為之通知，認為違反本法或不實者，得於接獲通知之次日起二十日內，以書面向該機關提出異議。\n　　廠商對前項異議之處理結果不服，或機關逾收受異議之次日起十五日內不為處理者，無論該案件是否逾公告金額，得於收受異議處理結果或期限屆滿之次日起十五日內，以書面向該管採購申訴審議委員會申訴。\n　　機關依前條通知廠商後，廠商未於規定期限內提出異議或申訴，或經提出申訴結果不予受理或審議結果指明不違反本法或並無不實者，機關應即將廠商名稱及相關情形刊登政府採購公報。\n　　第一項及第二項關於異議及申訴之處理，準用第六章之規定。","relates":{}},{"note":"(停權廠商不得投標之期限)","rule_no":"第一百零三條","content":"　　依前條第三項規定刊登於政府採購公報之廠商，於下列期間內，不得參加投標或作為決標對象或分包廠商。\n　　一、有第一百零一條第一款至第五款情形或第六款判處有期徒刑者，自刊登之次日起三年。但經判決撤銷原處分或無罪確定者，應註銷之。\n　　二、有第一百零一條第七款至第十四款情形或第六款判處拘役、罰金或緩刑者，自刊登之次日起一年。但經判決撤銷原處分或無罪確定者，應註銷之。\n　　機關採購因特殊需要，經上級機關核准者，不適用前項之規定。","relates":{}},{"note":"(軍事機關採購不適用本法之情形)","rule_no":"第一百零四條","content":"　　軍事機關之採購，應依本法之規定辦理。但武器、彈藥、作戰物資或與國家安全或國防目的有關之採購，而有下列情形者，不在此限。\n　　一、因應國家面臨戰爭、戰備動員或發生戰爭者，得不適用本法之規定。\n　　二、機密或極機密之採購，得不適用第二十七條、第四十五條及第六十一條之規定。\n　　三、確因時效緊急，有危及重大戰備任務之虞者，得不適用第二十六條、第二十八條及第三十六條之規定。\n　　四、以議價方式辦理之採購，得不適用第二十六條第三項本文之規定。\n　　前項採購之適用範圍及其處理辦法，由主管機關會同國防部定之，並送立法院審議。","relates":{}},{"note":"(特別採購)","rule_no":"第一百零五條","content":"　　機關辦理下列採購，得不適用本法招標、決標之規定。\n　　一、國家遇有戰爭、天然災害、癘疫或財政經濟上有重大變故，需緊急處置之採購事項。\n　　二、人民之生命、身體、健康、財產遭遇緊急危難，需緊急處置之採購事項。\n　　三、公務機關間財物或勞務之取得，經雙方直屬上級機關核准者。\n　　四、依條約或協定向國際組織、外國政府或其授權機構辦理之採購，其招標、決標另有特別規定者。\n　　前項之採購，有另定處理辦法予以規範之必要者，其辦法由主管機關定之。","relates":{}},{"note":"(駐外機構辦理採購)","rule_no":"第一百零六條","content":"　　駐國外機構辦理或受託辦理之採購，因應駐在地國情或實地作業限制，且不違背我國締結之條約或協定者，得不適用下列各款規定。但第二款至第四款之事項，應於招標文件中明定其處理方式。\n　　一、第二十七條刊登政府採購公報。\n　　二、第三十條押標金及保證金。\n　　三、第五十三條第一項及第五十四條第一項優先減價及比減價格規定。\n　　四、第六章異議及申訴。\n　　前項採購屬查核金額以上者，事後應敘明原由，檢附相關文件送上級機關備查。","relates":{}},{"note":"(採購文件之保存)","rule_no":"第一百零七條","content":"　　機關辦理採購之文件，除依會計法或其他法律規定保存者外，應另備具一份，保存於主管機關指定之場所。","relates":{}},{"note":"(採購稽核小組之設置)","rule_no":"第一百零八條","content":"　　中央及直轄市、縣（市）政府應成立採購稽核小組，稽核監督採購事宜。\n　　前項稽核小組之組織準則及作業規則，由主管機關擬訂，報請行政院核定後發布之。","relates":{}},{"note":"(審計機關稽察)","rule_no":"第一百零九條","content":"　　機關辦理採購，審計機關得隨時稽察之。","relates":{}},{"note":"(得就採購事件提起訴訟或上訴)","rule_no":"第一百十條","content":"　　主計官、審計官或檢察官就採購事件，得為機關提起訴訟、參加訴訟或上訴。","relates":{}},{"note":"(巨額採購之效益分析評估)","rule_no":"第一百十一條","content":"　　機關辦理巨額採購，應於使用期間內，逐年向主管機關提報使用情形及其效益分析。主管機關並得派員查核之。\n　　主管機關每年應對已完成之重大採購事件，作出效益評估；除應秘密者外，應刊登於政府採購公報。","relates":{}},{"note":"(採購人員倫理準則)","rule_no":"第一百十二條","content":"　　主管機關應訂定採購人員倫理準則。","relates":{}},{"note":"(施行細則)","rule_no":"第一百十三條","content":"　　本法施行細則，由主管機關定之。","relates":{}},{"note":"(施行日期)","rule_no":"第一百十四條","content":"　　本法自公布後一年施行。\n　　本法修正條文（包括中華民國九十年一月十日修正公布之第七條）自公布日施行。","relates":{}}],"law_reasons":{"第六條":"　　一、原條文第一項及第二項合併為第一項，並刪除原條文第二項原列「訂定採購契約」之條件，以擴大適用範圍至準備招標文件、處理廠商異議申訴、處理履約爭議等事項。\n　　二、原條文第三項移列第二項。\n　　三、增訂第三項，以促使辦理採購人員積極任事，為適當之採購決定。","第十一條":"　　將第一項前段之「得」字，改為「應」。在於公共工程委員會屬主管機關，本應蒐集、統籌所有政府採購資訊，提供各界參考。另將後段修正成政府採購資訊必須無償提供與廠商。如此方能吸引眾多廠商參予競標，進而讓政府單位有更多選擇，並提升我國政府採購之品質。","第十三條":"　　一、第一項增列除外情形。\n　　二、增訂第四項。基於實務執行需要，主管機關已於本法施行前會同行政院主計處訂頒機關主（會）計單位會同監辦採購辦法，爰配合行政程序法第一百五十條規定，授權主管機關會同行政院主計處訂定會同監辦採購辦法，以利遵循。","第二十條":"　　一、採選擇性招標仍須經公告程序，爰刪除須報經上級機關核准之條件，可增進採購效率，無礙廠商參與競爭，且符合政府法規鬆綁原則。\n　　二、增訂第五款，研究發展事項得採選擇性招標，以利執行。","第二十二條":"　　一、第一項所定須報經上級機關核准之條件，其執行結果有值得檢討之處，包括上級機關延遲其決定、公文往返延宕採購時效、核准流於形式等情形，故刪除須報經上級機關核准之條件，可增進採購效率，權責分明，且符合政府法規鬆綁原則。由於其決標結果仍須依本法第六十一條規定公告，尚不致於造成各機關濫用之情形。\n　　二、第一項第一款增列依同項第九款至第十一款以公告程序辦理評選或勘選之情形，並做文字修正。\n　　三、第一項第七款增列適用條件，以利執行。\n　　四、第一項第十款刪除「以公告程序」等字，以符合第十八條第四項之規定。\n　　五、第一項第十一款刪除「公營事業機構」，並作文字修正，以擴大適用範圍至機關採購房地產之情形。\n　　六、第一項第十二款，配合身心障礙者保護法之用詞更改「殘障」乙詞；增訂得為採購對象之個人、機構或團體，以資明確。\n　　七、增訂第一項第十三款，以利委託自然人、學術或非營利機構進行科技、技術引進、行政或學術研究發展。\n　　八、增訂第一項第十四款，以利辦理文化、藝術採購。\n　　九、增訂第一項第十五款，以利辦理非自用而屬轉售性質之採購。\n　　十、第一項第十三款移列為第十六款。\n　　十一、第二項增訂第一項第十三款及第十四款之作業辦法由主管機關定之。\n　　十二、增列第三項。","第二十四條":"　　一、第一項刪除後段查核金額以上應報經上級機關核准之規定，以提升採購效率。\n　　二、統包之工程或財物採購均包含設計，故第二項作文字修正，以資明確。","第二十五條":"　　一、第一項刪除後段查核金額以上應報經上級機關核准之規定，以提升採購效率。","第二十八條":"　　一、第一項有關等標期規定，擴大其適用範圍，不限於公開招標或選擇性招標，其他如限制性招標、公開取得書面報價或企劃書亦一併適用，以資周全。原列十四日以上之期限規定，考量各種不同案件之性質，宜予主管機關彈性規定之空間，故予刪除，以利執行。至於機關門首公告，作用極為有限，且鑒於電子招標資訊及政府採購公報已廣為廠商及機關使用，爰予刪除。本項修正後列為本條文。\n　　二、第二項授權主管機關訂定期限標準之規定移併本條文後段。","第三十條":"　　一、修正第一項第一款，將「或」改為「、」，以與第二款之體例一致。\n　　二、修正第一項第二款，刪除「十分之一」之限制，以利多數未達公告金額案件得免除繳納及收退押標金、保證金之繁複作業。\n　　三、增訂第一項第四款，以配合實際需要。\n　　四、第二項將本票、支票、定期存單簽發機構由「銀行」擴大為「金融機構」；並增列郵政匯票，以利廠商繳納。另配合「銀行」修正為「金融機構」，刪除「本行」乙詞。","第三十四條":"　　第三項刪除「經上級機關同意」等字，以提升採購效率，並強化招標機關權責。","第三十五條":"　　刪除「於決標前」之條件，以擴大替代方案之適用範圍。又主管機關已於本法施行前訂頒替代方案實施辦法，為符合行政程序法第一百五十條規定，爰於後段增訂授權之依據。","第三十七條":"　　為降低廠商影響程度並兼顧銀行或保險公司連帶保證之性質，修正為僅得以銀行或保險公司之連帶保證代替廠商之財力資格。本項連帶保證由「銀行」出具，係考量此項連帶保證金額遠高於一般保證金之金額。","第四十條":"　　增訂第二項，以作為未具有專業採購能力之機關洽由其他機關代辦採購之依據。","第四十八條":"　　第二項刪除後段查核金額以上之採購應報經上級機關核准之規定，以提升採購效率。另第二次招標之等標期配合本法第二十八條之修正酌作修正。","第五十條":"　　一、第一項增訂第五款，以防止假性競爭行為。其有重大異常關聯內容於本法施行細則另為規定。\n　　二、第一項第五款移列第七款，並增列「其他」二字。","第六十六條":"　　第一項修正適用範圍，將財物及勞務案件納入，不以前條「第一項」及「工程」案件為限。","第六十九條":"　　本條之調解與第六章之異議申訴，同為本法之爭議解決機制，移列於第八十五條之一，爰予刪除。","第七十條":"　　一、第三項移列第五項，並將「前二項」文字配合修正為「第一項及第二項」。\n　　二、增訂第三項，以作為中央或地方政府成立工程施工查核小組，定期查核所屬（轄）工程品質及進度之依據。\n　　三、增訂第四項，授權主管機關擬訂工程施工查核小組之組織準則，報院核定發布之，其作業辦法由主管機關訂定。","第七十四條":"　　一、政府採購行為一向被認定為「私經濟行為」，故已有契約關係之履約或驗收爭議應循民事爭訟途徑解決，使救濟制度單純化；且本法設有調解制度，已足可提供救濟管道。本條原規定履約或驗收之私法爭議，得由得標廠商自由選擇適用申訴程序或仲裁、起訴，將造成救濟體系積極衝突，實有不宜。爰予刪除。\n　　二、關於履約或驗收爭議得提出異議、申訴規定及第八十三條視同調解方案規定既經刪除，本條但書已無實益。爰移列於第八十五條之一第一項規範之。","第七十五條":"　　一、配合行政程序法第四十八條第二項規定，第一項各款及第二項文字酌作修正，明定異議及機關處理期間之計算，始日不算入。\n　　二、第一項第三款配合第七十四條履約或驗收爭議規定之刪除、文字酌予修正。\n　　三、為避免招標機關延宕異議處理，使廠商異議儘速獲有結果，第二項機關處理異議期間由二十日減為十五日，俾使廠商不服機關之異議處理結果得儘速提出申訴，以符合世界貿易組織政府採購協定「快速有效程序」要求。","第七十六條":"　　一、配合行政程序法第四十八條第二項規定，第一項文字酌作修正，明定申訴期間之計算，始日不算入。\n　　二、參酌訴願法第十四條第四項規定，如廠商誤向該管採購申訴審議委員會以外之機關表明不服者，以該機關收受之日，視為提起申訴之日，爰增訂第二項。\n　　三、為使申訴案件儘速獲得處理，明定採購申訴審議委員會以外之機關收受申訴書，應於三日內移送於採購申訴審議委員會，並通知申訴廠商，爰增訂第三項。","第七十八條":"　　一、配合行政程序法第四十八條第二項規定，第一項文字酌作修正，明定機關陳述意見期間之計算，始日不算入。\n　　二、現行條文第七十四條關於履約或驗收爭議得提出異議及申訴之規定既經刪除，第二項規定，爰配合一併修正。","第八十三條":"　　一、第七十四條既已修正有關申訴之情形，不包括履約或驗收之爭議，則可使審議判斷賦予單一效力，使其視同訴願決定，爰刪除視同調解方案規定，使相關救濟程序較為明確、單純可行。另有關之附記，於訴願法第九十條第九十二條已有完整及詳細之規定，故予刪除。\n　　二、第一項後段既經刪除，第二、三項已無規定必要，爰予刪除。","第八十五條":"　　一、依第八十二條第一項規定：「採購申訴審議委員會審議判斷．．．指明招標機關原採購行為有無違反法令之處；其有違反者，並得建議招標機關處置之方式」，惟未規範招標機關不依建議辦理之處理期限，爰於第二項明定之。","第八十五條 之一":"　　一、本條新增。\n　　二、第六十九條之調解與第六章之異議申訴，同為本法之爭議解決機制，應同置於第六章，故將本條及新增訂之調解條文列於第八十五條之後，第八十六條之前。\n　　三、第一項照朝野協商結論修正。\n　　四、原條文第一項末段修正移列為第二項，並作文字修正。\n　　五、原條文第二項移列第三項。有關調解之程序及效力，仍以本法為主要依據，如本法無特別規定，方準用民事訴訟法相關規定，故文字並酌予修正。\n　　六、增訂第四項，明定履約爭議調解規則授權由主管機關擬訂，報請行政院核定後發布。","第八十五條 之二":"　　一、本條新增。\n　　二、調解性質與仲裁、訴訟相似，後二者均有收費規定，基於使用者付費之原則，採購申訴審議委員會辦理調解應得收取費用，而此限制人民權利之事項應以法律定之，故增訂本條文。\n　　三、有關調解費等費用之收取標準、繳納方式及分擔標準，授權主管機關擬訂收費辦法。","第八十五條 之三":"　　一、本條新增。\n　　二、第一項明定調解成立、不成立之要件。\n　　三、第二項明定調解過程中，除第一項結果外，調解委員為促成爭議之解決，得斟酌情況，提出調解建議。亦即以提出建議之方式，促機關以該建議為據，完成行政報核程序，俾其儘速決定是否接受該建議，並據以決定是否合意成立調解。\n　　四、基於政府採購具公共利益性質，為避免調解程序進行後，機關又任意拒絕調解結果，造成雙方時程及資源之浪費，延宕爭議之解決，故於第二項後段規定機關不同意調解建議者，應先報經其上級機關核准，並向採購申訴審議委員會及廠商敘明理由。","第八十五條 之四":"　　一、本條新增。\n　　二、第一項準用民事訴訟法第四百十七條之規定，明定履約之爭議，採購申訴審議委員會得依職權提出調解方案。\n　　三、第二項及第三項準用民事訴訟法第四百十八條之規定，明定對調解方案之異議及調解成立之擬制。\n　　四、第四項規定機關對調解方案提出異議者，準用第八十五條之三第二項之規定。","第八十六條":"　　一、配合規定增列機關與廠商間之履約爭議調解一項。另為使申訴及調解案件儘速獲得處理，委員名額應更具彈性，爰加以修正之。\n　　二、「採購申訴審議委員會組織準則」為現行法規名稱，第二項爰配合酌作修正。","第八十七條":"　　一、增訂第五項，以處罰借用他人名義或證件投標及容許他人借用本人名義或證件參加投標之行為人。\n　　二、原條文第五項移列第六項。","第八十八條":"　　第一項擴大適用對象至審查、監造之人員，擴大適用範圍至規格，且不限招標階段之綁標行為。履約階段對廠商履約事項為違反法令之限制或審查，亦一併適用。","第九十三條 之一":"　　一、本條新增。\n　　二、電子商務是全球趨勢，政府採購作業亦應配合時代發展，以提升採購效率，爰於第一項增列電子採購作業規定，並於第二項授權主管機關訂定相關辦法。","第九十五條":"　　一、第一項「人才」修正為「人員」。\n　　二、增訂第二項，明定採購專業人員之資格、考試、訓練、發證及管理辦法，由主管機關會同相關機關定之。","第九十七條":"　　增訂第二項，主管機關已於本法施行前訂頒扶助中小企業參與政府採購辦法，爰明定授權依據，以符合行政程序法第一百五十條規定。","第九十八條":"　　一、第二句中「殘障人士」修正為「身心障礙者」。\n　　二、限制其僱用不足額部分不允許僱用外勞取代，保障本國勞工權益。","第一百零一條":"　　一、第一項第二款增列「借用」之情形，以利對借牌者之處置；另增列以偽造、變造之文件訂約或履約之情形，以補不足。\n　　二、第一項第四款刪除「經查明屬實」贅字。\n　　三、第一項第六款刪除「而本宣告緩刑」等字，以避免與第一百零三條第一項第二款所適用之緩刑條件相衝突。\n　　四、第一項第七款刪除「或不履行契約」等字，以避免與原第八款解除或終止契約之情形重複。\n　　五、第一項第八款移列第十二款，以配合與前後款次之相關性。\n　　六、第一項第九款移列第八款，以配合前後款次之相關性，並將適用情形改為情節重大者。另增訂第九款不履行保固責任之情形。\n　　七、第一項第一款移列第十款。\n　　八、第一項第十二款及第十三款款次調整為第十三款及第十四款。其中原第十二款並刪除「重整或」文字，以符公司法所設「賦予廠商維持及更生為目的」機制之意旨。","第一百零二條":"　　第一項及第二項配合行政程序法第四十八條第二項規定，明定異議、機關處理異議及廠商申訴期間之計算，始日不算入，並配合第七十五條之修正，縮短機關處理異議之期限為十五日。","第一百零三條":"　　第一項序文關於應於招標文件中規定之條件，鑒於不良廠商業經刊登政府採購公報，自得據以辦理，爰予刪除。第一款及第二款配合可能之訴訟程序，增列判決撤銷原處分或無罪確定應註銷之規定。另第二款配合第一百零一條將「第十三款」修正為「第十四款」。另明定刊登期限，始入不算入。","第一百十四條":"　　一、第二項新增。\n　　二、政府採購法第七條業經總統九十年一月十日修正公布。因未訂定施行日期，致生執行疑義，爰增訂第二項規定。"},"law_history":[{"進度":"一讀","會議日期":"881116","立法紀錄":"88卷48期3048號上冊 14-14頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7ccccc8c7cecd81c7c7cbc7cfcec4cfcfcecbc4cfcfcecb","主提案":"楊仁福","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcbcfcecececfcec5c9cfc8d2c9cecf"]]},{"進度":"一讀","會議日期":"900327","立法紀錄":"90卷14期3148號上冊 7-7頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7ccccc8c7cecd81c6cfcecbcfcec4cfcfcfc8c4cfcfcfc8","主提案":"行政院","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcbcfcacfcccfcfc5ccc9cad2ccc9c7"]]},{"進度":"一讀","會議日期":"900518","立法紀錄":"90卷28期3162號上冊 1-1頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7ccccc8c7cecd81c6cfcdc7cfcec4cfcfcfcec4cfcfcfce","主提案":"李顯榮","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcbcfcacfc6cfcfc5cdcccbd2cdccc8"]]},{"進度":"一讀","會議日期":"900518","立法紀錄":"90卷28期3162號上冊 1-2頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7ccccc8c7cecd81c6cfcdc7cfcec4cfcfcfcec4cfcfcfcd","主提案":"蕭苑瑜","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcbcfcacfc6cfcfc5cdcccfd2cdcccd"]]},{"進度":"一讀","會議日期":"900925","立法紀錄":"90卷45期3179號上冊 6-6頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7ccccc8c7cecd81c6cfcbcacfcec4cfcfcfc9c4cfcfcfc9","主提案":"行政院","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcbcfc9cfcccfcec5ccc6c6d2cbcccf"]]},{"進度":"委員會審查","會議日期":"901008","立法紀錄":"90卷49期3183號 165-176頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7ccccc8c7cecd81c6cfcbc6cfcfc4cfcec9cac4cfcec8c9","關係文書":[]},{"進度":"委員會審查","會議日期":"901017","立法紀錄":"90卷54期3188號 197-217頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7ccccc8c7cecd81c6cfcacbcfcfc4cfcec6c8c4cfcdcec8","關係文書":[]},{"進度":"委員會審查","會議日期":"901024","立法紀錄":"90卷56期3190號 17-24頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7ccccc8c7cecd81c6cfcac9cfcfc4cfcfcec8c4cfcfcdcb","關係文書":[]},{"進度":"二讀(逐條討論)","會議日期":"910116","立法紀錄":"91卷10期3206號中冊 536-604頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7ccccc8c7cecd81c6cececfcfcdc4cfcaccc9c4cfc9cfcb","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcbcfc9cecfcfccc5cccacdd2cbcece"]]},{"進度":"三讀","會議日期":"910116","立法紀錄":"91卷10期3206號中冊 604-605頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7ccccc8c7cecd81c6cececfcfcdc4cfc9cfcbc4cfc9cfca","關係文書":[]}],"commit_at":"20020206"},{"title":"政府採購法","versions":["中華民國96年6月8日修正","中華民國96年7月4日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"(立法宗旨)","rule_no":"第一條","content":"　　為建立政府採購制度，依公平、公開之採購程序，提升採購效率與功能，確保採購品質，爰制定本法。","relates":{}},{"note":"(採購之定義)","rule_no":"第二條","content":"　　本法所稱採購，指工程之定作、財物之買受、定製、承租及勞務之委任或僱傭等。","relates":{}},{"note":"(適用機關之範圍)","rule_no":"第三條","content":"　　政府機關、公立學校、公營事業（以下簡稱機關）辦理採購，依本法之規定；本法未規定者，適用其他法律之規定。","relates":{}},{"note":"(法人或團體接受機關補助辦理之採購)","rule_no":"第四條","content":"　　法人或團體接受機關補助辦理採購，其補助金額占採購金額半數以上，且補助金額在公告金額以上者，適用本法之規定，並應受該機關之監督。","relates":{}},{"note":"(委託法人或團體辦理之採購)","rule_no":"第五條","content":"　　機關採購得委託法人或團體代辦。\n　　前項採購適用本法之規定，該法人或團體並受委託機關之監督。","relates":{}},{"note":"(辦理採購之原則)","rule_no":"第六條","content":"　　機關辦理採購，應以維護公共利益及公平合理為原則，對廠商不得為無正當理由之差別待遇。\n　　辦理採購人員於不違反本法規定之範圍內，得基於公共利益、採購效益或專業判斷之考量，為適當之採購決定。\n　　司法、監察或其他機關對於採購機關或人員之調查、起訴、審判、彈劾或糾舉等，得洽請主管機關協助、鑑定或提供專業意見。","relates":{}},{"note":"(工程、財物、勞務之定義)","rule_no":"第七條","content":"　　本法所稱工程，指在地面上下新建、增建、改建、修建、拆除構造物與其所屬設備及改變自然環境之行為，包括建築、土木、水利、環境、交通、機械、電氣、化工及其他經主管機關認定之工程。\n　　本法所稱財物，指各種物品（生鮮農漁產品除外）、材料、設備、機具與其他動產、不動產、權利及其他經主管機關認定之財物。\n　　本法所稱勞務，指專業服務、技術服務、資訊服務、研究發展、營運管理、維修、訓練、勞力及其他經主管機關認定之勞務。\n　　採購兼有工程、財物、勞務二種以上性質，難以認定其歸屬者，按其性質所占預算金額比率最高者歸屬之。","relates":{}},{"note":"(廠商之定義)","rule_no":"第八條","content":"　　本法所稱廠商，指公司、合夥或獨資之工商行號及其他得提供各機關工程、財物、勞務之自然人、法人、機構或團體。","relates":{}},{"note":"(主管機關)","rule_no":"第九條","content":"　　本法所稱主管機關，為行政院採購暨公共工程委員會，以政務委員一人兼任主任委員。\n　　本法所稱上級機關，指辦理採購機關直屬之上一級機關。其無上級機關者，由該機關執行本法所規定上級機關之職權。","relates":{}},{"note":"(主管機關掌理之事項)","rule_no":"第十條","content":"　　主管機關掌理下列有關政府採購事項：\n　　一、政府採購政策與制度之研訂及政令之宣導。\n　　二、政府採購法令之研訂、修正及解釋。\n　　三、標準採購契約之檢討及審定。\n　　四、政府採購資訊之蒐集、公告及統計。\n　　五、政府採購專業人員之訓練。\n　　六、各機關採購之協調、督導及考核。\n　　七、中央各機關採購申訴之處理。\n　　八、其他關於政府採購之事項。","relates":{}},{"note":"(採購資訊中心及採購人員訓練所之設置)","rule_no":"第十一條","content":"　　主管機關應設立採購資訊中心，統一蒐集共通性商情及同等品分類之資訊，並建立工程材料、設備之價格資料庫，以供各機關採購預算編列及底價訂定之參考。除應秘密之部分外，應無償提供廠商。\n　　主管機關得設採購人員訓練所，統一培訓專業採購人員。","relates":{}},{"note":"(查核金額以上採購之監辦)","rule_no":"第十二條","content":"　　機關辦理查核金額以上採購之開標、比價、議價、決標及驗收時，應於規定期限內，檢送相關文件報請上級機關派員監辦；上級機關得視事實需要訂定授權條件，由機關自行辦理。\n　　機關辦理未達查核金額之採購，其決標金額達查核金額者，或契約變更後其金額達查核金額者，機關應補具相關文件送上級機關備查。\n　　查核金額由主管機關定之。","relates":{}},{"note":"(公告金額以上採購之監辦)","rule_no":"第十三條","content":"　　機關辦理公告金額以上採購之開標、比價、議價、決標及驗收，除有特殊情形者外，應由其主（會）計及有關單位會同監辦。\n　　未達公告金額採購之監辦，依其屬中央或地方，由主管機關、直轄市或縣（市）政府另定之。未另定者，比照前項規定辦理。\n　　公告金額應低於查核金額，由主管機關參酌國際標準定之。\n　　第一項會同監辦採購辦法，由主管機關會同行政院主計處定之。","relates":{}},{"note":"(分批辦理公告金額以上之採購限制)","rule_no":"第十四條","content":"　　機關不得意圖規避本法之適用，分批辦理公告金額以上之採購。其有分批辦理之必要，並經上級機關核准者，應依其總金額核計採購金額，分別按公告金額或查核金額以上之規定辦理。","relates":{}},{"note":"(採購人員應遵循之迴避原則)","rule_no":"第十五條","content":"　　機關承辦、監辦採購人員離職後三年內不得為本人或代理廠商向原任職機關接洽處理離職前五年內與職務有關之事務。\n　　機關承辦、監辦採購人員對於與採購有關之事項，涉及本人、配偶、三親等以內血親或姻親，或同財共居親屬之利益時，應行迴避。\n　　機關首長發現承辦、監辦採購人員有前項應行迴避之情事而未依規定迴避者，應令其迴避，並另行指定承辦、監辦人員。\n　　廠商或其負責人與機關首長有第二項之情形者，不得參與該機關之採購。但本項之執行反不利於公平競爭或公共利益時，得報請主管機關核定後免除之。\n　　採購之承辦、監辦人員應依公職人員財產申報法之相關規定，申報財產。","relates":{}},{"note":"(請託或關說之處理)","rule_no":"第十六條","content":"　　請託或關說，宜以書面為之或作成紀錄。\n　　政風機構得調閱前項書面或紀錄。\n　　第一項之請託或關說，不得作為評選之參考。","relates":{}},{"note":"(外國廠商參與之採購)","rule_no":"第十七條","content":"　　外國廠商參與各機關採購，應依我國締結之條約或協定之規定辦理。\n　　前項以外情形，外國廠商參與各機關採購之處理辦法，由主管機關定之。\n　　外國法令限制或禁止我國廠商或產品服務參與採購者，主管機關得限制或禁止該國廠商或產品服務參與採購。","relates":{}},{"note":"","section_name":"第二章  招標"},{"note":"(招標之方式及定義)","rule_no":"第十八條","content":"　　採購之招標方式，分為公開招標、選擇性招標及限制性招標。\n　　本法所稱公開招標，指以公告方式邀請不特定廠商投標。\n　　本法所稱選擇性招標，指以公告方式預先依一定資格條件辦理廠商資格審查後，再行邀請符合資格之廠商投標。\n　　本法所稱限制性招標，指不經公告程序，邀請二家以上廠商比價或僅邀請一家廠商議價。","relates":{}},{"note":"(公開招標)","rule_no":"第十九條","content":"　　機關辦理公告金額以上之採購，除依第二十條及第二十二條辦理者外，應公開招標。","relates":{}},{"note":"(選擇性招標)","rule_no":"第二十條","content":"　　機關辦理公告金額以上之採購，符合下列情形之一者，得採選擇性招標：\n　　一、經常性採購。\n　　二、投標文件審查，須費時長久始能完成者。\n　　三、廠商準備投標需高額費用者。\n　　四、廠商資格條件複雜者。\n　　五、研究發展事項。","relates":{}},{"note":"(選擇性招標建立合格廠商名單)","rule_no":"第二十一條","content":"　　機關為辦理選擇性招標，得預先辦理資格審查，建立合格廠商名單。但仍應隨時接受廠商資格審查之請求，並定期檢討修正合格廠商名單。\n　　未列入合格廠商名單之廠商請求參加特定招標時，機關於不妨礙招標作業，並能適時完成其資格審查者，於審查合格後，邀其投標。\n　　經常性採購，應建立六家以上之合格廠商名單。\n　　機關辦理選擇性招標，應予經資格審查合格之廠商平等受邀之機會。","relates":{}},{"note":"(限制性招標)","rule_no":"第二十二條","content":"　　機關辦理公告金額以上之採購，符合下列情形之一者，得採限制性招標：\n　　一、以公開招標、選擇性招標或依第九款至第十一款公告程序辦理結果，無廠商投標或無合格標，且以原定招標內容及條件未經重大改變者。\n　　二、屬專屬權利、獨家製造或供應、藝術品、秘密諮詢，無其他合適之替代標的者。\n　　三、遇有不可預見之緊急事故，致無法以公開或選擇性招標程序適時辦理，且確有必要者。\n　　四、原有採購之後續維修、零配件供應、更換或擴充，因相容或互通性之需要，必須向原供應廠商採購者。\n　　五、屬原型或首次製造、供應之標的，以研究發展、實驗或開發性質辦理者。\n　　六、在原招標目的範圍內，因未能預見之情形，必須追加契約以外之工程，如另行招標，確有產生重大不便及技術或經濟上困難之虞，非洽原訂約廠商辦理，不能達契約之目的，且未逾原主契約金額百分之五十者。\n　　七、原有採購之後續擴充，且已於原招標公告及招標文件敘明擴充之期間、金額或數量者。\n　　八、在集中交易或公開競價市場採購財物。\n　　九、委託專業服務、技術服務或資訊服務，經公開客觀評選為優勝者。\n　　十、辦理設計競賽，經公開客觀評選為優勝者。\n　　十一、因業務需要，指定地區採購房地產，經依所需條件公開徵求勘選認定適合需要者。\n　　十二、購買身心障礙者、原住民或受刑人個人、身心障礙福利機構、政府立案之原住民團體、監獄工場、慈善機構所提供之非營利產品或勞務。\n　　十三、委託在專業領域具領先地位之自然人或經公告審查優勝之學術或非營利機構進行科技、技術引進、行政或學術研究發展。\n　　十四、邀請或委託具專業素養、特質或經公告審查優勝之文化、藝術專業人士、機構或團體表演或參與文藝活動。\n　　十五、公營事業為商業性轉售或用於製造產品、提供服務以供轉售目的所為之採購，基於轉售對象、製程或供應源之特性或實際需要，不適宜以公開招標或選擇性招標方式辦理者。\n　　十六、其他經主管機關認定者。\n　　前項第九款及第十款之廠商評選辦法與服務費用計算方式與第十一款、第十三款及第十四款之作業辦法，由主管機關定之。\n　　第一項第十三款及第十四款，不適用工程採購。","relates":{}},{"note":"(未達公告金額招標方式之訂定)","rule_no":"第二十三條","content":"　　未達公告金額之招標方式，在中央由主管機關定之；在地方由直轄市或縣（市）政府定之。地方未定者，比照中央規定辦理。","relates":{}},{"note":"(統包)","rule_no":"第二十四條","content":"　　機關基於效率及品質之要求，得以統包辦理招標。\n　　前項所稱統包，指將工程或財物採購中之設計與施工、供應、安裝或一定期間之維修等併於同一採購契約辦理招標。\n　　統包實施辦法，由主管機關定之。","relates":{}},{"note":"(共同投標)","rule_no":"第二十五條","content":"　　機關得視個別採購之特性，於招標文件中規定允許一定家數內之廠商共同投標。\n　　前項所稱共同投標，指二家以上之廠商共同具名投標，並於得標後共同具名簽約，連帶負履行採購契約之責，以承攬工程或提供財物、勞務之行為。\n　　共同投標以能增加廠商之競爭或無不當限制競爭者為限。\n　　同業共同投標應符合公平交易法第十四條但書各款之規定。\n　　共同投標廠商應於投標時檢附共同投標協議書。\n　　共同投標辦法，由主管機關定之。","relates":{}},{"note":"(公告金額以上之採購招標文件規格訂定)","rule_no":"第二十六條","content":"　　機關辦理公告金額以上之採購，應依功能或效益訂定招標文件。其有國際標準或國家標準者，應從其規定。\n　　機關所擬定、採用或適用之技術規格，其所標示之擬採購產品或服務之特性，諸如品質、性能、安全、尺寸、符號、術語、包裝、標誌及標示或生產程序、方法及評估之程序，在目的及效果上均不得限制競爭。\n　　招標文件不得要求或提及特定之商標或商名、專利、設計或型式、特定來源地、生產者或供應者。但無法以精確之方式說明招標要求，而已在招標文件內註明諸如「或同等品」字樣者，不在此限。","relates":{}},{"note":"(招標之公告)","rule_no":"第二十七條","content":"　　機關辦理公開招標或選擇性招標，應將招標公告或辦理資格審查之公告刊登於政府採購公報並公開於資訊網路。公告之內容修正時，亦同。\n　　前項公告內容、公告日數、公告方法及政府採購公報發行辦法，由主管機關定之。\n　　機關辦理採購時，應估計採購案件之件數及每件之預計金額。預算及預計金額，得於招標公告中一併公開。","relates":{}},{"note":"(等標期之訂定)","rule_no":"第二十八條","content":"　　機關辦理招標，其自公告日或邀標日起至截止投標或收件日止之等標期，應訂定合理期限。其期限標準，由主管機關定之。","relates":{}},{"note":"(招標文件之發送)","rule_no":"第二十九條","content":"　　公開招標之招標文件及選擇性招標之預先辦理資格審查文件，應自公告日起至截止投標日或收件日止，公開發給、發售及郵遞方式辦理。發給、發售或郵遞時，不得登記領標廠商之名稱。\n　　選擇性招標之文件應公開載明限制投標廠商資格之理由及其必要性。\n　　第一項文件內容，應包括投標廠商提交投標書所需之一切必要資料。","relates":{}},{"note":"(押標金及保證金)","rule_no":"第三十條","content":"　　機關辦理招標，應於招標文件中規定投標廠商須繳納押標金；得標廠商須繳納保證金或提供或併提供其他擔保。但有下列情形之一者，不在此限：\n　　一、勞務採購，得免收押標金、保證金。\n　　二、未達公告金額之工程、財物採購，得免收押標金、保證金。\n　　三、以議價方式辦理之採購，得免收押標金。\n　　四、依市場交易慣例或採購案特性，無收取押標金、保證金之必要或可能者。\n　　押標金及保證金應由廠商以現金、金融機構簽發之本票或支票、保付支票、郵政匯票、無記名政府公債、設定質權之金融機構定期存款單、銀行開發或保兌之不可撤銷擔保信用狀繳納，或取具銀行之書面連帶保證、保險公司之連帶保證保險單為之。\n　　押標金、保證金及其他擔保之種類、額度及繳納、退還、終止方式，由主管機關定之。","relates":{}},{"note":"(押標金之發還及不予發還之情形)","rule_no":"第三十一條","content":"　　機關對於廠商所繳納之押標金，應於決標後無息發還未得標之廠商。廢標時，亦同。\n　　機關得於招標文件中規定，廠商有下列情形之一者，其所繳納之押標金，不予發還，其已發還者，並予追繳：\n　　一、以偽造、變造之文件投標。\n　　二、投標廠商另行借用他人名義或證件投標。\n　　三、冒用他人名義或證件投標。\n　　四、在報價有效期間內撤回其報價。\n　　五、開標後應得標者不接受決標或拒不簽約。\n　　六、得標後未於規定期限內，繳足保證金或提供擔保。\n　　七、押標金轉換為保證金。\n　　八、其他經主管機關認定有影響採購公正之違反法令行為者。","relates":{}},{"note":"(保證金之抵充及擔保責任)","rule_no":"第三十二條","content":"　　機關應於招標文件中規定，得不發還得標廠商所繳納之保證金及其孳息，或擔保者應履行其擔保責任之事由，並敘明該項事由所涉及之違約責任、保證金之抵充範圍及擔保者之擔保責任。","relates":{}},{"note":"(投標文件之遞送)","rule_no":"第三十三條","content":"　　廠商之投標文件，應以書面密封，於投標截止期限前，以郵遞或專人送達招標機關或其指定之場所。\n　　前項投標文件，廠商得以電子資料傳輸方式遞送。但以招標文件已有訂明者為限，並應於規定期限前遞送正式文件。\n　　機關得於招標文件中規定允許廠商於開標前補正非契約必要之點之文件。","relates":{}},{"note":"(招標文件公告前應予保密)","rule_no":"第三十四條","content":"　　機關辦理採購，其招標文件於公告前應予保密。但須公開說明或藉以公開徵求廠商提供參考資料者，不在此限。\n　　機關辦理招標，不得於開標前洩漏底價，領標、投標廠商之名稱與家數及其他足以造成限制競爭或不公平競爭之相關資料。\n　　底價於開標後至決標前，仍應保密，決標後除有特殊情形外，應予公開。但機關依實際需要，得於招標文件中公告底價。\n　　機關對於廠商投標文件，除供公務上使用或法令另有規定外，應保守秘密。","relates":{}},{"note":"(替代方案)","rule_no":"第三十五條","content":"　　機關得於招標文件中規定，允許廠商在不降低原有功能條件下，得就技術、工法、材料或設備，提出可縮減工期、減省經費或提高效率之替代方案。其實施辦法，由主管機關定之。","relates":{}},{"note":"(投標廠商之資格)","rule_no":"第三十六條","content":"　　機關辦理採購，得依實際需要，規定投標廠商之基本資格。\n　　特殊或巨額之採購，須由具有相當經驗、實績、人力、財力、設備等之廠商始能擔任者，得另規定投標廠商之特定資格。\n　　外國廠商之投標資格及應提出之資格文件，得就實際需要另行規定，附經公證或認證之中文譯本，並於招標文件中訂明。\n　　第一項基本資格、第二項特定資格與特殊或巨額採購之範圍及認定標準，由主管機關定之。","relates":{}},{"note":"(投標廠商資格之訂定原則)","rule_no":"第三十七條","content":"　　機關訂定前條投標廠商之資格，不得不當限制競爭，並以確認廠商具備履行契約所必須之能力者為限。\n　　投標廠商未符合前條所定資格者，其投標不予受理。但廠商之財力資格，得以銀行或保險公司之履約及賠償連帶保證責任、連帶保證保險單代之。","relates":{}},{"note":"(政黨及其關係企業不得參與投標)","rule_no":"第三十八條","content":"　　政黨及與其具關係企業關係之廠商，不得參與投標。\n　　前項具關係企業關係之廠商，準用公司法有關關係企業之規定。","relates":{}},{"note":"(委託廠商專案管理)","rule_no":"第三十九條","content":"　　機關辦理採購，得依本法將其對規劃、設計、供應或履約業務之專案管理，委託廠商為之。\n　　承辦專案管理之廠商，其負責人或合夥人不得同時為規劃、設計、施工或供應廠商之負責人或合夥人。\n　　承辦專案管理之廠商與規劃、設計、施工或供應廠商，不得同時為關係企業或同一其他廠商之關係企業。","relates":{}},{"note":"(洽專業機關代辦採購)","rule_no":"第四十條","content":"　　機關之採購，得洽由其他具有專業能力之機關代辦。\n　　上級機關對於未具有專業採購能力之機關，得命其洽由其他具有專業能力之機關代辦採購。","relates":{}},{"note":"(招標文件疑義之處理)","rule_no":"第四十一條","content":"　　廠商對招標文件內容有疑義者，應於招標文件規定之日期前，以書面向招標機關請求釋疑。\n　　機關對前項疑義之處理結果，應於招標文件規定之日期前，以書面答復請求釋疑之廠商，必要時得公告之；其涉及變更或補充招標文件內容者，除選擇性招標之規格標與價格標及限制性招標得以書面通知各廠商外，應另行公告，並視需要延長等標期。機關自行變更或補充招標文件內容者，亦同。","relates":{}},{"note":"(分段開標)","rule_no":"第四十二條","content":"　　機關辦理公開招標或選擇性招標，得就資格、規格與價格採取分段開標。\n　　機關辦理分段開標，除第一階段應公告外，後續階段之邀標，得免予公告。","relates":{}},{"note":"(優先決標予國內廠商)","rule_no":"第四十三條","content":"　　機關辦理採購，除我國締結之條約或協定另有禁止規定者外，得採行下列措施之一，並應載明於招標文件中：\n　　一、要求投標廠商採購國內貨品比率、技術移轉、投資、協助外銷或其他類似條件，作為採購評選之項目，其比率不得逾三分之一。\n　　二、外國廠商為最低標，且其標價符合第五十二條規定之決標原則者，得以該標價優先決標予國內廠商。","relates":{}},{"note":"(標價優惠國內廠商)","rule_no":"第四十四條","content":"　　機關辦理特定之採購，除我國締結之條約或協定另有禁止規定者外，得對國內產製加值達百分之五十之財物或國內供應之工程、勞務，於外國廠商為最低標，且其標價符合第五十二條規定之決標原則時，以高於該標價一定比率以內之價格，優先決標予國內廠商。\n　　前項措施之採行，以合於就業或產業發展政策者為限，且一定比率不得逾百分之三，優惠期限不得逾五年；其適用範圍、優惠比率及實施辦法，由主管機關會同相關目的事業主管機關定之。","relates":{}},{"note":"","section_name":"第三章  決標"},{"note":"(開標作業公開原則)","rule_no":"第四十五條","content":"　　公開招標及選擇性招標之開標，除法令另有規定外，應依招標文件公告之時間及地點公開為之。","relates":{}},{"note":"(底價之訂定及訂定時機)","rule_no":"第四十六條","content":"　　機關辦理採購，除本法另有規定外，應訂定底價。底價應依圖說、規範、契約並考量成本、市場行情及政府機關決標資料逐項編列，由機關首長或其授權人員核定。\n　　前項底價之訂定時機，依下列規定辦理：\n　　一、公開招標應於開標前定之。\n　　二、選擇性招標應於資格審查後之下一階段開標前定之。\n　　三、限制性招標應於議價或比價前定之。","relates":{}},{"note":"(得不訂底價情形)","rule_no":"第四十七條","content":"　　機關辦理下列採購，得不訂底價。但應於招標文件內敘明理由及決標條件與原則：\n　　一、訂定底價確有困難之特殊或複雜案件。\n　　二、以最有利標決標之採購。\n　　三、小額採購。\n　　前項第一款及第二款之採購，得規定廠商於投標文件內詳列報價內容。\n　　小額採購之金額，在中央由主管機關定之；在地方由直轄市或縣（市）政府定之。但均不得逾公告金額十分之一。地方未定者，比照中央規定辦理。","relates":{}},{"note":"(不予開標決標之情形)","rule_no":"第四十八條","content":"　　機關依本法規定辦理招標，除有下列情形之一不予開標決標外，有三家以上合格廠商投標，即應依招標文件所定時間開標決標：\n　　一、變更或補充招標文件內容者。\n　　二、發現有足以影響採購公正之違法或不當行為者。\n　　三、依第八十二條規定暫緩開標者。\n　　四、依第八十四條規定暫停採購程序者。\n　　五、依第八十五條規定由招標機關另為適法之處置者。\n　　六、因應突發事故者。\n　　七、採購計畫變更或取銷採購者。\n　　八、經主管機關認定之特殊情形。\n　　第一次開標，因未滿三家而流標者，第二次招標之等標期間得予縮短，並得不受前項三家廠商之限制。","relates":{}},{"note":"(未達公告金額逾公告金額十分之一之採購應公開取得書面報價或企劃書)","rule_no":"第四十九條","content":"　　未達公告金額之採購，其金額逾公告金額十分之一者，除第二十二條第一項各款情形外，仍應公開取得三家以上廠商之書面報價或企劃書。","relates":{}},{"note":"(不予投標廠商開標或投標之情形)","rule_no":"第五十條","content":"　　投標廠商有下列情形之一，經機關於開標前發現者，其所投之標應不予開標；於開標後發現者，應不決標予該廠商：\n　　一、未依招標文件之規定投標。\n　　二、投標文件內容不符合招標文件之規定。\n　　三、借用或冒用他人名義或證件，或以偽造、變造之文件投標。\n　　四、偽造或變造投標文件。\n　　五、不同投標廠商間之投標文件內容有重大異常關聯者。\n　　六、第一百零三條第一項不得參加投標或作為決標對象之情形。\n　　七、其他影響採購公正之違反法令行為。\n　　決標或簽約後發現得標廠商於決標前有前項情形者，應撤銷決標、終止契約或解除契約，並得追償損失。但撤銷決標、終止契約或解除契約反不符公共利益，並經上級機關核准者，不在此限。\n　　第一項不予開標或不予決標，致採購程序無法繼續進行者，機關得宣布廢標。","relates":{}},{"note":"(審標疑義之處理及結果之通知)","rule_no":"第五十一條","content":"　　機關應依招標文件規定之條件，審查廠商投標文件，對其內容有疑義時，得通知投標廠商提出說明。\n　　前項審查結果應通知投標廠商，對不合格之廠商，並應敘明其原因。","relates":{}},{"note":"(決標之原則)","rule_no":"第五十二條","content":"　　機關辦理採購之決標，應依下列原則之一辦理，並應載明於招標文件中：\n　　一、訂有底價之採購，以合於招標文件規定，且在底價以內之最低標為得標廠商。\n　　二、未訂底價之採購，以合於招標文件規定，標價合理，且在預算數額以內之最低標為得標廠商。\n　　三、以合於招標文件規定之最有利標為得標廠商。\n　　四、採用複數決標之方式：機關得於招標文件中公告保留採購項目或數量選擇之組合權利，但應合於最低價格或最有利標之競標精神。\n　　機關採前項第三款決標者，以異質之工程、財物或勞務採購而不宜以前項第一款或第二款辦理者為限。\n　　決標時得不通知投標廠商到場，其結果應通知各投標廠商。","relates":{}},{"note":"(超底價之決標)","rule_no":"第五十三條","content":"　　合於招標文件規定之投標廠商之最低標價超過底價時，得洽該最低標廠商減價一次；減價結果仍超過底價時，得由所有合於招標文件規定之投標廠商重新比減價格，比減價格不得逾三次。\n　　前項辦理結果，最低標價仍超過底價而不逾預算數額，機關確有緊急情事需決標時，應經原底價核定人或其授權人員核准，且不得超過底價百分之八。但查核金額以上之採購，超過底價百分之四者，應先報經上級機關核准後決標。","relates":{}},{"note":"(未訂底價之決標)","rule_no":"第五十四條","content":"　　決標依第五十二條第一項第二款規定辦理者，合於招標文件規定之最低標價逾評審委員會建議之金額或預算金額時，得洽該最低標廠商減價一次。減價結果仍逾越上開金額時，得由所有合於招標文件規定之投標廠商重新比減價格。機關得就重新比減價格之次數予以限制，比減價格不得逾三次，辦理結果，最低標價仍逾越上開金額時，應予廢標。","relates":{}},{"note":"(最低標決標之協商)","rule_no":"第五十五條","content":"　　機關辦理以最低標決標之採購，經報上級機關核准，並於招標公告及招標文件內預告者，得於依前二條規定無法決標時，採行協商措施。","relates":{}},{"note":"(最有利標之決標程序)","rule_no":"第五十六條","content":"　　決標依第五十二條第一項第三款規定辦理者，應依招標文件所規定之評審標準，就廠商投標標的之技術、品質、功能、商業條款或價格等項目，作序位或計數之綜合評選，評定最有利標。價格或其與綜合評選項目評分之商數，得做為單獨評選之項目或決標之標準。未列入之項目，不得做為評選之參考。評選結果無法依機關首長或評選委員會過半數之決定，評定最有利標時，得採行協商措施，再作綜合評選，評定最有利標。評定應附理由。綜合評選不得逾三次。\n　　依前項辦理結果，仍無法評定最有利標時，應予廢標。\n　　機關採最有利標決標者，應先報經上級機關核准。\n　　最有利標之評選辦法，由主管機關定之。","relates":{}},{"note":"(協商之原則)","rule_no":"第五十七條","content":"　　機關依前二條之規定採行協商措施者，應依下列原則辦理：\n　　一、開標、投標、審標程序及內容均應予保密。\n　　二、協商時應平等對待所有合於招標文件規定之投標廠商，必要時並錄影或錄音存證。\n　　三、原招標文件已標示得更改項目之內容，始得納入協商。\n　　四、前款得更改之項目變更時，應以書面通知所有得參與協商之廠商。\n　　五、協商結束後，應予前款廠商依據協商結果，於一定期間內修改投標文件重行遞送之機會。","relates":{}},{"note":"(標價不合理之處理)","rule_no":"第五十八條","content":"　　機關辦理採購採最低標決標時，如認為最低標廠商之總標價或部分標價偏低，顯不合理，有降低品質、不能誠信履約之虞或其他特殊情形，得限期通知該廠商提出說明或擔保。廠商未於機關通知期限內提出合理之說明或擔保者，得不決標予該廠商，並以次低標廠商為最低標廠商。","relates":{}},{"note":"(契約價格之低價保證)","rule_no":"第五十九條","content":"　　機關以選擇性招標或限制性招標辦理採購者，採購契約之價款不得高於廠商於同樣市場條件之相同工程、財物或勞務之最低價格。\n　　廠商亦不得以支付他人佣金、比例金、仲介費、後謝金或其他利益為條件，促成採購契約之簽訂。\n　　違反前二項規定者，機關得終止或解除契約或將溢價及利益自契約價款中扣除。\n　　公開招標之投標廠商未達三家者，準用前三項之規定。","relates":{}},{"note":"(投標商之棄權)","rule_no":"第六十條","content":"　　機關辦理採購依第五十一條、第五十三條、第五十四條或第五十七條規定，通知廠商說明、減價、比減價格、協商、更改原報內容或重新報價，廠商未依通知期限辦理者，視同放棄。","relates":{}},{"note":"(決標公告)","rule_no":"第六十一條","content":"　　機關辦理公告金額以上採購之招標，除有特殊情形者外，應於決標後一定期間內，將決標結果之公告刊登於政府採購公報，並以書面通知各投標廠商。無法決標者，亦同。","relates":{}},{"note":"(決標資料之彙送)","rule_no":"第六十二條","content":"　　機關辦理採購之決標資料，應定期彙送主管機關。","relates":{}},{"note":"","section_name":"第四章  履約管理"},{"note":"(採購契約及委託契約)","rule_no":"第六十三條","content":"　　各類採購契約之要項，由主管機關參考國際及國內慣例定之。\n　　委託規劃、設計、監造或管理之契約，應訂明廠商規劃設計錯誤，監造不實或管理不善，致機關遭受損害之責任。","relates":{}},{"note":"(採購契約之終止或解除)","rule_no":"第六十四條","content":"　　採購契約得訂明因政策變更，廠商依契約繼續履行反而不符公共利益者，機關得報經上級機關核准，終止或解除部分或全部契約，並補償廠商因此所生之損失。","relates":{}},{"note":"(得標廠商不得轉包)","rule_no":"第六十五條","content":"　　得標廠商應自行履行工程、勞務契約，不得轉包。\n　　前項所稱轉包，指將原契約中應自行履行之全部或其主要部分，由其他廠商代為履行。\n　　廠商履行財物契約，其需經一定履約過程，非以現成財物供應者，準用前二項規定。","relates":{}},{"note":"(違反不得轉包規定之處理及責任)","rule_no":"第六十六條","content":"　　得標廠商違反前條規定轉包其他廠商時，機關得解除契約、終止契約或沒收保證金，並得要求損害賠償。\n　　前項轉包廠商與得標廠商對機關負連帶履行及賠償責任。再轉包者，亦同。","relates":{}},{"note":"(分包及責任)","rule_no":"第六十七條","content":"　　得標廠商得將採購分包予其他廠商。稱分包者，謂非轉包而將契約之部分由其他廠商代為履行。\n　　分包契約報備於採購機關，並經得標廠商就分包部分設定權利質權予分包廠商者，民法第五百十三條之抵押權及第八百十六條因添附而生之請求權，及於得標廠商對於機關之價金或報酬請求權。\n　　前項情形，分包廠商就其分包部分，與得標廠商連帶負瑕疵擔保責任。","relates":{}},{"note":"(契約價金或報酬請求權得為權利質權之標的)","rule_no":"第六十八條","content":"　　得標廠商就採購契約對於機關之價金或報酬請求權，其全部或一部得為權利質權之標的。","relates":{}},{"note":"(刪除)","rule_no":"第六十九條","content":"（刪除）","relates":{}},{"note":"(工程採購品質管理及成立工程施工查核小組)","rule_no":"第七十條","content":"　　機關辦理工程採購，應明訂廠商執行品質管理、環境保護、施工安全衛生之責任，並對重點項目訂定檢查程序及檢驗標準。\n　　機關於廠商履約過程，得辦理分段查驗，其結果並得供驗收之用。\n　　中央及直轄市、縣（市）政府應成立工程施工查核小組，定期查核所屬（轄）機關工程品質及進度等事宜。\n　　工程施工查核小組之組織準則，由主管機關擬訂，報請行政院核定後發布之。其作業辦法，由主管機關定之。\n　　財物或勞務採購需經一定履約過程，而非以現成財物或勞務供應者，準用第一項及第二項之規定。","relates":{}},{"note":"","section_name":"第五章  驗收"},{"note":"(限期辦理驗收及驗收人員之指派)","rule_no":"第七十一條","content":"　　機關辦理工程、財物採購，應限期辦理驗收，並得辦理部分驗收。\n　　驗收時應由機關首長或其授權人員指派適當人員主驗，通知接管單位或使用單位會驗。\n　　機關承辦採購單位之人員不得為所辦採購之主驗人或樣品及材料之檢驗人。\n　　前三項之規定，於勞務採購準用之。","relates":{}},{"note":"(驗收紀錄及驗收結果不符之處理)","rule_no":"第七十二條","content":"　　機關辦理驗收時應製作紀錄，由參加人員會同簽認。驗收結果與契約、圖說、貨樣規定不符者，應通知廠商限期改善、拆除、重作、退貨或換貨。其驗收結果不符部分非屬重要，而其他部分能先行使用，並經機關檢討認為確有先行使用之必要者，得經機關首長或其授權人員核准，就其他部分辦理驗收並支付部分價金。\n　　驗收結果與規定不符，而不妨礙安全及使用需求，亦無減少通常效用或契約預定效用，經機關檢討不必拆換或拆換確有困難者，得於必要時減價收受。其在查核金額以上之採購，應先報經上級機關核准；未達查核金額之採購，應經機關首長或其授權人員核准。\n　　驗收人對工程、財物隱蔽部分，於必要時得拆驗或化驗。","relates":{}},{"note":"(簽認結算驗收證明書)","rule_no":"第七十三條","content":"　　工程、財物採購經驗收完畢後，應由驗收及監驗人員於結算驗收證明書上分別簽認。\n　　前項規定，於勞務驗收準用之。","relates":{}},{"note":"","section_name":"第六章  爭議處理"},{"note":"(廠商與機關間招標、審標、決標爭議之處理)","rule_no":"第七十四條","content":"　　廠商與機關間關於招標、審標、決標之爭議，得依本章規定提出異議及申訴。","relates":{}},{"note":"(廠商向招標機關提出書面異議)","rule_no":"第七十五條","content":"　　廠商對於機關辦理採購，認為違反法令或我國所締結之條約、協定（以下合稱法令），致損害其權利或利益者，得於下列期限內，以書面向招標機關提出異議：\n　　一、對招標文件規定提出異議者，為自公告或邀標之次日起等標期之四分之一，其尾數不足一日者，以一日計。但不得少於十日。\n　　二、對招標文件規定之釋疑、後續說明、變更或補充提出異議者，為接獲機關通知或機關公告之次日起十日。\n　　三、對採購之過程、結果提出異議者，為接獲機關通知或機關公告之次日起十日。其過程或結果未經通知或公告者，為知悉或可得而知悉之次日起十日。但至遲不得逾決標日之次日起十五日。\n　　招標機關應自收受異議之次日起十五日內為適當之處理，並將處理結果以書面通知提出異議之廠商。其處理結果涉及變更或補充招標文件內容者，除選擇性招標之規格標與價格標及限制性招標應以書面通知各廠商外，應另行公告，並視需要延長等標期。","relates":{}},{"note":"(申訴)","rule_no":"第七十六條","content":"　　廠商對於公告金額以上採購異議之處理結果不服，或招標機關逾前條第二項所定期限不為處理者，得於收受異議處理結果或期限屆滿之次日起十五日內，依其屬中央機關或地方機關辦理之採購，以書面分別向主管機關、直轄市或縣（市）政府所設之採購申訴審議委員會申訴。地方政府未設採購申訴審議委員會者，得委請中央主管機關處理。\n　　廠商誤向該管採購申訴審議委員會以外之機關申訴者，以該機關收受之日，視為提起申訴之日。\n　　前項收受申訴書之機關應於收受之次日起三日內，將申訴書移送於該管採購申訴審議委員會，並通知申訴廠商。","relates":{}},{"note":"(申訴書應載明事項)","rule_no":"第七十七條","content":"　　申訴應具申訴書，載明下列事項，由申訴廠商簽名或蓋章：\n　　一、申訴廠商之名稱、地址、電話及負責人之姓名、性別、出生年月日、住所或居所。\n　　二、原受理異議之機關。\n　　三、申訴之事實及理由。\n　　四、證據。\n　　五、年、月、日。\n　　申訴得委任代理人為之，代理人應檢附委任書並載明其姓名、性別、出生年月日、職業、電話、住所或居所。\n　　民事訴訟法第七十條規定，於前項情形準用之。","relates":{}},{"note":"(申訴之審議及完成審議之期限)","rule_no":"第七十八條","content":"　　廠商提出申訴，應同時繕具副本送招標機關。機關應自收受申訴書副本之次日起十日內，以書面向該管採購申訴審議委員會陳述意見。\n　　採購申訴審議委員會應於收受申訴書之次日起四十日內完成審議，並將判斷以書面通知廠商及機關。必要時得延長四十日。","relates":{}},{"note":"(申訴之不予受理及補正)","rule_no":"第七十九條","content":"　　申訴逾越法定期間或不合法定程式者，不予受理。但其情形可以補正者，應定期間命其補正；逾期不補正者，不予受理。","relates":{}},{"note":"(申訴審議程序)","rule_no":"第八十條","content":"　　採購申訴得僅就書面審議之。\n　　採購申訴審議委員會得依職權或申請，通知申訴廠商、機關到指定場所陳述意見。\n　　採購申訴審議委員會於審議時，得囑託具專門知識經驗之機關、學校、團體或人員鑑定，並得通知相關人士說明或請機關、廠商提供相關文件、資料。\n　　採購申訴審議委員會辦理審議，得先行向廠商收取審議費、鑑定費及其他必要之費用；其收費標準及繳納方式，由主管機關定之。\n　　採購申訴審議規則，由主管機關擬訂，報請行政院核定後發布之。","relates":{}},{"note":"(撤回申訴)","rule_no":"第八十一條","content":"　　申訴提出後，廠商得於審議判斷送達前撤回之。申訴經撤回後，不得再行提出同一之申訴。","relates":{}},{"note":"(審議判斷應載明內容)","rule_no":"第八十二條","content":"　　採購申訴審議委員會審議判斷，應以書面附事實及理由，指明招標機關原採購行為有無違反法令之處；其有違反者，並得建議招標機關處置之方式。\n　　採購申訴審議委員會於完成審議前，必要時得通知招標機關暫停採購程序。\n　　採購申訴審議委員會為第一項之建議或前項之通知時，應考量公共利益、相關廠商利益及其他有關情況。","relates":{}},{"note":"(審議判斷之效力)","rule_no":"第八十三條","content":"　　審議判斷，視同訴願決定。","relates":{}},{"note":"(招標機關對異議或申訴得採取之措施)","rule_no":"第八十四條","content":"　　廠商提出異議或申訴者，招標機關評估其事由，認其異議或申訴有理由者，應自行撤銷、變更原處理結果，或暫停採購程序之進行。但為應緊急情況或公共利益之必要，或其事由無影響採購之虞者，不在此限。\n　　依廠商之申訴，而為前項之處理者，招標機關應將其結果即時通知該管採購申訴審議委員會。","relates":{}},{"note":"(招標機關對審議判斷之處理)","rule_no":"第八十五條","content":"　　審議判斷指明原採購行為違反法令者，招標機關應另為適法之處置。\n　　採購申訴審議委員會於審議判斷中建議招標機關處置方式，而招標機關不依建議辦理者，應於收受判斷之次日起十五日內報請上級機關核定，並由上級機關於收受之次日起十五日內，以書面向採購申訴審議委員會及廠商說明理由。\n　　第一項情形，廠商得向招標機關請求償付其準備投標、異議及申訴所支出之必要費用。","relates":{}},{"note":"(履約爭議未能達成協議之處理)","rule_no":"第八十五條 之一","content":"　　機關與廠商因履約爭議未能達成協議者，得以下列方式之一處理：\n　　一、向採購申訴審議委員會申請調解。\n　　二、向仲裁機構提付仲裁。\n　　前項調解屬廠商申請者，機關不得拒絕；工程採購經採購申訴審議委員會提出調解建議或調解方案，因機關不同意致調解不成立者，廠商提付仲裁，機關不得拒絕。\n　　採購申訴審議委員會辦理調解之程序及其效力，除本法有特別規定者外，準用民事訴訟法有關調解之規定。\n　　履約爭議調解規則，由主管機關擬訂，報請行政院核定後發布之。","relates":{}},{"note":"(申請調解費用之收取)","rule_no":"第八十五條 之二","content":"　　申請調解，應繳納調解費、鑑定費及其他必要之費用；其收費標準、繳納方式及數額之負擔，由主管機關定之。","relates":{}},{"note":"(書面調解建議)","rule_no":"第八十五條 之三","content":"　　調解經當事人合意而成立；當事人不能合意者，調解不成立。\n　　調解過程中，調解委員得依職權以採購申訴審議委員會名義提出書面調解建議；機關不同意該建議者，應先報請上級機關核定，並以書面向採購申訴審議委員會及廠商說明理由。","relates":{}},{"note":"(調解方案及異議之提出)","rule_no":"第八十五條 之四","content":"　　履約爭議之調解，當事人不能合意但已甚接近者，採購申訴審議委員會應斟酌一切情形，並徵詢調解委員之意見，求兩造利益之平衡，於不違反兩造當事人之主要意思範圍內，以職權提出調解方案。\n　　當事人或參加調解之利害關係人對於前項方案，得於送達之次日起十日內，向採購申訴審議委員會提出異議。\n　　於前項期間內提出異議者，視為調解不成立；其未於前項期間內提出異議者，視為已依該方案調解成立。\n　　機關依前項規定提出異議者，準用前條第二項之規定。","relates":{}},{"note":"(採購申訴審議委員會之設置)","rule_no":"第八十六條","content":"　　主管機關及直轄市、縣（市）政府為處理中央及地方機關採購之廠商申訴及機關與廠商間之履約爭議調解，分別設採購申訴審議委員會；置委員七人至二十五人，由主管機關及直轄市、縣（市）政府聘請具有法律或採購相關專門知識之公正人士擔任，其中三人並得由主管機關及直轄市、縣（市）政府高級人員派兼之。但派兼人數不得超過全體委員人數五分之一。\n　　採購申訴審議委員會應公正行使職權。採購申訴審議委員會組織準則，由主管機關擬訂，報請行政院核定後發布之。","relates":{}},{"note":"","section_name":"第七章  罰則"},{"note":"(強迫投標廠商違反本意之處罰)","rule_no":"第八十七條","content":"　　意圖使廠商不為投標、違反其本意投標，或使得標廠商放棄得標、得標後轉包或分包，而施強暴、脅迫、藥劑或催眠術者，處一年以上七年以下有期徒刑，得併科新臺幣三百萬元以下罰金。\n　　犯前項之罪，因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上十年以下有期徒刑，各得併科新臺幣三百萬元以下罰金。\n　　以詐術或其他非法之方法，使廠商無法投標或開標發生不正確結果者，處五年以下有期徒刑，得併科新臺幣一百萬元以下罰金。\n　　意圖影響決標價格或獲取不當利益，而以契約、協議或其他方式之合意，使廠商不為投標或不為價格之競爭者，處六月以上五年以下有期徒刑，得併科新臺幣一百萬元以下罰金。\n　　意圖影響採購結果或獲取不當利益，而借用他人名義或證件投標者，處三年以下有期徒刑，得併科新臺幣一百萬元以下罰金。容許他人借用本人名義或證件參加投標者，亦同。\n　　第一項、第三項及第四項之未遂犯罰之。","relates":{}},{"note":"(受託辦理採購人員意圖私利之處罰)","rule_no":"第八十八條","content":"　　受機關委託提供採購規劃、設計、審查、監造、專案管理或代辦採購廠商之人員，意圖為私人不法之利益，對技術、工法、材料、設備或規格，為違反法令之限制或審查，因而獲得利益者，處一年以上七年以下有期徒刑，得併科新臺幣三百萬元以下罰金。其意圖為私人不法之利益，對廠商或分包廠商之資格為違反法令之限制或審查，因而獲得利益者，亦同。\n　　前項之未遂犯罰之。","relates":{}},{"note":"(受託辦理採購人員洩密之處罰)","rule_no":"第八十九條","content":"　　受機關委託提供採購規劃、設計或專案管理或代辦採購廠商之人員，意圖為私人不法之利益，洩漏或交付關於採購應秘密之文書、圖畫、消息、物品或其他資訊，因而獲得利益者，處五年以下有期徒刑、拘役或科或併科新臺幣一百萬元以下罰金。\n　　前項之未遂犯罰之。","relates":{}},{"note":"(強制採購人員違反本意之處罰)","rule_no":"第九十條","content":"　　意圖使機關規劃、設計、承辦、監辦採購人員或受機關委託提供採購規劃、設計或專案管理或代辦採購廠商之人員，就與採購有關事項，不為決定或為違反其本意之決定，而施強暴、脅迫者，處一年以上七年以下有期徒刑，得併科新臺幣三百萬元以下罰金。\n　　犯前項之罪，因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上十年以下有期徒刑，各得併科新臺幣三百萬元以下罰金。\n　　第一項之未遂犯罰之。","relates":{}},{"note":"(強制採購人員洩密之處罰)","rule_no":"第九十一條","content":"　　意圖使機關規劃、設計、承辦、監辦採購人員或受機關委託提供採購規劃、設計或專案管理或代辦採購廠商之人員，洩漏或交付關於採購應秘密之文書、圖畫、消息、物品或其他資訊，而施強暴、脅迫者，處五年以下有期徒刑，得併科新臺幣一百萬元以下罰金。\n　　犯前項之罪，因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上十年以下有期徒刑，各得併科新臺幣三百萬元以下罰金。\n　　第一項之未遂犯罰之。","relates":{}},{"note":"(廠商連帶處罰)","rule_no":"第九十二條","content":"　　廠商之代表人、代理人、受雇人或其他從業人員，因執行業務犯本法之罪者，除依該條規定處罰其行為人外，對該廠商亦科以該條之罰金。","relates":{}},{"note":"","section_name":"第八章  附則"},{"note":"(共同供應契約)","rule_no":"第九十三條","content":"　　各機關得就具有共通需求特性之財物或勞務，與廠商簽訂共同供應契約。","relates":{}},{"note":"(電子化採購)","rule_no":"第九十三條 之一","content":"　　機關辦理採購，得以電子化方式為之，其電子化資料並視同正式文件，得免另備書面文件。\n　　前項以電子化方式採購之招標、領標、投標、開標、決標及費用收支作業辦法，由主管機關定之。","relates":{}},{"note":"(評選委員會之設置)","rule_no":"第九十四條","content":"　　機關辦理評選，應成立五人至十七人評選委員會，專家學者人數不得少於三分之一，其名單由主管機關會同教育部、考選部及其他相關機關建議之。\n　　評選委員會組織準則及審議規則，由主管機關定之。","relates":{}},{"note":"(採購專業人員)","rule_no":"第九十五條","content":"　　機關辦理採購宜由採購專業人員為之。\n　　前項採購專業人員之資格、考試、訓練、發證及管理辦法，由主管機關會同相關機關定之。","relates":{}},{"note":"(環保產品優先採購)","rule_no":"第九十六條","content":"　　機關得於招標文件中，規定優先採購取得政府認可之環境保護標章使用許可，而其效能相同或相似之產品，並得允許百分之十以下之價差。產品或其原料之製造、使用過程及廢棄物處理，符合再生材質、可回收、低污染或省能源者，亦同。\n　　其他增加社會利益或減少社會成本，而效能相同或相似之產品，準用前項之規定。\n　　前二項產品之種類、範圍及實施辦法，由主管機關會同行政院環境保護署及相關目的事業主管機關定之。","relates":{}},{"note":"(扶助中小企業)","rule_no":"第九十七條","content":"　　主管機關得參酌相關法令規定採取措施，扶助中小企業承包或分包一定金額比例以上之政府採購。\n　　前項扶助辦法，由主管機關定之。","relates":{}},{"note":"(僱用身心障礙者及原住民)","rule_no":"第九十八條","content":"　　得標廠商其於國內員工總人數逾一百人者，應於履約期間僱用身心障礙者及原住民，人數不得低於總人數百分之二，僱用不足者，除應繳納代金，並不得僱用外籍勞工取代僱用不足額部分。","relates":{}},{"note":"(投資廠商甄選程序之適用)","rule_no":"第九十九條","content":"　　機關辦理政府規劃或核准之交通、能源、環保、旅遊等建設，經目的事業主管機關核准開放廠商投資興建、營運者，其甄選投資廠商之程序，除其他法律另有規定者外，適用本法之規定。","relates":{}},{"note":"(主管機關、上級機關及主計機關得隨時查核各機關採購)","rule_no":"第一百條","content":"　　主管機關、上級機關及主計機關得隨時查核各機關採購進度、存貨或其使用狀況，亦得命其提出報告。\n　　機關多餘不用之堪用財物，得無償讓與其他政府機關或公立學校。","relates":{}},{"note":"(應通知廠商並刊登公報之違法、違約情形)","rule_no":"第一百零一條","content":"　　機關辦理採購，發現廠商有下列情形之一，應將其事實及理由通知廠商，並附記如未提出異議者，將刊登政府採購公報：\n　　一、容許他人借用本人名義或證件參加投標者。\n　　二、借用或冒用他人名義或證件，或以偽造、變造之文件參加投標、訂約或履約者。\n　　三、擅自減省工料情節重大者。\n　　四、偽造、變造投標、契約或履約相關文件者。\n　　五、受停業處分期間仍參加投標者。\n　　六、犯第八十七條至第九十二條之罪，經第一審為有罪判決者。\n　　七、得標後無正當理由而不訂約者。\n　　八、查驗或驗收不合格，情節重大者。\n　　九、驗收後不履行保固責任者。\n　　十、因可歸責於廠商之事由，致延誤履約期限，情節重大者。\n　　十一、違反第六十五條之規定轉包者。\n　　十二、因可歸責於廠商之事由，致解除或終止契約者。\n　　十三、破產程序中之廠商。\n　　十四、歧視婦女、原住民或弱勢團體人士，情節重大者。\n　　廠商之履約連帶保證廠商經機關通知履行連帶保證責任者，適用前項之規定。","relates":{}},{"note":"(廠商得對機關前條通知之情事提出異議及申訴)","rule_no":"第一百零二條","content":"　　廠商對於機關依前條所為之通知，認為違反本法或不實者，得於接獲通知之次日起二十日內，以書面向該機關提出異議。\n　　廠商對前項異議之處理結果不服，或機關逾收受異議之次日起十五日內不為處理者，無論該案件是否逾公告金額，得於收受異議處理結果或期限屆滿之次日起十五日內，以書面向該管採購申訴審議委員會申訴。\n　　機關依前條通知廠商後，廠商未於規定期限內提出異議或申訴，或經提出申訴結果不予受理或審議結果指明不違反本法或並無不實者，機關應即將廠商名稱及相關情形刊登政府採購公報。\n　　第一項及第二項關於異議及申訴之處理，準用第六章之規定。","relates":{}},{"note":"(停權廠商不得投標之期限)","rule_no":"第一百零三條","content":"　　依前條第三項規定刊登於政府採購公報之廠商，於下列期間內，不得參加投標或作為決標對象或分包廠商。\n　　一、有第一百零一條第一款至第五款情形或第六款判處有期徒刑者，自刊登之次日起三年。但經判決撤銷原處分或無罪確定者，應註銷之。\n　　二、有第一百零一條第七款至第十四款情形或第六款判處拘役、罰金或緩刑者，自刊登之次日起一年。但經判決撤銷原處分或無罪確定者，應註銷之。\n　　機關採購因特殊需要，經上級機關核准者，不適用前項之規定。","relates":{}},{"note":"(軍事機關採購不適用本法之情形)","rule_no":"第一百零四條","content":"　　軍事機關之採購，應依本法之規定辦理。但武器、彈藥、作戰物資或與國家安全或國防目的有關之採購，而有下列情形者，不在此限。\n　　一、因應國家面臨戰爭、戰備動員或發生戰爭者，得不適用本法之規定。\n　　二、機密或極機密之採購，得不適用第二十七條、第四十五條及第六十一條之規定。\n　　三、確因時效緊急，有危及重大戰備任務之虞者，得不適用第二十六條、第二十八條及第三十六條之規定。\n　　四、以議價方式辦理之採購，得不適用第二十六條第三項本文之規定。\n　　前項採購之適用範圍及其處理辦法，由主管機關會同國防部定之，並送立法院審議。","relates":{}},{"note":"(特別採購)","rule_no":"第一百零五條","content":"　　機關辦理下列採購，得不適用本法招標、決標之規定。\n　　一、國家遇有戰爭、天然災害、癘疫或財政經濟上有重大變故，需緊急處置之採購事項。\n　　二、人民之生命、身體、健康、財產遭遇緊急危難，需緊急處置之採購事項。\n　　三、公務機關間財物或勞務之取得，經雙方直屬上級機關核准者。\n　　四、依條約或協定向國際組織、外國政府或其授權機構辦理之採購，其招標、決標另有特別規定者。\n　　前項之採購，有另定處理辦法予以規範之必要者，其辦法由主管機關定之。","relates":{}},{"note":"(駐外機構辦理採購)","rule_no":"第一百零六條","content":"　　駐國外機構辦理或受託辦理之採購，因應駐在地國情或實地作業限制，且不違背我國締結之條約或協定者，得不適用下列各款規定。但第二款至第四款之事項，應於招標文件中明定其處理方式。\n　　一、第二十七條刊登政府採購公報。\n　　二、第三十條押標金及保證金。\n　　三、第五十三條第一項及第五十四條第一項優先減價及比減價格規定。\n　　四、第六章異議及申訴。\n　　前項採購屬查核金額以上者，事後應敘明原由，檢附相關文件送上級機關備查。","relates":{}},{"note":"(採購文件之保存)","rule_no":"第一百零七條","content":"　　機關辦理採購之文件，除依會計法或其他法律規定保存者外，應另備具一份，保存於主管機關指定之場所。","relates":{}},{"note":"(採購稽核小組之設置)","rule_no":"第一百零八條","content":"　　中央及直轄市、縣（市）政府應成立採購稽核小組，稽核監督採購事宜。\n　　前項稽核小組之組織準則及作業規則，由主管機關擬訂，報請行政院核定後發布之。","relates":{}},{"note":"(審計機關稽察)","rule_no":"第一百零九條","content":"　　機關辦理採購，審計機關得隨時稽察之。","relates":{}},{"note":"(得就採購事件提起訴訟或上訴)","rule_no":"第一百十條","content":"　　主計官、審計官或檢察官就採購事件，得為機關提起訴訟、參加訴訟或上訴。","relates":{}},{"note":"(巨額採購之效益分析評估)","rule_no":"第一百十一條","content":"　　機關辦理巨額採購，應於使用期間內，逐年向主管機關提報使用情形及其效益分析。主管機關並得派員查核之。\n　　主管機關每年應對已完成之重大採購事件，作出效益評估；除應秘密者外，應刊登於政府採購公報。","relates":{}},{"note":"(採購人員倫理準則)","rule_no":"第一百十二條","content":"　　主管機關應訂定採購人員倫理準則。","relates":{}},{"note":"(施行細則)","rule_no":"第一百十三條","content":"　　本法施行細則，由主管機關定之。","relates":{}},{"note":"(施行日期)","rule_no":"第一百十四條","content":"　　本法自公布後一年施行。\n　　本法修正條文（包括中華民國九十年一月十日修正公布之第七條）自公布日施行。","relates":{}}],"law_reasons":{"第八十五條 之一":"　　照黨團協商條文通過。"},"law_history":[{"進度":"一讀","會議日期":"951212","立法紀錄":"95卷59期3520號 1-1頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7ccccc8c7cecc81c6cacac6cfcfc4cfcfcfcec4cfcfcfce","主提案":"陳根德","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc9cfcbcececfcec5c6c6d2cecfcd"]]},{"進度":"二讀(廣泛討論)","會議日期":"951229","立法紀錄":"96卷7期3530號 45-47頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7ccccc8c7cecc81c6c9cfc8cfcfc4cfcfcbcac4cfcfcbc8","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"960109","立法紀錄":"96卷10期3533號二冊 577-577頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7ccccc8c7cecc81c6c9cecfcfcdc4cfcac8c8c4cfcac8c8","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"960116","立法紀錄":"96卷13期3536號一冊 270-270頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7ccccc8c7cecc81c6c9cecccfcec4cfcdc8cfc4cfcdc8cf","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"960608","立法紀錄":"96卷52期3572號 182-183頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7ccccc8c7cecc81c6c9cacdcfcfc4cfcec7cdc4cfcec7cc","關係文書":[]},{"進度":"二讀(逐條討論)","會議日期":"960608","立法紀錄":"96卷52期3572號 183-183頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7ccccc8c7cecc81c6c9cacdcfcfc4cfcec7ccc4cfcec7cc","關係文書":[]},{"進度":"三讀","會議日期":"960608","立法紀錄":"96卷52期3572號 183-183頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7ccccc8c7cecc81c6c9cacdcfcfc4cfcec7ccc4cfcec7cc","關係文書":[]}],"commit_at":"20070704"},{"title":"政府採購法","versions":["中華民國100年1月10日修正","中華民國100年1月26日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"(立法宗旨)","rule_no":"第一條","content":"　　為建立政府採購制度，依公平、公開之採購程序，提升採購效率與功能，確保採購品質，爰制定本法。","relates":{}},{"note":"(採購之定義)","rule_no":"第二條","content":"　　本法所稱採購，指工程之定作、財物之買受、定製、承租及勞務之委任或僱傭等。","relates":{}},{"note":"(適用機關之範圍)","rule_no":"第三條","content":"　　政府機關、公立學校、公營事業（以下簡稱機關）辦理採購，依本法之規定；本法未規定者，適用其他法律之規定。","relates":{}},{"note":"(法人或團體接受機關補助辦理之採購)","rule_no":"第四條","content":"　　法人或團體接受機關補助辦理採購，其補助金額占採購金額半數以上，且補助金額在公告金額以上者，適用本法之規定，並應受該機關之監督。","relates":{}},{"note":"(委託法人或團體辦理之採購)","rule_no":"第五條","content":"　　機關採購得委託法人或團體代辦。\n　　前項採購適用本法之規定，該法人或團體並受委託機關之監督。","relates":{}},{"note":"(辦理採購之原則)","rule_no":"第六條","content":"　　機關辦理採購，應以維護公共利益及公平合理為原則，對廠商不得為無正當理由之差別待遇。\n　　辦理採購人員於不違反本法規定之範圍內，得基於公共利益、採購效益或專業判斷之考量，為適當之採購決定。\n　　司法、監察或其他機關對於採購機關或人員之調查、起訴、審判、彈劾或糾舉等，得洽請主管機關協助、鑑定或提供專業意見。","relates":{}},{"note":"(工程、財物、勞務之定義)","rule_no":"第七條","content":"　　本法所稱工程，指在地面上下新建、增建、改建、修建、拆除構造物與其所屬設備及改變自然環境之行為，包括建築、土木、水利、環境、交通、機械、電氣、化工及其他經主管機關認定之工程。\n　　本法所稱財物，指各種物品（生鮮農漁產品除外）、材料、設備、機具與其他動產、不動產、權利及其他經主管機關認定之財物。\n　　本法所稱勞務，指專業服務、技術服務、資訊服務、研究發展、營運管理、維修、訓練、勞力及其他經主管機關認定之勞務。\n　　採購兼有工程、財物、勞務二種以上性質，難以認定其歸屬者，按其性質所占預算金額比率最高者歸屬之。","relates":{}},{"note":"(廠商之定義)","rule_no":"第八條","content":"　　本法所稱廠商，指公司、合夥或獨資之工商行號及其他得提供各機關工程、財物、勞務之自然人、法人、機構或團體。","relates":{}},{"note":"(主管機關)","rule_no":"第九條","content":"　　本法所稱主管機關，為行政院採購暨公共工程委員會，以政務委員一人兼任主任委員。\n　　本法所稱上級機關，指辦理採購機關直屬之上一級機關。其無上級機關者，由該機關執行本法所規定上級機關之職權。","relates":{}},{"note":"(主管機關掌理之事項)","rule_no":"第十條","content":"　　主管機關掌理下列有關政府採購事項：\n　　一、政府採購政策與制度之研訂及政令之宣導。\n　　二、政府採購法令之研訂、修正及解釋。\n　　三、標準採購契約之檢討及審定。\n　　四、政府採購資訊之蒐集、公告及統計。\n　　五、政府採購專業人員之訓練。\n　　六、各機關採購之協調、督導及考核。\n　　七、中央各機關採購申訴之處理。\n　　八、其他關於政府採購之事項。","relates":{}},{"note":"(採購資訊中心之設置及工程價格資料庫之建立)","rule_no":"第十一條","content":"　　主管機關應設立採購資訊中心，統一蒐集共通性商情及同等品分類之資訊，並建立工程價格資料庫，以供各機關採購預算編列及底價訂定之參考。除應秘密之部分外，應無償提供廠商。\n　　機關辦理工程採購之預算金額達一定金額以上者，應於決標後將得標廠商之單價資料傳輸至前項工程價格資料庫。\n　　前項一定金額、傳輸資料內容、格式、傳輸方式及其他相關事項之辦法，由主管機關定之。\n　　財物及勞務項目有建立價格資料庫之必要者，得準用前二項規定。","relates":{}},{"note":"(查核金額以上採購之監辦)","rule_no":"第十二條","content":"　　機關辦理查核金額以上採購之開標、比價、議價、決標及驗收時，應於規定期限內，檢送相關文件報請上級機關派員監辦；上級機關得視事實需要訂定授權條件，由機關自行辦理。\n　　機關辦理未達查核金額之採購，其決標金額達查核金額者，或契約變更後其金額達查核金額者，機關應補具相關文件送上級機關備查。\n　　查核金額由主管機關定之。","relates":{}},{"note":"(公告金額以上採購之監辦)","rule_no":"第十三條","content":"　　機關辦理公告金額以上採購之開標、比價、議價、決標及驗收，除有特殊情形者外，應由其主（會）計及有關單位會同監辦。\n　　未達公告金額採購之監辦，依其屬中央或地方，由主管機關、直轄市或縣（市）政府另定之。未另定者，比照前項規定辦理。\n　　公告金額應低於查核金額，由主管機關參酌國際標準定之。\n　　第一項會同監辦採購辦法，由主管機關會同行政院主計處定之。","relates":{}},{"note":"(分批辦理公告金額以上之採購限制)","rule_no":"第十四條","content":"　　機關不得意圖規避本法之適用，分批辦理公告金額以上之採購。其有分批辦理之必要，並經上級機關核准者，應依其總金額核計採購金額，分別按公告金額或查核金額以上之規定辦理。","relates":{}},{"note":"(採購人員應遵循之迴避原則)","rule_no":"第十五條","content":"　　機關承辦、監辦採購人員離職後三年內不得為本人或代理廠商向原任職機關接洽處理離職前五年內與職務有關之事務。\n　　機關承辦、監辦採購人員對於與採購有關之事項，涉及本人、配偶、三親等以內血親或姻親，或同財共居親屬之利益時，應行迴避。\n　　機關首長發現承辦、監辦採購人員有前項應行迴避之情事而未依規定迴避者，應令其迴避，並另行指定承辦、監辦人員。\n　　廠商或其負責人與機關首長有第二項之情形者，不得參與該機關之採購。但本項之執行反不利於公平競爭或公共利益時，得報請主管機關核定後免除之。\n　　採購之承辦、監辦人員應依公職人員財產申報法之相關規定，申報財產。","relates":{}},{"note":"(請託或關說之處理)","rule_no":"第十六條","content":"　　請託或關說，宜以書面為之或作成紀錄。\n　　政風機構得調閱前項書面或紀錄。\n　　第一項之請託或關說，不得作為評選之參考。","relates":{}},{"note":"(外國廠商參與之採購)","rule_no":"第十七條","content":"　　外國廠商參與各機關採購，應依我國締結之條約或協定之規定辦理。\n　　前項以外情形，外國廠商參與各機關採購之處理辦法，由主管機關定之。\n　　外國法令限制或禁止我國廠商或產品服務參與採購者，主管機關得限制或禁止該國廠商或產品服務參與採購。","relates":{}},{"note":"","section_name":"第二章  招標"},{"note":"(招標之方式及定義)","rule_no":"第十八條","content":"　　採購之招標方式，分為公開招標、選擇性招標及限制性招標。\n　　本法所稱公開招標，指以公告方式邀請不特定廠商投標。\n　　本法所稱選擇性招標，指以公告方式預先依一定資格條件辦理廠商資格審查後，再行邀請符合資格之廠商投標。\n　　本法所稱限制性招標，指不經公告程序，邀請二家以上廠商比價或僅邀請一家廠商議價。","relates":{}},{"note":"(公開招標)","rule_no":"第十九條","content":"　　機關辦理公告金額以上之採購，除依第二十條及第二十二條辦理者外，應公開招標。","relates":{}},{"note":"(選擇性招標)","rule_no":"第二十條","content":"　　機關辦理公告金額以上之採購，符合下列情形之一者，得採選擇性招標：\n　　一、經常性採購。\n　　二、投標文件審查，須費時長久始能完成者。\n　　三、廠商準備投標需高額費用者。\n　　四、廠商資格條件複雜者。\n　　五、研究發展事項。","relates":{}},{"note":"(選擇性招標建立合格廠商名單)","rule_no":"第二十一條","content":"　　機關為辦理選擇性招標，得預先辦理資格審查，建立合格廠商名單。但仍應隨時接受廠商資格審查之請求，並定期檢討修正合格廠商名單。\n　　未列入合格廠商名單之廠商請求參加特定招標時，機關於不妨礙招標作業，並能適時完成其資格審查者，於審查合格後，邀其投標。\n　　經常性採購，應建立六家以上之合格廠商名單。\n　　機關辦理選擇性招標，應予經資格審查合格之廠商平等受邀之機會。","relates":{}},{"note":"(限制性招標)","rule_no":"第二十二條","content":"　　機關辦理公告金額以上之採購，符合下列情形之一者，得採限制性招標：\n　　一、以公開招標、選擇性招標或依第九款至第十一款公告程序辦理結果，無廠商投標或無合格標，且以原定招標內容及條件未經重大改變者。\n　　二、屬專屬權利、獨家製造或供應、藝術品、秘密諮詢，無其他合適之替代標的者。\n　　三、遇有不可預見之緊急事故，致無法以公開或選擇性招標程序適時辦理，且確有必要者。\n　　四、原有採購之後續維修、零配件供應、更換或擴充，因相容或互通性之需要，必須向原供應廠商採購者。\n　　五、屬原型或首次製造、供應之標的，以研究發展、實驗或開發性質辦理者。\n　　六、在原招標目的範圍內，因未能預見之情形，必須追加契約以外之工程，如另行招標，確有產生重大不便及技術或經濟上困難之虞，非洽原訂約廠商辦理，不能達契約之目的，且未逾原主契約金額百分之五十者。\n　　七、原有採購之後續擴充，且已於原招標公告及招標文件敘明擴充之期間、金額或數量者。\n　　八、在集中交易或公開競價市場採購財物。\n　　九、委託專業服務、技術服務或資訊服務，經公開客觀評選為優勝者。\n　　十、辦理設計競賽，經公開客觀評選為優勝者。\n　　十一、因業務需要，指定地區採購房地產，經依所需條件公開徵求勘選認定適合需要者。\n　　十二、購買身心障礙者、原住民或受刑人個人、身心障礙福利機構、政府立案之原住民團體、監獄工場、慈善機構所提供之非營利產品或勞務。\n　　十三、委託在專業領域具領先地位之自然人或經公告審查優勝之學術或非營利機構進行科技、技術引進、行政或學術研究發展。\n　　十四、邀請或委託具專業素養、特質或經公告審查優勝之文化、藝術專業人士、機構或團體表演或參與文藝活動。\n　　十五、公營事業為商業性轉售或用於製造產品、提供服務以供轉售目的所為之採購，基於轉售對象、製程或供應源之特性或實際需要，不適宜以公開招標或選擇性招標方式辦理者。\n　　十六、其他經主管機關認定者。\n　　前項第九款及第十款之廠商評選辦法與服務費用計算方式與第十一款、第十三款及第十四款之作業辦法，由主管機關定之。\n　　第一項第十三款及第十四款，不適用工程採購。","relates":{}},{"note":"(未達公告金額招標方式之訂定)","rule_no":"第二十三條","content":"　　未達公告金額之招標方式，在中央由主管機關定之；在地方由直轄市或縣（市）政府定之。地方未定者，比照中央規定辦理。","relates":{}},{"note":"(統包)","rule_no":"第二十四條","content":"　　機關基於效率及品質之要求，得以統包辦理招標。\n　　前項所稱統包，指將工程或財物採購中之設計與施工、供應、安裝或一定期間之維修等併於同一採購契約辦理招標。\n　　統包實施辦法，由主管機關定之。","relates":{}},{"note":"(共同投標)","rule_no":"第二十五條","content":"　　機關得視個別採購之特性，於招標文件中規定允許一定家數內之廠商共同投標。\n　　前項所稱共同投標，指二家以上之廠商共同具名投標，並於得標後共同具名簽約，連帶負履行採購契約之責，以承攬工程或提供財物、勞務之行為。\n　　共同投標以能增加廠商之競爭或無不當限制競爭者為限。\n　　同業共同投標應符合公平交易法第十四條但書各款之規定。\n　　共同投標廠商應於投標時檢附共同投標協議書。\n　　共同投標辦法，由主管機關定之。","relates":{}},{"note":"(公告金額以上之採購招標文件規格訂定)","rule_no":"第二十六條","content":"　　機關辦理公告金額以上之採購，應依功能或效益訂定招標文件。其有國際標準或國家標準者，應從其規定。\n　　機關所擬定、採用或適用之技術規格，其所標示之擬採購產品或服務之特性，諸如品質、性能、安全、尺寸、符號、術語、包裝、標誌及標示或生產程序、方法及評估之程序，在目的及效果上均不得限制競爭。\n　　招標文件不得要求或提及特定之商標或商名、專利、設計或型式、特定來源地、生產者或供應者。但無法以精確之方式說明招標要求，而已在招標文件內註明諸如「或同等品」字樣者，不在此限。","relates":{}},{"note":"(招標之公告)","rule_no":"第二十七條","content":"　　機關辦理公開招標或選擇性招標，應將招標公告或辦理資格審查之公告刊登於政府採購公報並公開於資訊網路。公告之內容修正時，亦同。\n　　前項公告內容、公告日數、公告方法及政府採購公報發行辦法，由主管機關定之。\n　　機關辦理採購時，應估計採購案件之件數及每件之預計金額。預算及預計金額，得於招標公告中一併公開。","relates":{}},{"note":"(等標期之訂定)","rule_no":"第二十八條","content":"　　機關辦理招標，其自公告日或邀標日起至截止投標或收件日止之等標期，應訂定合理期限。其期限標準，由主管機關定之。","relates":{}},{"note":"(招標文件之發送)","rule_no":"第二十九條","content":"　　公開招標之招標文件及選擇性招標之預先辦理資格審查文件，應自公告日起至截止投標日或收件日止，公開發給、發售及郵遞方式辦理。發給、發售或郵遞時，不得登記領標廠商之名稱。\n　　選擇性招標之文件應公開載明限制投標廠商資格之理由及其必要性。\n　　第一項文件內容，應包括投標廠商提交投標書所需之一切必要資料。","relates":{}},{"note":"(押標金及保證金)","rule_no":"第三十條","content":"　　機關辦理招標，應於招標文件中規定投標廠商須繳納押標金；得標廠商須繳納保證金或提供或併提供其他擔保。但有下列情形之一者，不在此限：\n　　一、勞務採購，得免收押標金、保證金。\n　　二、未達公告金額之工程、財物採購，得免收押標金、保證金。\n　　三、以議價方式辦理之採購，得免收押標金。\n　　四、依市場交易慣例或採購案特性，無收取押標金、保證金之必要或可能者。\n　　押標金及保證金應由廠商以現金、金融機構簽發之本票或支票、保付支票、郵政匯票、無記名政府公債、設定質權之金融機構定期存款單、銀行開發或保兌之不可撤銷擔保信用狀繳納，或取具銀行之書面連帶保證、保險公司之連帶保證保險單為之。\n　　押標金、保證金及其他擔保之種類、額度及繳納、退還、終止方式，由主管機關定之。","relates":{}},{"note":"(押標金之發還及不予發還之情形)","rule_no":"第三十一條","content":"　　機關對於廠商所繳納之押標金，應於決標後無息發還未得標之廠商。廢標時，亦同。\n　　機關得於招標文件中規定，廠商有下列情形之一者，其所繳納之押標金，不予發還，其已發還者，並予追繳：\n　　一、以偽造、變造之文件投標。\n　　二、投標廠商另行借用他人名義或證件投標。\n　　三、冒用他人名義或證件投標。\n　　四、在報價有效期間內撤回其報價。\n　　五、開標後應得標者不接受決標或拒不簽約。\n　　六、得標後未於規定期限內，繳足保證金或提供擔保。\n　　七、押標金轉換為保證金。\n　　八、其他經主管機關認定有影響採購公正之違反法令行為者。","relates":{}},{"note":"(保證金之抵充及擔保責任)","rule_no":"第三十二條","content":"　　機關應於招標文件中規定，得不發還得標廠商所繳納之保證金及其孳息，或擔保者應履行其擔保責任之事由，並敘明該項事由所涉及之違約責任、保證金之抵充範圍及擔保者之擔保責任。","relates":{}},{"note":"(投標文件之遞送)","rule_no":"第三十三條","content":"　　廠商之投標文件，應以書面密封，於投標截止期限前，以郵遞或專人送達招標機關或其指定之場所。\n　　前項投標文件，廠商得以電子資料傳輸方式遞送。但以招標文件已有訂明者為限，並應於規定期限前遞送正式文件。\n　　機關得於招標文件中規定允許廠商於開標前補正非契約必要之點之文件。","relates":{}},{"note":"(招標文件公告前應予保密)","rule_no":"第三十四條","content":"　　機關辦理採購，其招標文件於公告前應予保密。但須公開說明或藉以公開徵求廠商提供參考資料者，不在此限。\n　　機關辦理招標，不得於開標前洩漏底價，領標、投標廠商之名稱與家數及其他足以造成限制競爭或不公平競爭之相關資料。\n　　底價於開標後至決標前，仍應保密，決標後除有特殊情形外，應予公開。但機關依實際需要，得於招標文件中公告底價。\n　　機關對於廠商投標文件，除供公務上使用或法令另有規定外，應保守秘密。","relates":{}},{"note":"(替代方案)","rule_no":"第三十五條","content":"　　機關得於招標文件中規定，允許廠商在不降低原有功能條件下，得就技術、工法、材料或設備，提出可縮減工期、減省經費或提高效率之替代方案。其實施辦法，由主管機關定之。","relates":{}},{"note":"(投標廠商之資格)","rule_no":"第三十六條","content":"　　機關辦理採購，得依實際需要，規定投標廠商之基本資格。\n　　特殊或巨額之採購，須由具有相當經驗、實績、人力、財力、設備等之廠商始能擔任者，得另規定投標廠商之特定資格。\n　　外國廠商之投標資格及應提出之資格文件，得就實際需要另行規定，附經公證或認證之中文譯本，並於招標文件中訂明。\n　　第一項基本資格、第二項特定資格與特殊或巨額採購之範圍及認定標準，由主管機關定之。","relates":{}},{"note":"(投標廠商資格之訂定原則)","rule_no":"第三十七條","content":"　　機關訂定前條投標廠商之資格，不得不當限制競爭，並以確認廠商具備履行契約所必須之能力者為限。\n　　投標廠商未符合前條所定資格者，其投標不予受理。但廠商之財力資格，得以銀行或保險公司之履約及賠償連帶保證責任、連帶保證保險單代之。","relates":{}},{"note":"(政黨及其關係企業不得參與投標)","rule_no":"第三十八條","content":"　　政黨及與其具關係企業關係之廠商，不得參與投標。\n　　前項具關係企業關係之廠商，準用公司法有關關係企業之規定。","relates":{}},{"note":"(委託廠商專案管理)","rule_no":"第三十九條","content":"　　機關辦理採購，得依本法將其對規劃、設計、供應或履約業務之專案管理，委託廠商為之。\n　　承辦專案管理之廠商，其負責人或合夥人不得同時為規劃、設計、施工或供應廠商之負責人或合夥人。\n　　承辦專案管理之廠商與規劃、設計、施工或供應廠商，不得同時為關係企業或同一其他廠商之關係企業。","relates":{}},{"note":"(洽專業機關代辦採購)","rule_no":"第四十條","content":"　　機關之採購，得洽由其他具有專業能力之機關代辦。\n　　上級機關對於未具有專業採購能力之機關，得命其洽由其他具有專業能力之機關代辦採購。","relates":{}},{"note":"(招標文件疑義之處理)","rule_no":"第四十一條","content":"　　廠商對招標文件內容有疑義者，應於招標文件規定之日期前，以書面向招標機關請求釋疑。\n　　機關對前項疑義之處理結果，應於招標文件規定之日期前，以書面答復請求釋疑之廠商，必要時得公告之；其涉及變更或補充招標文件內容者，除選擇性招標之規格標與價格標及限制性招標得以書面通知各廠商外，應另行公告，並視需要延長等標期。機關自行變更或補充招標文件內容者，亦同。","relates":{}},{"note":"(分段開標)","rule_no":"第四十二條","content":"　　機關辦理公開招標或選擇性招標，得就資格、規格與價格採取分段開標。\n　　機關辦理分段開標，除第一階段應公告外，後續階段之邀標，得免予公告。","relates":{}},{"note":"(優先決標予國內廠商)","rule_no":"第四十三條","content":"　　機關辦理採購，除我國締結之條約或協定另有禁止規定者外，得採行下列措施之一，並應載明於招標文件中：\n　　一、要求投標廠商採購國內貨品比率、技術移轉、投資、協助外銷或其他類似條件，作為採購評選之項目，其比率不得逾三分之一。\n　　二、外國廠商為最低標，且其標價符合第五十二條規定之決標原則者，得以該標價優先決標予國內廠商。","relates":{}},{"note":"(標價優惠國內廠商)","rule_no":"第四十四條","content":"　　機關辦理特定之採購，除我國締結之條約或協定另有禁止規定者外，得對國內產製加值達百分之五十之財物或國內供應之工程、勞務，於外國廠商為最低標，且其標價符合第五十二條規定之決標原則時，以高於該標價一定比率以內之價格，優先決標予國內廠商。\n　　前項措施之採行，以合於就業或產業發展政策者為限，且一定比率不得逾百分之三，優惠期限不得逾五年；其適用範圍、優惠比率及實施辦法，由主管機關會同相關目的事業主管機關定之。","relates":{}},{"note":"","section_name":"第三章  決標"},{"note":"(開標作業公開原則)","rule_no":"第四十五條","content":"　　公開招標及選擇性招標之開標，除法令另有規定外，應依招標文件公告之時間及地點公開為之。","relates":{}},{"note":"(底價之訂定及訂定時機)","rule_no":"第四十六條","content":"　　機關辦理採購，除本法另有規定外，應訂定底價。底價應依圖說、規範、契約並考量成本、市場行情及政府機關決標資料逐項編列，由機關首長或其授權人員核定。\n　　前項底價之訂定時機，依下列規定辦理：\n　　一、公開招標應於開標前定之。\n　　二、選擇性招標應於資格審查後之下一階段開標前定之。\n　　三、限制性招標應於議價或比價前定之。","relates":{}},{"note":"(得不訂底價情形)","rule_no":"第四十七條","content":"　　機關辦理下列採購，得不訂底價。但應於招標文件內敘明理由及決標條件與原則：\n　　一、訂定底價確有困難之特殊或複雜案件。\n　　二、以最有利標決標之採購。\n　　三、小額採購。\n　　前項第一款及第二款之採購，得規定廠商於投標文件內詳列報價內容。\n　　小額採購之金額，在中央由主管機關定之；在地方由直轄市或縣（市）政府定之。但均不得逾公告金額十分之一。地方未定者，比照中央規定辦理。","relates":{}},{"note":"(不予開標決標之情形)","rule_no":"第四十八條","content":"　　機關依本法規定辦理招標，除有下列情形之一不予開標決標外，有三家以上合格廠商投標，即應依招標文件所定時間開標決標：\n　　一、變更或補充招標文件內容者。\n　　二、發現有足以影響採購公正之違法或不當行為者。\n　　三、依第八十二條規定暫緩開標者。\n　　四、依第八十四條規定暫停採購程序者。\n　　五、依第八十五條規定由招標機關另為適法之處置者。\n　　六、因應突發事故者。\n　　七、採購計畫變更或取銷採購者。\n　　八、經主管機關認定之特殊情形。\n　　第一次開標，因未滿三家而流標者，第二次招標之等標期間得予縮短，並得不受前項三家廠商之限制。","relates":{}},{"note":"(未達公告金額逾公告金額十分之一之採購應公開取得書面報價或企劃書)","rule_no":"第四十九條","content":"　　未達公告金額之採購，其金額逾公告金額十分之一者，除第二十二條第一項各款情形外，仍應公開取得三家以上廠商之書面報價或企劃書。","relates":{}},{"note":"(不予投標廠商開標或投標之情形)","rule_no":"第五十條","content":"　　投標廠商有下列情形之一，經機關於開標前發現者，其所投之標應不予開標；於開標後發現者，應不決標予該廠商：\n　　一、未依招標文件之規定投標。\n　　二、投標文件內容不符合招標文件之規定。\n　　三、借用或冒用他人名義或證件，或以偽造、變造之文件投標。\n　　四、偽造或變造投標文件。\n　　五、不同投標廠商間之投標文件內容有重大異常關聯者。\n　　六、第一百零三條第一項不得參加投標或作為決標對象之情形。\n　　七、其他影響採購公正之違反法令行為。\n　　決標或簽約後發現得標廠商於決標前有前項情形者，應撤銷決標、終止契約或解除契約，並得追償損失。但撤銷決標、終止契約或解除契約反不符公共利益，並經上級機關核准者，不在此限。\n　　第一項不予開標或不予決標，致採購程序無法繼續進行者，機關得宣布廢標。","relates":{}},{"note":"(審標疑義之處理及結果之通知)","rule_no":"第五十一條","content":"　　機關應依招標文件規定之條件，審查廠商投標文件，對其內容有疑義時，得通知投標廠商提出說明。\n　　前項審查結果應通知投標廠商，對不合格之廠商，並應敘明其原因。","relates":{}},{"note":"(決標之原則)","rule_no":"第五十二條","content":"　　機關辦理採購之決標，應依下列原則之一辦理，並應載明於招標文件中：\n　　一、訂有底價之採購，以合於招標文件規定，且在底價以內之最低標為得標廠商。\n　　二、未訂底價之採購，以合於招標文件規定，標價合理，且在預算數額以內之最低標為得標廠商。\n　　三、以合於招標文件規定之最有利標為得標廠商。\n　　四、採用複數決標之方式：機關得於招標文件中公告保留採購項目或數量選擇之組合權利，但應合於最低價格或最有利標之競標精神。\n　　機關採前項第三款決標者，以異質之工程、財物或勞務採購而不宜以前項第一款或第二款辦理者為限。\n　　機關辦理公告金額以上之專業服務、技術服務或資訊服務者，得採不訂底價之最有利標。\n　　決標時得不通知投標廠商到場，其結果應通知各投標廠商。","relates":{}},{"note":"(超底價之決標)","rule_no":"第五十三條","content":"　　合於招標文件規定之投標廠商之最低標價超過底價時，得洽該最低標廠商減價一次；減價結果仍超過底價時，得由所有合於招標文件規定之投標廠商重新比減價格，比減價格不得逾三次。\n　　前項辦理結果，最低標價仍超過底價而不逾預算數額，機關確有緊急情事需決標時，應經原底價核定人或其授權人員核准，且不得超過底價百分之八。但查核金額以上之採購，超過底價百分之四者，應先報經上級機關核准後決標。","relates":{}},{"note":"(未訂底價之決標)","rule_no":"第五十四條","content":"　　決標依第五十二條第一項第二款規定辦理者，合於招標文件規定之最低標價逾評審委員會建議之金額或預算金額時，得洽該最低標廠商減價一次。減價結果仍逾越上開金額時，得由所有合於招標文件規定之投標廠商重新比減價格。機關得就重新比減價格之次數予以限制，比減價格不得逾三次，辦理結果，最低標價仍逾越上開金額時，應予廢標。","relates":{}},{"note":"(最低標決標之協商)","rule_no":"第五十五條","content":"　　機關辦理以最低標決標之採購，經報上級機關核准，並於招標公告及招標文件內預告者，得於依前二條規定無法決標時，採行協商措施。","relates":{}},{"note":"(最有利標之決標程序)","rule_no":"第五十六條","content":"　　決標依第五十二條第一項第三款規定辦理者，應依招標文件所規定之評審標準，就廠商投標標的之技術、品質、功能、商業條款或價格等項目，作序位或計數之綜合評選，評定最有利標。價格或其與綜合評選項目評分之商數，得做為單獨評選之項目或決標之標準。未列入之項目，不得做為評選之參考。評選結果無法依機關首長或評選委員會過半數之決定，評定最有利標時，得採行協商措施，再作綜合評選，評定最有利標。評定應附理由。綜合評選不得逾三次。\n　　依前項辦理結果，仍無法評定最有利標時，應予廢標。\n　　機關採最有利標決標者，應先報經上級機關核准。\n　　最有利標之評選辦法，由主管機關定之。","relates":{}},{"note":"(協商之原則)","rule_no":"第五十七條","content":"　　機關依前二條之規定採行協商措施者，應依下列原則辦理：\n　　一、開標、投標、審標程序及內容均應予保密。\n　　二、協商時應平等對待所有合於招標文件規定之投標廠商，必要時並錄影或錄音存證。\n　　三、原招標文件已標示得更改項目之內容，始得納入協商。\n　　四、前款得更改之項目變更時，應以書面通知所有得參與協商之廠商。\n　　五、協商結束後，應予前款廠商依據協商結果，於一定期間內修改投標文件重行遞送之機會。","relates":{}},{"note":"(標價不合理之處理)","rule_no":"第五十八條","content":"　　機關辦理採購採最低標決標時，如認為最低標廠商之總標價或部分標價偏低，顯不合理，有降低品質、不能誠信履約之虞或其他特殊情形，得限期通知該廠商提出說明或擔保。廠商未於機關通知期限內提出合理之說明或擔保者，得不決標予該廠商，並以次低標廠商為最低標廠商。","relates":{}},{"note":"(契約價格之低價保證)","rule_no":"第五十九條","content":"　　機關以選擇性招標或限制性招標辦理採購者，採購契約之價款不得高於廠商於同樣市場條件之相同工程、財物或勞務之最低價格。\n　　廠商亦不得以支付他人佣金、比例金、仲介費、後謝金或其他利益為條件，促成採購契約之簽訂。\n　　違反前二項規定者，機關得終止或解除契約或將溢價及利益自契約價款中扣除。\n　　公開招標之投標廠商未達三家者，準用前三項之規定。","relates":{}},{"note":"(投標商之棄權)","rule_no":"第六十條","content":"　　機關辦理採購依第五十一條、第五十三條、第五十四條或第五十七條規定，通知廠商說明、減價、比減價格、協商、更改原報內容或重新報價，廠商未依通知期限辦理者，視同放棄。","relates":{}},{"note":"(決標公告)","rule_no":"第六十一條","content":"　　機關辦理公告金額以上採購之招標，除有特殊情形者外，應於決標後一定期間內，將決標結果之公告刊登於政府採購公報，並以書面通知各投標廠商。無法決標者，亦同。","relates":{}},{"note":"(決標資料之彙送)","rule_no":"第六十二條","content":"　　機關辦理採購之決標資料，應定期彙送主管機關。","relates":{}},{"note":"","section_name":"第四章  履約管理"},{"note":"(採購契約範本之訂定及損害責任)","rule_no":"第六十三條","content":"　　各類採購契約以採用主管機關訂定之範本為原則，其要項及內容由主管機關參考國際及國內慣例定之。\n　　委託規劃、設計、監造或管理之契約，應訂明廠商規劃設計錯誤、監造不實或管理不善，致機關遭受損害之責任。","relates":{}},{"note":"(採購契約之終止或解除)","rule_no":"第六十四條","content":"　　採購契約得訂明因政策變更，廠商依契約繼續履行反而不符公共利益者，機關得報經上級機關核准，終止或解除部分或全部契約，並補償廠商因此所生之損失。","relates":{}},{"note":"(得標廠商不得轉包)","rule_no":"第六十五條","content":"　　得標廠商應自行履行工程、勞務契約，不得轉包。\n　　前項所稱轉包，指將原契約中應自行履行之全部或其主要部分，由其他廠商代為履行。\n　　廠商履行財物契約，其需經一定履約過程，非以現成財物供應者，準用前二項規定。","relates":{}},{"note":"(違反不得轉包規定之處理及責任)","rule_no":"第六十六條","content":"　　得標廠商違反前條規定轉包其他廠商時，機關得解除契約、終止契約或沒收保證金，並得要求損害賠償。\n　　前項轉包廠商與得標廠商對機關負連帶履行及賠償責任。再轉包者，亦同。","relates":{}},{"note":"(分包及責任)","rule_no":"第六十七條","content":"　　得標廠商得將採購分包予其他廠商。稱分包者，謂非轉包而將契約之部分由其他廠商代為履行。\n　　分包契約報備於採購機關，並經得標廠商就分包部分設定權利質權予分包廠商者，民法第五百十三條之抵押權及第八百十六條因添附而生之請求權，及於得標廠商對於機關之價金或報酬請求權。\n　　前項情形，分包廠商就其分包部分，與得標廠商連帶負瑕疵擔保責任。","relates":{}},{"note":"(契約價金或報酬請求權得為權利質權之標的)","rule_no":"第六十八條","content":"　　得標廠商就採購契約對於機關之價金或報酬請求權，其全部或一部得為權利質權之標的。","relates":{}},{"note":"(刪除)","rule_no":"第六十九條","content":"（刪除）","relates":{}},{"note":"(工程採購品質管理及成立工程施工查核小組)","rule_no":"第七十條","content":"　　機關辦理工程採購，應明訂廠商執行品質管理、環境保護、施工安全衛生之責任，並對重點項目訂定檢查程序及檢驗標準。\n　　機關於廠商履約過程，得辦理分段查驗，其結果並得供驗收之用。\n　　中央及直轄市、縣（市）政府應成立工程施工查核小組，定期查核所屬（轄）機關工程品質及進度等事宜。\n　　工程施工查核小組之組織準則，由主管機關擬訂，報請行政院核定後發布之。其作業辦法，由主管機關定之。\n　　財物或勞務採購需經一定履約過程，而非以現成財物或勞務供應者，準用第一項及第二項之規定。","relates":{}},{"note":"","section_name":"第五章  驗收"},{"note":"(限期辦理驗收及驗收人員之指派)","rule_no":"第七十一條","content":"　　機關辦理工程、財物採購，應限期辦理驗收，並得辦理部分驗收。\n　　驗收時應由機關首長或其授權人員指派適當人員主驗，通知接管單位或使用單位會驗。\n　　機關承辦採購單位之人員不得為所辦採購之主驗人或樣品及材料之檢驗人。\n　　前三項之規定，於勞務採購準用之。","relates":{}},{"note":"(驗收紀錄及驗收結果不符之處理)","rule_no":"第七十二條","content":"　　機關辦理驗收時應製作紀錄，由參加人員會同簽認。驗收結果與契約、圖說、貨樣規定不符者，應通知廠商限期改善、拆除、重作、退貨或換貨。其驗收結果不符部分非屬重要，而其他部分能先行使用，並經機關檢討認為確有先行使用之必要者，得經機關首長或其授權人員核准，就其他部分辦理驗收並支付部分價金。\n　　驗收結果與規定不符，而不妨礙安全及使用需求，亦無減少通常效用或契約預定效用，經機關檢討不必拆換或拆換確有困難者，得於必要時減價收受。其在查核金額以上之採購，應先報經上級機關核准；未達查核金額之採購，應經機關首長或其授權人員核准。\n　　驗收人對工程、財物隱蔽部分，於必要時得拆驗或化驗。","relates":{}},{"note":"(簽認結算驗收證明書)","rule_no":"第七十三條","content":"　　工程、財物採購經驗收完畢後，應由驗收及監驗人員於結算驗收證明書上分別簽認。\n　　前項規定，於勞務驗收準用之。","relates":{}},{"note":"","section_name":"第六章  爭議處理"},{"note":"(廠商與機關間招標、審標、決標爭議之處理)","rule_no":"第七十四條","content":"　　廠商與機關間關於招標、審標、決標之爭議，得依本章規定提出異議及申訴。","relates":{}},{"note":"(廠商向招標機關提出書面異議)","rule_no":"第七十五條","content":"　　廠商對於機關辦理採購，認為違反法令或我國所締結之條約、協定（以下合稱法令），致損害其權利或利益者，得於下列期限內，以書面向招標機關提出異議：\n　　一、對招標文件規定提出異議者，為自公告或邀標之次日起等標期之四分之一，其尾數不足一日者，以一日計。但不得少於十日。\n　　二、對招標文件規定之釋疑、後續說明、變更或補充提出異議者，為接獲機關通知或機關公告之次日起十日。\n　　三、對採購之過程、結果提出異議者，為接獲機關通知或機關公告之次日起十日。其過程或結果未經通知或公告者，為知悉或可得而知悉之次日起十日。但至遲不得逾決標日之次日起十五日。\n　　招標機關應自收受異議之次日起十五日內為適當之處理，並將處理結果以書面通知提出異議之廠商。其處理結果涉及變更或補充招標文件內容者，除選擇性招標之規格標與價格標及限制性招標應以書面通知各廠商外，應另行公告，並視需要延長等標期。","relates":{}},{"note":"(申訴)","rule_no":"第七十六條","content":"　　廠商對於公告金額以上採購異議之處理結果不服，或招標機關逾前條第二項所定期限不為處理者，得於收受異議處理結果或期限屆滿之次日起十五日內，依其屬中央機關或地方機關辦理之採購，以書面分別向主管機關、直轄市或縣（市）政府所設之採購申訴審議委員會申訴。地方政府未設採購申訴審議委員會者，得委請中央主管機關處理。\n　　廠商誤向該管採購申訴審議委員會以外之機關申訴者，以該機關收受之日，視為提起申訴之日。\n　　前項收受申訴書之機關應於收受之次日起三日內，將申訴書移送於該管採購申訴審議委員會，並通知申訴廠商。","relates":{}},{"note":"(申訴書應載明事項)","rule_no":"第七十七條","content":"　　申訴應具申訴書，載明下列事項，由申訴廠商簽名或蓋章：\n　　一、申訴廠商之名稱、地址、電話及負責人之姓名、性別、出生年月日、住所或居所。\n　　二、原受理異議之機關。\n　　三、申訴之事實及理由。\n　　四、證據。\n　　五、年、月、日。\n　　申訴得委任代理人為之，代理人應檢附委任書並載明其姓名、性別、出生年月日、職業、電話、住所或居所。\n　　民事訴訟法第七十條規定，於前項情形準用之。","relates":{}},{"note":"(申訴之審議及完成審議之期限)","rule_no":"第七十八條","content":"　　廠商提出申訴，應同時繕具副本送招標機關。機關應自收受申訴書副本之次日起十日內，以書面向該管採購申訴審議委員會陳述意見。\n　　採購申訴審議委員會應於收受申訴書之次日起四十日內完成審議，並將判斷以書面通知廠商及機關。必要時得延長四十日。","relates":{}},{"note":"(申訴之不予受理及補正)","rule_no":"第七十九條","content":"　　申訴逾越法定期間或不合法定程式者，不予受理。但其情形可以補正者，應定期間命其補正；逾期不補正者，不予受理。","relates":{}},{"note":"(申訴審議程序)","rule_no":"第八十條","content":"　　採購申訴得僅就書面審議之。\n　　採購申訴審議委員會得依職權或申請，通知申訴廠商、機關到指定場所陳述意見。\n　　採購申訴審議委員會於審議時，得囑託具專門知識經驗之機關、學校、團體或人員鑑定，並得通知相關人士說明或請機關、廠商提供相關文件、資料。\n　　採購申訴審議委員會辦理審議，得先行向廠商收取審議費、鑑定費及其他必要之費用；其收費標準及繳納方式，由主管機關定之。\n　　採購申訴審議規則，由主管機關擬訂，報請行政院核定後發布之。","relates":{}},{"note":"(撤回申訴)","rule_no":"第八十一條","content":"　　申訴提出後，廠商得於審議判斷送達前撤回之。申訴經撤回後，不得再行提出同一之申訴。","relates":{}},{"note":"(審議判斷應載明內容)","rule_no":"第八十二條","content":"　　採購申訴審議委員會審議判斷，應以書面附事實及理由，指明招標機關原採購行為有無違反法令之處；其有違反者，並得建議招標機關處置之方式。\n　　採購申訴審議委員會於完成審議前，必要時得通知招標機關暫停採購程序。\n　　採購申訴審議委員會為第一項之建議或前項之通知時，應考量公共利益、相關廠商利益及其他有關情況。","relates":{}},{"note":"(審議判斷之效力)","rule_no":"第八十三條","content":"　　審議判斷，視同訴願決定。","relates":{}},{"note":"(招標機關對異議或申訴得採取之措施)","rule_no":"第八十四條","content":"　　廠商提出異議或申訴者，招標機關評估其事由，認其異議或申訴有理由者，應自行撤銷、變更原處理結果，或暫停採購程序之進行。但為應緊急情況或公共利益之必要，或其事由無影響採購之虞者，不在此限。\n　　依廠商之申訴，而為前項之處理者，招標機關應將其結果即時通知該管採購申訴審議委員會。","relates":{}},{"note":"(招標機關對審議判斷之處理)","rule_no":"第八十五條","content":"　　審議判斷指明原採購行為違反法令者，招標機關應另為適法之處置。\n　　採購申訴審議委員會於審議判斷中建議招標機關處置方式，而招標機關不依建議辦理者，應於收受判斷之次日起十五日內報請上級機關核定，並由上級機關於收受之次日起十五日內，以書面向採購申訴審議委員會及廠商說明理由。\n　　第一項情形，廠商得向招標機關請求償付其準備投標、異議及申訴所支出之必要費用。","relates":{}},{"note":"(履約爭議未能達成協議之處理)","rule_no":"第八十五條 之一","content":"　　機關與廠商因履約爭議未能達成協議者，得以下列方式之一處理：\n　　一、向採購申訴審議委員會申請調解。\n　　二、向仲裁機構提付仲裁。\n　　前項調解屬廠商申請者，機關不得拒絕；工程採購經採購申訴審議委員會提出調解建議或調解方案，因機關不同意致調解不成立者，廠商提付仲裁，機關不得拒絕。\n　　採購申訴審議委員會辦理調解之程序及其效力，除本法有特別規定者外，準用民事訴訟法有關調解之規定。\n　　履約爭議調解規則，由主管機關擬訂，報請行政院核定後發布之。","relates":{}},{"note":"(申請調解費用之收取)","rule_no":"第八十五條 之二","content":"　　申請調解，應繳納調解費、鑑定費及其他必要之費用；其收費標準、繳納方式及數額之負擔，由主管機關定之。","relates":{}},{"note":"(書面調解建議)","rule_no":"第八十五條 之三","content":"　　調解經當事人合意而成立；當事人不能合意者，調解不成立。\n　　調解過程中，調解委員得依職權以採購申訴審議委員會名義提出書面調解建議；機關不同意該建議者，應先報請上級機關核定，並以書面向採購申訴審議委員會及廠商說明理由。","relates":{}},{"note":"(調解方案及異議之提出)","rule_no":"第八十五條 之四","content":"　　履約爭議之調解，當事人不能合意但已甚接近者，採購申訴審議委員會應斟酌一切情形，並徵詢調解委員之意見，求兩造利益之平衡，於不違反兩造當事人之主要意思範圍內，以職權提出調解方案。\n　　當事人或參加調解之利害關係人對於前項方案，得於送達之次日起十日內，向採購申訴審議委員會提出異議。\n　　於前項期間內提出異議者，視為調解不成立；其未於前項期間內提出異議者，視為已依該方案調解成立。\n　　機關依前項規定提出異議者，準用前條第二項之規定。","relates":{}},{"note":"(採購申訴審議委員會之設置)","rule_no":"第八十六條","content":"　　主管機關及直轄市、縣（市）政府為處理中央及地方機關採購之廠商申訴及機關與廠商間之履約爭議調解，分別設採購申訴審議委員會；置委員七人至二十五人，由主管機關及直轄市、縣（市）政府聘請具有法律或採購相關專門知識之公正人士擔任，其中三人並得由主管機關及直轄市、縣（市）政府高級人員派兼之。但派兼人數不得超過全體委員人數五分之一。\n　　採購申訴審議委員會應公正行使職權。採購申訴審議委員會組織準則，由主管機關擬訂，報請行政院核定後發布之。","relates":{}},{"note":"","section_name":"第七章  罰則"},{"note":"(強迫投標廠商違反本意之處罰)","rule_no":"第八十七條","content":"　　意圖使廠商不為投標、違反其本意投標，或使得標廠商放棄得標、得標後轉包或分包，而施強暴、脅迫、藥劑或催眠術者，處一年以上七年以下有期徒刑，得併科新臺幣三百萬元以下罰金。\n　　犯前項之罪，因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上十年以下有期徒刑，各得併科新臺幣三百萬元以下罰金。\n　　以詐術或其他非法之方法，使廠商無法投標或開標發生不正確結果者，處五年以下有期徒刑，得併科新臺幣一百萬元以下罰金。\n　　意圖影響決標價格或獲取不當利益，而以契約、協議或其他方式之合意，使廠商不為投標或不為價格之競爭者，處六月以上五年以下有期徒刑，得併科新臺幣一百萬元以下罰金。\n　　意圖影響採購結果或獲取不當利益，而借用他人名義或證件投標者，處三年以下有期徒刑，得併科新臺幣一百萬元以下罰金。容許他人借用本人名義或證件參加投標者，亦同。\n　　第一項、第三項及第四項之未遂犯罰之。","relates":{}},{"note":"(受託辦理採購人員意圖私利之處罰)","rule_no":"第八十八條","content":"　　受機關委託提供採購規劃、設計、審查、監造、專案管理或代辦採購廠商之人員，意圖為私人不法之利益，對技術、工法、材料、設備或規格，為違反法令之限制或審查，因而獲得利益者，處一年以上七年以下有期徒刑，得併科新臺幣三百萬元以下罰金。其意圖為私人不法之利益，對廠商或分包廠商之資格為違反法令之限制或審查，因而獲得利益者，亦同。\n　　前項之未遂犯罰之。","relates":{}},{"note":"(受託辦理採購人員洩密之處罰)","rule_no":"第八十九條","content":"　　受機關委託提供採購規劃、設計或專案管理或代辦採購廠商之人員，意圖為私人不法之利益，洩漏或交付關於採購應秘密之文書、圖畫、消息、物品或其他資訊，因而獲得利益者，處五年以下有期徒刑、拘役或科或併科新臺幣一百萬元以下罰金。\n　　前項之未遂犯罰之。","relates":{}},{"note":"(強制採購人員違反本意之處罰)","rule_no":"第九十條","content":"　　意圖使機關規劃、設計、承辦、監辦採購人員或受機關委託提供採購規劃、設計或專案管理或代辦採購廠商之人員，就與採購有關事項，不為決定或為違反其本意之決定，而施強暴、脅迫者，處一年以上七年以下有期徒刑，得併科新臺幣三百萬元以下罰金。\n　　犯前項之罪，因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上十年以下有期徒刑，各得併科新臺幣三百萬元以下罰金。\n　　第一項之未遂犯罰之。","relates":{}},{"note":"(強制採購人員洩密之處罰)","rule_no":"第九十一條","content":"　　意圖使機關規劃、設計、承辦、監辦採購人員或受機關委託提供採購規劃、設計或專案管理或代辦採購廠商之人員，洩漏或交付關於採購應秘密之文書、圖畫、消息、物品或其他資訊，而施強暴、脅迫者，處五年以下有期徒刑，得併科新臺幣一百萬元以下罰金。\n　　犯前項之罪，因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上十年以下有期徒刑，各得併科新臺幣三百萬元以下罰金。\n　　第一項之未遂犯罰之。","relates":{}},{"note":"(廠商連帶處罰)","rule_no":"第九十二條","content":"　　廠商之代表人、代理人、受雇人或其他從業人員，因執行業務犯本法之罪者，除依該條規定處罰其行為人外，對該廠商亦科以該條之罰金。","relates":{}},{"note":"","section_name":"第八章  附則"},{"note":"(共同供應契約)","rule_no":"第九十三條","content":"　　各機關得就具有共通需求特性之財物或勞務，與廠商簽訂共同供應契約。","relates":{}},{"note":"(電子化採購)","rule_no":"第九十三條 之一","content":"　　機關辦理採購，得以電子化方式為之，其電子化資料並視同正式文件，得免另備書面文件。\n　　前項以電子化方式採購之招標、領標、投標、開標、決標及費用收支作業辦法，由主管機關定之。","relates":{}},{"note":"(評選委員會之設置)","rule_no":"第九十四條","content":"　　機關辦理評選，應成立五人至十七人評選委員會，專家學者人數不得少於三分之一，其名單由主管機關會同教育部、考選部及其他相關機關建議之。\n　　評選委員會組織準則及審議規則，由主管機關定之。","relates":{}},{"note":"(採購專業人員)","rule_no":"第九十五條","content":"　　機關辦理採購宜由採購專業人員為之。\n　　前項採購專業人員之資格、考試、訓練、發證及管理辦法，由主管機關會同相關機關定之。","relates":{}},{"note":"(環保產品優先採購)","rule_no":"第九十六條","content":"　　機關得於招標文件中，規定優先採購取得政府認可之環境保護標章使用許可，而其效能相同或相似之產品，並得允許百分之十以下之價差。產品或其原料之製造、使用過程及廢棄物處理，符合再生材質、可回收、低污染或省能源者，亦同。\n　　其他增加社會利益或減少社會成本，而效能相同或相似之產品，準用前項之規定。\n　　前二項產品之種類、範圍及實施辦法，由主管機關會同行政院環境保護署及相關目的事業主管機關定之。","relates":{}},{"note":"(扶助中小企業)","rule_no":"第九十七條","content":"　　主管機關得參酌相關法令規定採取措施，扶助中小企業承包或分包一定金額比例以上之政府採購。\n　　前項扶助辦法，由主管機關定之。","relates":{}},{"note":"(僱用身心障礙者及原住民)","rule_no":"第九十八條","content":"　　得標廠商其於國內員工總人數逾一百人者，應於履約期間僱用身心障礙者及原住民，人數不得低於總人數百分之二，僱用不足者，除應繳納代金，並不得僱用外籍勞工取代僱用不足額部分。","relates":{}},{"note":"(投資廠商甄選程序之適用)","rule_no":"第九十九條","content":"　　機關辦理政府規劃或核准之交通、能源、環保、旅遊等建設，經目的事業主管機關核准開放廠商投資興建、營運者，其甄選投資廠商之程序，除其他法律另有規定者外，適用本法之規定。","relates":{}},{"note":"(主管機關、上級機關及主計機關得隨時查核各機關採購)","rule_no":"第一百條","content":"　　主管機關、上級機關及主計機關得隨時查核各機關採購進度、存貨或其使用狀況，亦得命其提出報告。\n　　機關多餘不用之堪用財物，得無償讓與其他政府機關或公立學校。","relates":{}},{"note":"(應通知廠商並刊登公報之違法、違約情形)","rule_no":"第一百零一條","content":"　　機關辦理採購，發現廠商有下列情形之一，應將其事實及理由通知廠商，並附記如未提出異議者，將刊登政府採購公報：\n　　一、容許他人借用本人名義或證件參加投標者。\n　　二、借用或冒用他人名義或證件，或以偽造、變造之文件參加投標、訂約或履約者。\n　　三、擅自減省工料情節重大者。\n　　四、偽造、變造投標、契約或履約相關文件者。\n　　五、受停業處分期間仍參加投標者。\n　　六、犯第八十七條至第九十二條之罪，經第一審為有罪判決者。\n　　七、得標後無正當理由而不訂約者。\n　　八、查驗或驗收不合格，情節重大者。\n　　九、驗收後不履行保固責任者。\n　　十、因可歸責於廠商之事由，致延誤履約期限，情節重大者。\n　　十一、違反第六十五條之規定轉包者。\n　　十二、因可歸責於廠商之事由，致解除或終止契約者。\n　　十三、破產程序中之廠商。\n　　十四、歧視婦女、原住民或弱勢團體人士，情節重大者。\n　　廠商之履約連帶保證廠商經機關通知履行連帶保證責任者，適用前項之規定。","relates":{}},{"note":"(廠商得對機關前條通知之情事提出異議及申訴)","rule_no":"第一百零二條","content":"　　廠商對於機關依前條所為之通知，認為違反本法或不實者，得於接獲通知之次日起二十日內，以書面向該機關提出異議。\n　　廠商對前項異議之處理結果不服，或機關逾收受異議之次日起十五日內不為處理者，無論該案件是否逾公告金額，得於收受異議處理結果或期限屆滿之次日起十五日內，以書面向該管採購申訴審議委員會申訴。\n　　機關依前條通知廠商後，廠商未於規定期限內提出異議或申訴，或經提出申訴結果不予受理或審議結果指明不違反本法或並無不實者，機關應即將廠商名稱及相關情形刊登政府採購公報。\n　　第一項及第二項關於異議及申訴之處理，準用第六章之規定。","relates":{}},{"note":"(停權廠商不得投標之期限)","rule_no":"第一百零三條","content":"　　依前條第三項規定刊登於政府採購公報之廠商，於下列期間內，不得參加投標或作為決標對象或分包廠商。\n　　一、有第一百零一條第一款至第五款情形或第六款判處有期徒刑者，自刊登之次日起三年。但經判決撤銷原處分或無罪確定者，應註銷之。\n　　二、有第一百零一條第七款至第十四款情形或第六款判處拘役、罰金或緩刑者，自刊登之次日起一年。但經判決撤銷原處分或無罪確定者，應註銷之。\n　　機關採購因特殊需要，經上級機關核准者，不適用前項之規定。","relates":{}},{"note":"(軍事機關採購不適用本法之情形)","rule_no":"第一百零四條","content":"　　軍事機關之採購，應依本法之規定辦理。但武器、彈藥、作戰物資或與國家安全或國防目的有關之採購，而有下列情形者，不在此限。\n　　一、因應國家面臨戰爭、戰備動員或發生戰爭者，得不適用本法之規定。\n　　二、機密或極機密之採購，得不適用第二十七條、第四十五條及第六十一條之規定。\n　　三、確因時效緊急，有危及重大戰備任務之虞者，得不適用第二十六條、第二十八條及第三十六條之規定。\n　　四、以議價方式辦理之採購，得不適用第二十六條第三項本文之規定。\n　　前項採購之適用範圍及其處理辦法，由主管機關會同國防部定之，並送立法院審議。","relates":{}},{"note":"(特別採購)","rule_no":"第一百零五條","content":"　　機關辦理下列採購，得不適用本法招標、決標之規定。\n　　一、國家遇有戰爭、天然災害、癘疫或財政經濟上有重大變故，需緊急處置之採購事項。\n　　二、人民之生命、身體、健康、財產遭遇緊急危難，需緊急處置之採購事項。\n　　三、公務機關間財物或勞務之取得，經雙方直屬上級機關核准者。\n　　四、依條約或協定向國際組織、外國政府或其授權機構辦理之採購，其招標、決標另有特別規定者。\n　　前項之採購，有另定處理辦法予以規範之必要者，其辦法由主管機關定之。","relates":{}},{"note":"(駐外機構辦理採購)","rule_no":"第一百零六條","content":"　　駐國外機構辦理或受託辦理之採購，因應駐在地國情或實地作業限制，且不違背我國締結之條約或協定者，得不適用下列各款規定。但第二款至第四款之事項，應於招標文件中明定其處理方式。\n　　一、第二十七條刊登政府採購公報。\n　　二、第三十條押標金及保證金。\n　　三、第五十三條第一項及第五十四條第一項優先減價及比減價格規定。\n　　四、第六章異議及申訴。\n　　前項採購屬查核金額以上者，事後應敘明原由，檢附相關文件送上級機關備查。","relates":{}},{"note":"(採購文件之保存)","rule_no":"第一百零七條","content":"　　機關辦理採購之文件，除依會計法或其他法律規定保存者外，應另備具一份，保存於主管機關指定之場所。","relates":{}},{"note":"(採購稽核小組之設置)","rule_no":"第一百零八條","content":"　　中央及直轄市、縣（市）政府應成立採購稽核小組，稽核監督採購事宜。\n　　前項稽核小組之組織準則及作業規則，由主管機關擬訂，報請行政院核定後發布之。","relates":{}},{"note":"(審計機關稽察)","rule_no":"第一百零九條","content":"　　機關辦理採購，審計機關得隨時稽察之。","relates":{}},{"note":"(得就採購事件提起訴訟或上訴)","rule_no":"第一百十條","content":"　　主計官、審計官或檢察官就採購事件，得為機關提起訴訟、參加訴訟或上訴。","relates":{}},{"note":"(巨額採購之效益分析評估)","rule_no":"第一百十一條","content":"　　機關辦理巨額採購，應於使用期間內，逐年向主管機關提報使用情形及其效益分析。主管機關並得派員查核之。\n　　主管機關每年應對已完成之重大採購事件，作出效益評估；除應秘密者外，應刊登於政府採購公報。","relates":{}},{"note":"(採購人員倫理準則)","rule_no":"第一百十二條","content":"　　主管機關應訂定採購人員倫理準則。","relates":{}},{"note":"(施行細則)","rule_no":"第一百十三條","content":"　　本法施行細則，由主管機關定之。","relates":{}},{"note":"(施行日期)","rule_no":"第一百十四條","content":"　　本法自公布後一年施行。\n　　本法修正條文（包括中華民國九十年一月十日修正公布之第七條）自公布日施行。","relates":{}}],"law_reasons":{"第十一條":"　　一、第一項工程價格資料庫所蒐集之內容，目前已包括勞務單價，不限於材料、設備，爰刪除原條文「材料、設備之」文字。\n　　二、為利主管機關充實價格資料庫內容，增訂第二項及第三項，明定機關應傳輸相關決標單價至指定之資料庫；並授權主管機關就一定金額、傳輸資料及其他相關事項等，訂定辦法予以規範。\n　　三、增訂第四項，明定可準用工程價格資料庫之模式，建立財物及勞務項目之價格資料庫，例如資訊服務之分類、分級人月之單價資料等。\n　　四、原條文第二項之規定，與其他各項規定性質有別，與修正條文第九十五條採購專業人員相關，爰移列修正條文第九十五條第二項。","第五十二條":"　　一、第一項第一款及第二款文字中，其中第二個「於」字均改為「在」字。\n　　二、增訂第三項：於本法本條內，明確載明「機關辦理公告金額以上之專業服務、技術服務或資訊服務者，得採不訂底價之最有利標。」\n　　三、原第三項順移為第四項。","第六十三條":"　　一、第一項增訂各類採購契約以採用主管機關訂定之範本為原則，以降低個案採購契約不完整或未符公平合理原則之情形。\n　　二、第二項「應訂明廠商規劃設計」文字後補漏列「錯誤」二字。"},"law_history":[{"進度":"一讀","會議日期":"0990305","立法紀錄":"099卷011期3776號 1-1頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7ceca81cfc6c6cfcececfcec4cfcfcfcec4cfcfcfce","主提案":"楊麗環","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc8cfcacfcccfcec5c7ccd2c7c9"]]},{"進度":"一讀","會議日期":"0980327","立法紀錄":"098卷014期3700號一冊 2-2頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7ccccc8c7ceca81c6c7cecbcfcec4cfcfcfcdc4cfcfcfcd","主提案":"黃昭順","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc8cfcccfc9cfcec5cecec7d2cecdce"]]},{"進度":"委員會審查","會議日期":"0990322","立法紀錄":"099卷021期3786號 112-128頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7ceca81cfc6c6cfcdcecfcec4cfcececdc4cfcecdc7","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1000110","立法紀錄":"100卷008期3860號一 冊 450-460頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7ceca81cecfcfcfcfc7cfcec4cfcbcacfc4cfcbc9cf","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc8cfc9cececfcac5cbcfc8d2cbceca"]]},{"進度":"黨團協商","會議日期":"0990528","立法紀錄":"100卷008期3860號四冊 289-289頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7ceca81cecfcfcfcfc7cfcbc4cfcdc7c6c4cfcdc7c6","關係文書":[]},{"進度":"二讀(逐條討論)","會議日期":"1000110","立法紀錄":"100卷008期3860號一冊 460-461頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7ceca81cecfcfcfcfc7cfcec4cfcbc9cfc4cfcbc9ce","關係文書":[]},{"進度":"三讀","會議日期":"1000110","立法紀錄":"100卷008期3860號一冊 461-461頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7ceca81cecfcfcfcfc7cfcec4cfcbc9cec4cfcbc9ce","關係文書":[]}],"commit_at":"20110126"},{"title":"政府採購法","versions":["中華民國104年12月18日修正","中華民國105年1月6日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"(立法宗旨)","rule_no":"第一條","content":"　　為建立政府採購制度，依公平、公開之採購程序，提升採購效率與功能，確保採購品質，爰制定本法。","relates":{}},{"note":"(採購之定義)","rule_no":"第二條","content":"　　本法所稱採購，指工程之定作、財物之買受、定製、承租及勞務之委任或僱傭等。","relates":{}},{"note":"(適用機關之範圍)","rule_no":"第三條","content":"　　政府機關、公立學校、公營事業（以下簡稱機關）辦理採購，依本法之規定；本法未規定者，適用其他法律之規定。","relates":{}},{"note":"(法人或團體接受機關補助辦理之採購)","rule_no":"第四條","content":"　　法人或團體接受機關補助辦理採購，其補助金額占採購金額半數以上，且補助金額在公告金額以上者，適用本法之規定，並應受該機關之監督。","relates":{}},{"note":"(委託法人或團體辦理之採購)","rule_no":"第五條","content":"　　機關採購得委託法人或團體代辦。\n　　前項採購適用本法之規定，該法人或團體並受委託機關之監督。","relates":{}},{"note":"(辦理採購之原則)","rule_no":"第六條","content":"　　機關辦理採購，應以維護公共利益及公平合理為原則，對廠商不得為無正當理由之差別待遇。\n　　辦理採購人員於不違反本法規定之範圍內，得基於公共利益、採購效益或專業判斷之考量，為適當之採購決定。\n　　司法、監察或其他機關對於採購機關或人員之調查、起訴、審判、彈劾或糾舉等，得洽請主管機關協助、鑑定或提供專業意見。","relates":{}},{"note":"(工程、財物、勞務之定義)","rule_no":"第七條","content":"　　本法所稱工程，指在地面上下新建、增建、改建、修建、拆除構造物與其所屬設備及改變自然環境之行為，包括建築、土木、水利、環境、交通、機械、電氣、化工及其他經主管機關認定之工程。\n　　本法所稱財物，指各種物品（生鮮農漁產品除外）、材料、設備、機具與其他動產、不動產、權利及其他經主管機關認定之財物。\n　　本法所稱勞務，指專業服務、技術服務、資訊服務、研究發展、營運管理、維修、訓練、勞力及其他經主管機關認定之勞務。\n　　採購兼有工程、財物、勞務二種以上性質，難以認定其歸屬者，按其性質所占預算金額比率最高者歸屬之。","relates":{}},{"note":"(廠商之定義)","rule_no":"第八條","content":"　　本法所稱廠商，指公司、合夥或獨資之工商行號及其他得提供各機關工程、財物、勞務之自然人、法人、機構或團體。","relates":{}},{"note":"(主管機關)","rule_no":"第九條","content":"　　本法所稱主管機關，為行政院採購暨公共工程委員會，以政務委員一人兼任主任委員。\n　　本法所稱上級機關，指辦理採購機關直屬之上一級機關。其無上級機關者，由該機關執行本法所規定上級機關之職權。","relates":{}},{"note":"(主管機關掌理之事項)","rule_no":"第十條","content":"　　主管機關掌理下列有關政府採購事項：\n　　一、政府採購政策與制度之研訂及政令之宣導。\n　　二、政府採購法令之研訂、修正及解釋。\n　　三、標準採購契約之檢討及審定。\n　　四、政府採購資訊之蒐集、公告及統計。\n　　五、政府採購專業人員之訓練。\n　　六、各機關採購之協調、督導及考核。\n　　七、中央各機關採購申訴之處理。\n　　八、其他關於政府採購之事項。","relates":{}},{"note":"(採購資訊中心之設置及工程價格資料庫之建立)","rule_no":"第十一條","content":"　　主管機關應設立採購資訊中心，統一蒐集共通性商情及同等品分類之資訊，並建立工程價格資料庫，以供各機關採購預算編列及底價訂定之參考。除應秘密之部分外，應無償提供廠商。\n　　機關辦理工程採購之預算金額達一定金額以上者，應於決標後將得標廠商之單價資料傳輸至前項工程價格資料庫。\n　　前項一定金額、傳輸資料內容、格式、傳輸方式及其他相關事項之辦法，由主管機關定之。\n　　財物及勞務項目有建立價格資料庫之必要者，得準用前二項規定。","relates":{}},{"note":"(查核金額以上採購之監辦)","rule_no":"第十二條","content":"　　機關辦理查核金額以上採購之開標、比價、議價、決標及驗收時，應於規定期限內，檢送相關文件報請上級機關派員監辦；上級機關得視事實需要訂定授權條件，由機關自行辦理。\n　　機關辦理未達查核金額之採購，其決標金額達查核金額者，或契約變更後其金額達查核金額者，機關應補具相關文件送上級機關備查。\n　　查核金額由主管機關定之。","relates":{}},{"note":"(公告金額以上採購之監辦)","rule_no":"第十三條","content":"　　機關辦理公告金額以上採購之開標、比價、議價、決標及驗收，除有特殊情形者外，應由其主（會）計及有關單位會同監辦。\n　　未達公告金額採購之監辦，依其屬中央或地方，由主管機關、直轄市或縣（市）政府另定之。未另定者，比照前項規定辦理。\n　　公告金額應低於查核金額，由主管機關參酌國際標準定之。\n　　第一項會同監辦採購辦法，由主管機關會同行政院主計處定之。","relates":{}},{"note":"(分批辦理公告金額以上之採購限制)","rule_no":"第十四條","content":"　　機關不得意圖規避本法之適用，分批辦理公告金額以上之採購。其有分批辦理之必要，並經上級機關核准者，應依其總金額核計採購金額，分別按公告金額或查核金額以上之規定辦理。","relates":{}},{"note":"(採購人員應遵循之迴避原則)","rule_no":"第十五條","content":"　　機關承辦、監辦採購人員離職後三年內不得為本人或代理廠商向原任職機關接洽處理離職前五年內與職務有關之事務。\n　　機關承辦、監辦採購人員對於與採購有關之事項，涉及本人、配偶、三親等以內血親或姻親，或同財共居親屬之利益時，應行迴避。\n　　機關首長發現承辦、監辦採購人員有前項應行迴避之情事而未依規定迴避者，應令其迴避，並另行指定承辦、監辦人員。\n　　廠商或其負責人與機關首長有第二項之情形者，不得參與該機關之採購。但本項之執行反不利於公平競爭或公共利益時，得報請主管機關核定後免除之。\n　　採購之承辦、監辦人員應依公職人員財產申報法之相關規定，申報財產。","relates":{}},{"note":"(請託或關說之處理)","rule_no":"第十六條","content":"　　請託或關說，宜以書面為之或作成紀錄。\n　　政風機構得調閱前項書面或紀錄。\n　　第一項之請託或關說，不得作為評選之參考。","relates":{}},{"note":"(外國廠商參與之採購)","rule_no":"第十七條","content":"　　外國廠商參與各機關採購，應依我國締結之條約或協定之規定辦理。\n　　前項以外情形，外國廠商參與各機關採購之處理辦法，由主管機關定之。\n　　外國法令限制或禁止我國廠商或產品服務參與採購者，主管機關得限制或禁止該國廠商或產品服務參與採購。","relates":{}},{"note":"","section_name":"第二章  招標"},{"note":"(招標之方式及定義)","rule_no":"第十八條","content":"　　採購之招標方式，分為公開招標、選擇性招標及限制性招標。\n　　本法所稱公開招標，指以公告方式邀請不特定廠商投標。\n　　本法所稱選擇性招標，指以公告方式預先依一定資格條件辦理廠商資格審查後，再行邀請符合資格之廠商投標。\n　　本法所稱限制性招標，指不經公告程序，邀請二家以上廠商比價或僅邀請一家廠商議價。","relates":{}},{"note":"(公開招標)","rule_no":"第十九條","content":"　　機關辦理公告金額以上之採購，除依第二十條及第二十二條辦理者外，應公開招標。","relates":{}},{"note":"(選擇性招標)","rule_no":"第二十條","content":"　　機關辦理公告金額以上之採購，符合下列情形之一者，得採選擇性招標：\n　　一、經常性採購。\n　　二、投標文件審查，須費時長久始能完成者。\n　　三、廠商準備投標需高額費用者。\n　　四、廠商資格條件複雜者。\n　　五、研究發展事項。","relates":{}},{"note":"(選擇性招標建立合格廠商名單)","rule_no":"第二十一條","content":"　　機關為辦理選擇性招標，得預先辦理資格審查，建立合格廠商名單。但仍應隨時接受廠商資格審查之請求，並定期檢討修正合格廠商名單。\n　　未列入合格廠商名單之廠商請求參加特定招標時，機關於不妨礙招標作業，並能適時完成其資格審查者，於審查合格後，邀其投標。\n　　經常性採購，應建立六家以上之合格廠商名單。\n　　機關辦理選擇性招標，應予經資格審查合格之廠商平等受邀之機會。","relates":{}},{"note":"(限制性招標)","rule_no":"第二十二條","content":"　　機關辦理公告金額以上之採購，符合下列情形之一者，得採限制性招標：\n　　一、以公開招標、選擇性招標或依第九款至第十一款公告程序辦理結果，無廠商投標或無合格標，且以原定招標內容及條件未經重大改變者。\n　　二、屬專屬權利、獨家製造或供應、藝術品、秘密諮詢，無其他合適之替代標的者。\n　　三、遇有不可預見之緊急事故，致無法以公開或選擇性招標程序適時辦理，且確有必要者。\n　　四、原有採購之後續維修、零配件供應、更換或擴充，因相容或互通性之需要，必須向原供應廠商採購者。\n　　五、屬原型或首次製造、供應之標的，以研究發展、實驗或開發性質辦理者。\n　　六、在原招標目的範圍內，因未能預見之情形，必須追加契約以外之工程，如另行招標，確有產生重大不便及技術或經濟上困難之虞，非洽原訂約廠商辦理，不能達契約之目的，且未逾原主契約金額百分之五十者。\n　　七、原有採購之後續擴充，且已於原招標公告及招標文件敘明擴充之期間、金額或數量者。\n　　八、在集中交易或公開競價市場採購財物。\n　　九、委託專業服務、技術服務或資訊服務，經公開客觀評選為優勝者。\n　　十、辦理設計競賽，經公開客觀評選為優勝者。\n　　十一、因業務需要，指定地區採購房地產，經依所需條件公開徵求勘選認定適合需要者。\n　　十二、購買身心障礙者、原住民或受刑人個人、身心障礙福利機構、政府立案之原住民團體、監獄工場、慈善機構所提供之非營利產品或勞務。\n　　十三、委託在專業領域具領先地位之自然人或經公告審查優勝之學術或非營利機構進行科技、技術引進、行政或學術研究發展。\n　　十四、邀請或委託具專業素養、特質或經公告審查優勝之文化、藝術專業人士、機構或團體表演或參與文藝活動。\n　　十五、公營事業為商業性轉售或用於製造產品、提供服務以供轉售目的所為之採購，基於轉售對象、製程或供應源之特性或實際需要，不適宜以公開招標或選擇性招標方式辦理者。\n　　十六、其他經主管機關認定者。\n　　前項第九款及第十款之廠商評選辦法與服務費用計算方式與第十一款、第十三款及第十四款之作業辦法，由主管機關定之。\n　　第一項第十三款及第十四款，不適用工程採購。","relates":{}},{"note":"(未達公告金額招標方式之訂定)","rule_no":"第二十三條","content":"　　未達公告金額之招標方式，在中央由主管機關定之；在地方由直轄市或縣（市）政府定之。地方未定者，比照中央規定辦理。","relates":{}},{"note":"(統包)","rule_no":"第二十四條","content":"　　機關基於效率及品質之要求，得以統包辦理招標。\n　　前項所稱統包，指將工程或財物採購中之設計與施工、供應、安裝或一定期間之維修等併於同一採購契約辦理招標。\n　　統包實施辦法，由主管機關定之。","relates":{}},{"note":"(共同投標)","rule_no":"第二十五條","content":"　　機關得視個別採購之特性，於招標文件中規定允許一定家數內之廠商共同投標。\n　　前項所稱共同投標，指二家以上之廠商共同具名投標，並於得標後共同具名簽約，連帶負履行採購契約之責，以承攬工程或提供財物、勞務之行為。\n　　共同投標以能增加廠商之競爭或無不當限制競爭者為限。\n　　同業共同投標應符合公平交易法第十四條但書各款之規定。\n　　共同投標廠商應於投標時檢附共同投標協議書。\n　　共同投標辦法，由主管機關定之。","relates":{}},{"note":"(公告金額以上之採購招標文件規格訂定)","rule_no":"第二十六條","content":"　　機關辦理公告金額以上之採購，應依功能或效益訂定招標文件。其有國際標準或國家標準者，應從其規定。\n　　機關所擬定、採用或適用之技術規格，其所標示之擬採購產品或服務之特性，諸如品質、性能、安全、尺寸、符號、術語、包裝、標誌及標示或生產程序、方法及評估之程序，在目的及效果上均不得限制競爭。\n　　招標文件不得要求或提及特定之商標或商名、專利、設計或型式、特定來源地、生產者或供應者。但無法以精確之方式說明招標要求，而已在招標文件內註明諸如「或同等品」字樣者，不在此限。","relates":{}},{"note":"(招標之公告)","rule_no":"第二十七條","content":"　　機關辦理公開招標或選擇性招標，應將招標公告或辦理資格審查之公告刊登於政府採購公報並公開於資訊網路。公告之內容修正時，亦同。\n　　前項公告內容、公告日數、公告方法及政府採購公報發行辦法，由主管機關定之。\n　　機關辦理採購時，應估計採購案件之件數及每件之預計金額。預算及預計金額，得於招標公告中一併公開。","relates":{}},{"note":"(等標期之訂定)","rule_no":"第二十八條","content":"　　機關辦理招標，其自公告日或邀標日起至截止投標或收件日止之等標期，應訂定合理期限。其期限標準，由主管機關定之。","relates":{}},{"note":"(招標文件之發送)","rule_no":"第二十九條","content":"　　公開招標之招標文件及選擇性招標之預先辦理資格審查文件，應自公告日起至截止投標日或收件日止，公開發給、發售及郵遞方式辦理。發給、發售或郵遞時，不得登記領標廠商之名稱。\n　　選擇性招標之文件應公開載明限制投標廠商資格之理由及其必要性。\n　　第一項文件內容，應包括投標廠商提交投標書所需之一切必要資料。","relates":{}},{"note":"(押標金及保證金)","rule_no":"第三十條","content":"　　機關辦理招標，應於招標文件中規定投標廠商須繳納押標金；得標廠商須繳納保證金或提供或併提供其他擔保。但有下列情形之一者，不在此限：\n　　一、勞務採購，得免收押標金、保證金。\n　　二、未達公告金額之工程、財物採購，得免收押標金、保證金。\n　　三、以議價方式辦理之採購，得免收押標金。\n　　四、依市場交易慣例或採購案特性，無收取押標金、保證金之必要或可能者。\n　　押標金及保證金應由廠商以現金、金融機構簽發之本票或支票、保付支票、郵政匯票、無記名政府公債、設定質權之金融機構定期存款單、銀行開發或保兌之不可撤銷擔保信用狀繳納，或取具銀行之書面連帶保證、保險公司之連帶保證保險單為之。\n　　押標金、保證金及其他擔保之種類、額度及繳納、退還、終止方式，由主管機關定之。","relates":{}},{"note":"(押標金之發還及不予發還之情形)","rule_no":"第三十一條","content":"　　機關對於廠商所繳納之押標金，應於決標後無息發還未得標之廠商。廢標時，亦同。\n　　機關得於招標文件中規定，廠商有下列情形之一者，其所繳納之押標金，不予發還，其已發還者，並予追繳：\n　　一、以偽造、變造之文件投標。\n　　二、投標廠商另行借用他人名義或證件投標。\n　　三、冒用他人名義或證件投標。\n　　四、在報價有效期間內撤回其報價。\n　　五、開標後應得標者不接受決標或拒不簽約。\n　　六、得標後未於規定期限內，繳足保證金或提供擔保。\n　　七、押標金轉換為保證金。\n　　八、其他經主管機關認定有影響採購公正之違反法令行為者。","relates":{}},{"note":"(保證金之抵充及擔保責任)","rule_no":"第三十二條","content":"　　機關應於招標文件中規定，得不發還得標廠商所繳納之保證金及其孳息，或擔保者應履行其擔保責任之事由，並敘明該項事由所涉及之違約責任、保證金之抵充範圍及擔保者之擔保責任。","relates":{}},{"note":"(投標文件之遞送)","rule_no":"第三十三條","content":"　　廠商之投標文件，應以書面密封，於投標截止期限前，以郵遞或專人送達招標機關或其指定之場所。\n　　前項投標文件，廠商得以電子資料傳輸方式遞送。但以招標文件已有訂明者為限，並應於規定期限前遞送正式文件。\n　　機關得於招標文件中規定允許廠商於開標前補正非契約必要之點之文件。","relates":{}},{"note":"(招標文件公告前應予保密)","rule_no":"第三十四條","content":"　　機關辦理採購，其招標文件於公告前應予保密。但須公開說明或藉以公開徵求廠商提供參考資料者，不在此限。\n　　機關辦理招標，不得於開標前洩漏底價，領標、投標廠商之名稱與家數及其他足以造成限制競爭或不公平競爭之相關資料。\n　　底價於開標後至決標前，仍應保密，決標後除有特殊情形外，應予公開。但機關依實際需要，得於招標文件中公告底價。\n　　機關對於廠商投標文件，除供公務上使用或法令另有規定外，應保守秘密。","relates":{}},{"note":"(替代方案)","rule_no":"第三十五條","content":"　　機關得於招標文件中規定，允許廠商在不降低原有功能條件下，得就技術、工法、材料或設備，提出可縮減工期、減省經費或提高效率之替代方案。其實施辦法，由主管機關定之。","relates":{}},{"note":"(投標廠商之資格)","rule_no":"第三十六條","content":"　　機關辦理採購，得依實際需要，規定投標廠商之基本資格。\n　　特殊或巨額之採購，須由具有相當經驗、實績、人力、財力、設備等之廠商始能擔任者，得另規定投標廠商之特定資格。\n　　外國廠商之投標資格及應提出之資格文件，得就實際需要另行規定，附經公證或認證之中文譯本，並於招標文件中訂明。\n　　第一項基本資格、第二項特定資格與特殊或巨額採購之範圍及認定標準，由主管機關定之。","relates":{}},{"note":"(投標廠商資格之訂定原則)","rule_no":"第三十七條","content":"　　機關訂定前條投標廠商之資格，不得不當限制競爭，並以確認廠商具備履行契約所必須之能力者為限。\n　　投標廠商未符合前條所定資格者，其投標不予受理。但廠商之財力資格，得以銀行或保險公司之履約及賠償連帶保證責任、連帶保證保險單代之。","relates":{}},{"note":"(政黨及其關係企業不得參與投標)","rule_no":"第三十八條","content":"　　政黨及與其具關係企業關係之廠商，不得參與投標。\n　　前項具關係企業關係之廠商，準用公司法有關關係企業之規定。","relates":{}},{"note":"(委託廠商專案管理)","rule_no":"第三十九條","content":"　　機關辦理採購，得依本法將其對規劃、設計、供應或履約業務之專案管理，委託廠商為之。\n　　承辦專案管理之廠商，其負責人或合夥人不得同時為規劃、設計、施工或供應廠商之負責人或合夥人。\n　　承辦專案管理之廠商與規劃、設計、施工或供應廠商，不得同時為關係企業或同一其他廠商之關係企業。","relates":{}},{"note":"(洽專業機關代辦採購)","rule_no":"第四十條","content":"　　機關之採購，得洽由其他具有專業能力之機關代辦。\n　　上級機關對於未具有專業採購能力之機關，得命其洽由其他具有專業能力之機關代辦採購。","relates":{}},{"note":"(招標文件疑義之處理)","rule_no":"第四十一條","content":"　　廠商對招標文件內容有疑義者，應於招標文件規定之日期前，以書面向招標機關請求釋疑。\n　　機關對前項疑義之處理結果，應於招標文件規定之日期前，以書面答復請求釋疑之廠商，必要時得公告之；其涉及變更或補充招標文件內容者，除選擇性招標之規格標與價格標及限制性招標得以書面通知各廠商外，應另行公告，並視需要延長等標期。機關自行變更或補充招標文件內容者，亦同。","relates":{}},{"note":"(分段開標)","rule_no":"第四十二條","content":"　　機關辦理公開招標或選擇性招標，得就資格、規格與價格採取分段開標。\n　　機關辦理分段開標，除第一階段應公告外，後續階段之邀標，得免予公告。","relates":{}},{"note":"(優先決標予國內廠商)","rule_no":"第四十三條","content":"　　機關辦理採購，除我國締結之條約或協定另有禁止規定者外，得採行下列措施之一，並應載明於招標文件中：\n　　一、要求投標廠商採購國內貨品比率、技術移轉、投資、協助外銷或其他類似條件，作為採購評選之項目，其比率不得逾三分之一。\n　　二、外國廠商為最低標，且其標價符合第五十二條規定之決標原則者，得以該標價優先決標予國內廠商。","relates":{}},{"note":"(標價優惠國內廠商)","rule_no":"第四十四條","content":"　　機關辦理特定之採購，除我國締結之條約或協定另有禁止規定者外，得對國內產製加值達百分之五十之財物或國內供應之工程、勞務，於外國廠商為最低標，且其標價符合第五十二條規定之決標原則時，以高於該標價一定比率以內之價格，優先決標予國內廠商。\n　　前項措施之採行，以合於就業或產業發展政策者為限，且一定比率不得逾百分之三，優惠期限不得逾五年；其適用範圍、優惠比率及實施辦法，由主管機關會同相關目的事業主管機關定之。","relates":{}},{"note":"","section_name":"第三章  決標"},{"note":"(開標作業公開原則)","rule_no":"第四十五條","content":"　　公開招標及選擇性招標之開標，除法令另有規定外，應依招標文件公告之時間及地點公開為之。","relates":{}},{"note":"(底價之訂定及訂定時機)","rule_no":"第四十六條","content":"　　機關辦理採購，除本法另有規定外，應訂定底價。底價應依圖說、規範、契約並考量成本、市場行情及政府機關決標資料逐項編列，由機關首長或其授權人員核定。\n　　前項底價之訂定時機，依下列規定辦理：\n　　一、公開招標應於開標前定之。\n　　二、選擇性招標應於資格審查後之下一階段開標前定之。\n　　三、限制性招標應於議價或比價前定之。","relates":{}},{"note":"(得不訂底價情形)","rule_no":"第四十七條","content":"　　機關辦理下列採購，得不訂底價。但應於招標文件內敘明理由及決標條件與原則：\n　　一、訂定底價確有困難之特殊或複雜案件。\n　　二、以最有利標決標之採購。\n　　三、小額採購。\n　　前項第一款及第二款之採購，得規定廠商於投標文件內詳列報價內容。\n　　小額採購之金額，在中央由主管機關定之；在地方由直轄市或縣（市）政府定之。但均不得逾公告金額十分之一。地方未定者，比照中央規定辦理。","relates":{}},{"note":"(不予開標決標之情形)","rule_no":"第四十八條","content":"　　機關依本法規定辦理招標，除有下列情形之一不予開標決標外，有三家以上合格廠商投標，即應依招標文件所定時間開標決標：\n　　一、變更或補充招標文件內容者。\n　　二、發現有足以影響採購公正之違法或不當行為者。\n　　三、依第八十二條規定暫緩開標者。\n　　四、依第八十四條規定暫停採購程序者。\n　　五、依第八十五條規定由招標機關另為適法之處置者。\n　　六、因應突發事故者。\n　　七、採購計畫變更或取銷採購者。\n　　八、經主管機關認定之特殊情形。\n　　第一次開標，因未滿三家而流標者，第二次招標之等標期間得予縮短，並得不受前項三家廠商之限制。","relates":{}},{"note":"(未達公告金額逾公告金額十分之一之採購應公開取得書面報價或企劃書)","rule_no":"第四十九條","content":"　　未達公告金額之採購，其金額逾公告金額十分之一者，除第二十二條第一項各款情形外，仍應公開取得三家以上廠商之書面報價或企劃書。","relates":{}},{"note":"(不予投標廠商開標或投標之情形)","rule_no":"第五十條","content":"　　投標廠商有下列情形之一，經機關於開標前發現者，其所投之標應不予開標；於開標後發現者，應不決標予該廠商：\n　　一、未依招標文件之規定投標。\n　　二、投標文件內容不符合招標文件之規定。\n　　三、借用或冒用他人名義或證件，或以偽造、變造之文件投標。\n　　四、偽造或變造投標文件。\n　　五、不同投標廠商間之投標文件內容有重大異常關聯者。\n　　六、第一百零三條第一項不得參加投標或作為決標對象之情形。\n　　七、其他影響採購公正之違反法令行為。\n　　決標或簽約後發現得標廠商於決標前有前項情形者，應撤銷決標、終止契約或解除契約，並得追償損失。但撤銷決標、終止契約或解除契約反不符公共利益，並經上級機關核准者，不在此限。\n　　第一項不予開標或不予決標，致採購程序無法繼續進行者，機關得宣布廢標。","relates":{}},{"note":"(審標疑義之處理及結果之通知)","rule_no":"第五十一條","content":"　　機關應依招標文件規定之條件，審查廠商投標文件，對其內容有疑義時，得通知投標廠商提出說明。\n　　前項審查結果應通知投標廠商，對不合格之廠商，並應敘明其原因。","relates":{}},{"note":"(決標之原則)","rule_no":"第五十二條","content":"　　機關辦理採購之決標，應依下列原則之一辦理，並應載明於招標文件中：\n　　一、訂有底價之採購，以合於招標文件規定，且在底價以內之最低標為得標廠商。\n　　二、未訂底價之採購，以合於招標文件規定，標價合理，且在預算數額以內之最低標為得標廠商。\n　　三、以合於招標文件規定之最有利標為得標廠商。\n　　四、採用複數決標之方式：機關得於招標文件中公告保留採購項目或數量選擇之組合權利，但應合於最低價格或最有利標之競標精神。\n　　機關採前項第三款決標者，以異質之工程、財物或勞務採購而不宜以前項第一款或第二款辦理者為限。\n　　機關辦理公告金額以上之專業服務、技術服務或資訊服務者，得採不訂底價之最有利標。\n　　決標時得不通知投標廠商到場，其結果應通知各投標廠商。","relates":{}},{"note":"(超底價之決標)","rule_no":"第五十三條","content":"　　合於招標文件規定之投標廠商之最低標價超過底價時，得洽該最低標廠商減價一次；減價結果仍超過底價時，得由所有合於招標文件規定之投標廠商重新比減價格，比減價格不得逾三次。\n　　前項辦理結果，最低標價仍超過底價而不逾預算數額，機關確有緊急情事需決標時，應經原底價核定人或其授權人員核准，且不得超過底價百分之八。但查核金額以上之採購，超過底價百分之四者，應先報經上級機關核准後決標。","relates":{}},{"note":"(未訂底價之決標)","rule_no":"第五十四條","content":"　　決標依第五十二條第一項第二款規定辦理者，合於招標文件規定之最低標價逾評審委員會建議之金額或預算金額時，得洽該最低標廠商減價一次。減價結果仍逾越上開金額時，得由所有合於招標文件規定之投標廠商重新比減價格。機關得就重新比減價格之次數予以限制，比減價格不得逾三次，辦理結果，最低標價仍逾越上開金額時，應予廢標。","relates":{}},{"note":"(最低標決標之協商)","rule_no":"第五十五條","content":"　　機關辦理以最低標決標之採購，經報上級機關核准，並於招標公告及招標文件內預告者，得於依前二條規定無法決標時，採行協商措施。","relates":{}},{"note":"(最有利標之決標程序)","rule_no":"第五十六條","content":"　　決標依第五十二條第一項第三款規定辦理者，應依招標文件所規定之評審標準，就廠商投標標的之技術、品質、功能、商業條款或價格等項目，作序位或計數之綜合評選，評定最有利標。價格或其與綜合評選項目評分之商數，得做為單獨評選之項目或決標之標準。未列入之項目，不得做為評選之參考。評選結果無法依機關首長或評選委員會過半數之決定，評定最有利標時，得採行協商措施，再作綜合評選，評定最有利標。評定應附理由。綜合評選不得逾三次。\n　　依前項辦理結果，仍無法評定最有利標時，應予廢標。\n　　機關採最有利標決標者，應先報經上級機關核准。\n　　最有利標之評選辦法，由主管機關定之。","relates":{}},{"note":"(協商之原則)","rule_no":"第五十七條","content":"　　機關依前二條之規定採行協商措施者，應依下列原則辦理：\n　　一、開標、投標、審標程序及內容均應予保密。\n　　二、協商時應平等對待所有合於招標文件規定之投標廠商，必要時並錄影或錄音存證。\n　　三、原招標文件已標示得更改項目之內容，始得納入協商。\n　　四、前款得更改之項目變更時，應以書面通知所有得參與協商之廠商。\n　　五、協商結束後，應予前款廠商依據協商結果，於一定期間內修改投標文件重行遞送之機會。","relates":{}},{"note":"(標價不合理之處理)","rule_no":"第五十八條","content":"　　機關辦理採購採最低標決標時，如認為最低標廠商之總標價或部分標價偏低，顯不合理，有降低品質、不能誠信履約之虞或其他特殊情形，得限期通知該廠商提出說明或擔保。廠商未於機關通知期限內提出合理之說明或擔保者，得不決標予該廠商，並以次低標廠商為最低標廠商。","relates":{}},{"note":"(契約價格之低價保證)","rule_no":"第五十九條","content":"　　機關以選擇性招標或限制性招標辦理採購者，採購契約之價款不得高於廠商於同樣市場條件之相同工程、財物或勞務之最低價格。\n　　廠商亦不得以支付他人佣金、比例金、仲介費、後謝金或其他利益為條件，促成採購契約之簽訂。\n　　違反前二項規定者，機關得終止或解除契約或將溢價及利益自契約價款中扣除。\n　　公開招標之投標廠商未達三家者，準用前三項之規定。","relates":{}},{"note":"(投標商之棄權)","rule_no":"第六十條","content":"　　機關辦理採購依第五十一條、第五十三條、第五十四條或第五十七條規定，通知廠商說明、減價、比減價格、協商、更改原報內容或重新報價，廠商未依通知期限辦理者，視同放棄。","relates":{}},{"note":"(決標公告)","rule_no":"第六十一條","content":"　　機關辦理公告金額以上採購之招標，除有特殊情形者外，應於決標後一定期間內，將決標結果之公告刊登於政府採購公報，並以書面通知各投標廠商。無法決標者，亦同。","relates":{}},{"note":"(決標資料之彙送)","rule_no":"第六十二條","content":"　　機關辦理採購之決標資料，應定期彙送主管機關。","relates":{}},{"note":"","section_name":"第四章  履約管理"},{"note":"(採購契約範本之訂定及損害責任)","rule_no":"第六十三條","content":"　　各類採購契約以採用主管機關訂定之範本為原則，其要項及內容由主管機關參考國際及國內慣例定之。\n　　委託規劃、設計、監造或管理之契約，應訂明廠商規劃設計錯誤、監造不實或管理不善，致機關遭受損害之責任。","relates":{}},{"note":"(採購契約之終止或解除)","rule_no":"第六十四條","content":"　　採購契約得訂明因政策變更，廠商依契約繼續履行反而不符公共利益者，機關得報經上級機關核准，終止或解除部分或全部契約，並補償廠商因此所生之損失。","relates":{}},{"note":"(得標廠商不得轉包)","rule_no":"第六十五條","content":"　　得標廠商應自行履行工程、勞務契約，不得轉包。\n　　前項所稱轉包，指將原契約中應自行履行之全部或其主要部分，由其他廠商代為履行。\n　　廠商履行財物契約，其需經一定履約過程，非以現成財物供應者，準用前二項規定。","relates":{}},{"note":"(違反不得轉包規定之處理及責任)","rule_no":"第六十六條","content":"　　得標廠商違反前條規定轉包其他廠商時，機關得解除契約、終止契約或沒收保證金，並得要求損害賠償。\n　　前項轉包廠商與得標廠商對機關負連帶履行及賠償責任。再轉包者，亦同。","relates":{}},{"note":"(分包及責任)","rule_no":"第六十七條","content":"　　得標廠商得將採購分包予其他廠商。稱分包者，謂非轉包而將契約之部分由其他廠商代為履行。\n　　分包契約報備於採購機關，並經得標廠商就分包部分設定權利質權予分包廠商者，民法第五百十三條之抵押權及第八百十六條因添附而生之請求權，及於得標廠商對於機關之價金或報酬請求權。\n　　前項情形，分包廠商就其分包部分，與得標廠商連帶負瑕疵擔保責任。","relates":{}},{"note":"(契約價金或報酬請求權得為權利質權之標的)","rule_no":"第六十八條","content":"　　得標廠商就採購契約對於機關之價金或報酬請求權，其全部或一部得為權利質權之標的。","relates":{}},{"note":"(刪除)","rule_no":"第六十九條","content":"（刪除）","relates":{}},{"note":"(工程採購品質管理及成立工程施工查核小組)","rule_no":"第七十條","content":"　　機關辦理工程採購，應明訂廠商執行品質管理、環境保護、施工安全衛生之責任，並對重點項目訂定檢查程序及檢驗標準。\n　　機關於廠商履約過程，得辦理分段查驗，其結果並得供驗收之用。\n　　中央及直轄市、縣（市）政府應成立工程施工查核小組，定期查核所屬（轄）機關工程品質及進度等事宜。\n　　工程施工查核小組之組織準則，由主管機關擬訂，報請行政院核定後發布之。其作業辦法，由主管機關定之。\n　　財物或勞務採購需經一定履約過程，而非以現成財物或勞務供應者，準用第一項及第二項之規定。","relates":{}},{"note":"","section_name":"第五章  驗收"},{"note":"(限期辦理驗收及驗收人員之指派)","rule_no":"第七十一條","content":"　　機關辦理工程、財物採購，應限期辦理驗收，並得辦理部分驗收。\n　　驗收時應由機關首長或其授權人員指派適當人員主驗，通知接管單位或使用單位會驗。\n　　機關承辦採購單位之人員不得為所辦採購之主驗人或樣品及材料之檢驗人。\n　　前三項之規定，於勞務採購準用之。","relates":{}},{"note":"(驗收紀錄及驗收結果不符之處理)","rule_no":"第七十二條","content":"　　機關辦理驗收時應製作紀錄，由參加人員會同簽認。驗收結果與契約、圖說、貨樣規定不符者，應通知廠商限期改善、拆除、重作、退貨或換貨。其驗收結果不符部分非屬重要，而其他部分能先行使用，並經機關檢討認為確有先行使用之必要者，得經機關首長或其授權人員核准，就其他部分辦理驗收並支付部分價金。\n　　驗收結果與規定不符，而不妨礙安全及使用需求，亦無減少通常效用或契約預定效用，經機關檢討不必拆換或拆換確有困難者，得於必要時減價收受。其在查核金額以上之採購，應先報經上級機關核准；未達查核金額之採購，應經機關首長或其授權人員核准。\n　　驗收人對工程、財物隱蔽部分，於必要時得拆驗或化驗。","relates":{}},{"note":"(簽認結算驗收證明書)","rule_no":"第七十三條","content":"　　工程、財物採購經驗收完畢後，應由驗收及監驗人員於結算驗收證明書上分別簽認。\n　　前項規定，於勞務驗收準用之。","relates":{}},{"note":"(機關工程採購付款及審核程序)","rule_no":"第七十三條 之一","content":"　　機關辦理工程採購之付款及審核程序，除契約另有約定外，應依下列規定辦理：\n　　一、定期估驗或分階段付款者，機關應於廠商提出估驗或階段完成之證明文件後，十五日內完成審核程序，並於接到廠商提出之請款單據後，十五日內付款。\n　　二、驗收付款者，機關應於驗收合格後，填具結算驗收證明文件，並於接到廠商請款單據後，十五日內付款。\n　　三、前二款付款期限，應向上級機關申請核撥補助款者，為三十日。\n　　前項各款所稱日數，係指實際工作日，不包括例假日、特定假日及退請受款人補正之日數。\n　　機關辦理付款及審核程序，如發現廠商有文件不符、不足或有疑義而需補正或澄清者，應一次通知澄清或補正，不得分次辦理。\n　　財物及勞務採購之付款及審核程序，準用前三項之規定。","relates":{}},{"note":"","section_name":"第六章  爭議處理"},{"note":"(廠商與機關間招標、審標、決標爭議之處理)","rule_no":"第七十四條","content":"　　廠商與機關間關於招標、審標、決標之爭議，得依本章規定提出異議及申訴。","relates":{}},{"note":"(廠商向招標機關提出書面異議)","rule_no":"第七十五條","content":"　　廠商對於機關辦理採購，認為違反法令或我國所締結之條約、協定（以下合稱法令），致損害其權利或利益者，得於下列期限內，以書面向招標機關提出異議：\n　　一、對招標文件規定提出異議者，為自公告或邀標之次日起等標期之四分之一，其尾數不足一日者，以一日計。但不得少於十日。\n　　二、對招標文件規定之釋疑、後續說明、變更或補充提出異議者，為接獲機關通知或機關公告之次日起十日。\n　　三、對採購之過程、結果提出異議者，為接獲機關通知或機關公告之次日起十日。其過程或結果未經通知或公告者，為知悉或可得而知悉之次日起十日。但至遲不得逾決標日之次日起十五日。\n　　招標機關應自收受異議之次日起十五日內為適當之處理，並將處理結果以書面通知提出異議之廠商。其處理結果涉及變更或補充招標文件內容者，除選擇性招標之規格標與價格標及限制性招標應以書面通知各廠商外，應另行公告，並視需要延長等標期。","relates":{}},{"note":"(申訴)","rule_no":"第七十六條","content":"　　廠商對於公告金額以上採購異議之處理結果不服，或招標機關逾前條第二項所定期限不為處理者，得於收受異議處理結果或期限屆滿之次日起十五日內，依其屬中央機關或地方機關辦理之採購，以書面分別向主管機關、直轄市或縣（市）政府所設之採購申訴審議委員會申訴。地方政府未設採購申訴審議委員會者，得委請中央主管機關處理。\n　　廠商誤向該管採購申訴審議委員會以外之機關申訴者，以該機關收受之日，視為提起申訴之日。\n　　前項收受申訴書之機關應於收受之次日起三日內，將申訴書移送於該管採購申訴審議委員會，並通知申訴廠商。","relates":{}},{"note":"(申訴書應載明事項)","rule_no":"第七十七條","content":"　　申訴應具申訴書，載明下列事項，由申訴廠商簽名或蓋章：\n　　一、申訴廠商之名稱、地址、電話及負責人之姓名、性別、出生年月日、住所或居所。\n　　二、原受理異議之機關。\n　　三、申訴之事實及理由。\n　　四、證據。\n　　五、年、月、日。\n　　申訴得委任代理人為之，代理人應檢附委任書並載明其姓名、性別、出生年月日、職業、電話、住所或居所。\n　　民事訴訟法第七十條規定，於前項情形準用之。","relates":{}},{"note":"(申訴之審議及完成審議之期限)","rule_no":"第七十八條","content":"　　廠商提出申訴，應同時繕具副本送招標機關。機關應自收受申訴書副本之次日起十日內，以書面向該管採購申訴審議委員會陳述意見。\n　　採購申訴審議委員會應於收受申訴書之次日起四十日內完成審議，並將判斷以書面通知廠商及機關。必要時得延長四十日。","relates":{}},{"note":"(申訴之不予受理及補正)","rule_no":"第七十九條","content":"　　申訴逾越法定期間或不合法定程式者，不予受理。但其情形可以補正者，應定期間命其補正；逾期不補正者，不予受理。","relates":{}},{"note":"(申訴審議程序)","rule_no":"第八十條","content":"　　採購申訴得僅就書面審議之。\n　　採購申訴審議委員會得依職權或申請，通知申訴廠商、機關到指定場所陳述意見。\n　　採購申訴審議委員會於審議時，得囑託具專門知識經驗之機關、學校、團體或人員鑑定，並得通知相關人士說明或請機關、廠商提供相關文件、資料。\n　　採購申訴審議委員會辦理審議，得先行向廠商收取審議費、鑑定費及其他必要之費用；其收費標準及繳納方式，由主管機關定之。\n　　採購申訴審議規則，由主管機關擬訂，報請行政院核定後發布之。","relates":{}},{"note":"(撤回申訴)","rule_no":"第八十一條","content":"　　申訴提出後，廠商得於審議判斷送達前撤回之。申訴經撤回後，不得再行提出同一之申訴。","relates":{}},{"note":"(審議判斷應載明內容)","rule_no":"第八十二條","content":"　　採購申訴審議委員會審議判斷，應以書面附事實及理由，指明招標機關原採購行為有無違反法令之處；其有違反者，並得建議招標機關處置之方式。\n　　採購申訴審議委員會於完成審議前，必要時得通知招標機關暫停採購程序。\n　　採購申訴審議委員會為第一項之建議或前項之通知時，應考量公共利益、相關廠商利益及其他有關情況。","relates":{}},{"note":"(審議判斷之效力)","rule_no":"第八十三條","content":"　　審議判斷，視同訴願決定。","relates":{}},{"note":"(招標機關對異議或申訴得採取之措施)","rule_no":"第八十四條","content":"　　廠商提出異議或申訴者，招標機關評估其事由，認其異議或申訴有理由者，應自行撤銷、變更原處理結果，或暫停採購程序之進行。但為應緊急情況或公共利益之必要，或其事由無影響採購之虞者，不在此限。\n　　依廠商之申訴，而為前項之處理者，招標機關應將其結果即時通知該管採購申訴審議委員會。","relates":{}},{"note":"(招標機關對審議判斷之處理)","rule_no":"第八十五條","content":"　　審議判斷指明原採購行為違反法令者，招標機關應另為適法之處置。\n　　採購申訴審議委員會於審議判斷中建議招標機關處置方式，而招標機關不依建議辦理者，應於收受判斷之次日起十五日內報請上級機關核定，並由上級機關於收受之次日起十五日內，以書面向採購申訴審議委員會及廠商說明理由。\n　　第一項情形，廠商得向招標機關請求償付其準備投標、異議及申訴所支出之必要費用。","relates":{}},{"note":"(履約爭議處理方式)","rule_no":"第八十五條 之一","content":"　　機關與廠商因履約爭議未能達成協議者，得以下列方式之一處理：\n　　一、向採購申訴審議委員會申請調解。\n　　二、向仲裁機構提付仲裁。\n　　前項調解屬廠商申請者，機關不得拒絕。工程及技術服務採購之調解，採購申訴審議委員會應提出調解建議或調解方案；其因機關不同意致調解不成立者，廠商提付仲裁，機關不得拒絕。\n　　採購申訴審議委員會辦理調解之程序及其效力，除本法有特別規定者外，準用民事訴訟法有關調解之規定。\n　　履約爭議調解規則，由主管機關擬訂，報請行政院核定後發布之。","relates":{}},{"note":"(申請調解費用之收取)","rule_no":"第八十五條 之二","content":"　　申請調解，應繳納調解費、鑑定費及其他必要之費用；其收費標準、繳納方式及數額之負擔，由主管機關定之。","relates":{}},{"note":"(書面調解建議)","rule_no":"第八十五條 之三","content":"　　調解經當事人合意而成立；當事人不能合意者，調解不成立。\n　　調解過程中，調解委員得依職權以採購申訴審議委員會名義提出書面調解建議；機關不同意該建議者，應先報請上級機關核定，並以書面向採購申訴審議委員會及廠商說明理由。","relates":{}},{"note":"(調解方案及異議之提出)","rule_no":"第八十五條 之四","content":"　　履約爭議之調解，當事人不能合意但已甚接近者，採購申訴審議委員會應斟酌一切情形，並徵詢調解委員之意見，求兩造利益之平衡，於不違反兩造當事人之主要意思範圍內，以職權提出調解方案。\n　　當事人或參加調解之利害關係人對於前項方案，得於送達之次日起十日內，向採購申訴審議委員會提出異議。\n　　於前項期間內提出異議者，視為調解不成立；其未於前項期間內提出異議者，視為已依該方案調解成立。\n　　機關依前項規定提出異議者，準用前條第二項之規定。","relates":{}},{"note":"(採購申訴審議委員會之設置)","rule_no":"第八十六條","content":"　　主管機關及直轄市、縣（市）政府為處理中央及地方機關採購之廠商申訴及機關與廠商間之履約爭議調解，分別設採購申訴審議委員會；置委員七人至三十五人，由主管機關及直轄市、縣（市）政府聘請具有法律或採購相關專門知識之公正人士擔任，其中三人並得由主管機關及直轄市、縣（市）政府高級人員派兼之。但派兼人數不得超過全體委員人數五分之一。\n　　採購申訴審議委員會應公正行使職權。採購申訴審議委員會組織準則，由主管機關擬訂，報請行政院核定後發布之。","relates":{}},{"note":"","section_name":"第七章  罰則"},{"note":"(強迫投標廠商違反本意之處罰)","rule_no":"第八十七條","content":"　　意圖使廠商不為投標、違反其本意投標，或使得標廠商放棄得標、得標後轉包或分包，而施強暴、脅迫、藥劑或催眠術者，處一年以上七年以下有期徒刑，得併科新臺幣三百萬元以下罰金。\n　　犯前項之罪，因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上十年以下有期徒刑，各得併科新臺幣三百萬元以下罰金。\n　　以詐術或其他非法之方法，使廠商無法投標或開標發生不正確結果者，處五年以下有期徒刑，得併科新臺幣一百萬元以下罰金。\n　　意圖影響決標價格或獲取不當利益，而以契約、協議或其他方式之合意，使廠商不為投標或不為價格之競爭者，處六月以上五年以下有期徒刑，得併科新臺幣一百萬元以下罰金。\n　　意圖影響採購結果或獲取不當利益，而借用他人名義或證件投標者，處三年以下有期徒刑，得併科新臺幣一百萬元以下罰金。容許他人借用本人名義或證件參加投標者，亦同。\n　　第一項、第三項及第四項之未遂犯罰之。","relates":{}},{"note":"(受託辦理採購人員意圖私利之處罰)","rule_no":"第八十八條","content":"　　受機關委託提供採購規劃、設計、審查、監造、專案管理或代辦採購廠商之人員，意圖為私人不法之利益，對技術、工法、材料、設備或規格，為違反法令之限制或審查，因而獲得利益者，處一年以上七年以下有期徒刑，得併科新臺幣三百萬元以下罰金。其意圖為私人不法之利益，對廠商或分包廠商之資格為違反法令之限制或審查，因而獲得利益者，亦同。\n　　前項之未遂犯罰之。","relates":{}},{"note":"(受託辦理採購人員洩密之處罰)","rule_no":"第八十九條","content":"　　受機關委託提供採購規劃、設計或專案管理或代辦採購廠商之人員，意圖為私人不法之利益，洩漏或交付關於採購應秘密之文書、圖畫、消息、物品或其他資訊，因而獲得利益者，處五年以下有期徒刑、拘役或科或併科新臺幣一百萬元以下罰金。\n　　前項之未遂犯罰之。","relates":{}},{"note":"(強制採購人員違反本意之處罰)","rule_no":"第九十條","content":"　　意圖使機關規劃、設計、承辦、監辦採購人員或受機關委託提供採購規劃、設計或專案管理或代辦採購廠商之人員，就與採購有關事項，不為決定或為違反其本意之決定，而施強暴、脅迫者，處一年以上七年以下有期徒刑，得併科新臺幣三百萬元以下罰金。\n　　犯前項之罪，因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上十年以下有期徒刑，各得併科新臺幣三百萬元以下罰金。\n　　第一項之未遂犯罰之。","relates":{}},{"note":"(強制採購人員洩密之處罰)","rule_no":"第九十一條","content":"　　意圖使機關規劃、設計、承辦、監辦採購人員或受機關委託提供採購規劃、設計或專案管理或代辦採購廠商之人員，洩漏或交付關於採購應秘密之文書、圖畫、消息、物品或其他資訊，而施強暴、脅迫者，處五年以下有期徒刑，得併科新臺幣一百萬元以下罰金。\n　　犯前項之罪，因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上十年以下有期徒刑，各得併科新臺幣三百萬元以下罰金。\n　　第一項之未遂犯罰之。","relates":{}},{"note":"(廠商連帶處罰)","rule_no":"第九十二條","content":"　　廠商之代表人、代理人、受雇人或其他從業人員，因執行業務犯本法之罪者，除依該條規定處罰其行為人外，對該廠商亦科以該條之罰金。","relates":{}},{"note":"","section_name":"第八章  附則"},{"note":"(共同供應契約)","rule_no":"第九十三條","content":"　　各機關得就具有共通需求特性之財物或勞務，與廠商簽訂共同供應契約。","relates":{}},{"note":"(電子化採購)","rule_no":"第九十三條 之一","content":"　　機關辦理採購，得以電子化方式為之，其電子化資料並視同正式文件，得免另備書面文件。\n　　前項以電子化方式採購之招標、領標、投標、開標、決標及費用收支作業辦法，由主管機關定之。","relates":{}},{"note":"(評選委員會之設置)","rule_no":"第九十四條","content":"　　機關辦理評選，應成立五人至十七人評選委員會，專家學者人數不得少於三分之一，其名單由主管機關會同教育部、考選部及其他相關機關建議之。\n　　評選委員會組織準則及審議規則，由主管機關定之。","relates":{}},{"note":"(採購專業人員)","rule_no":"第九十五條","content":"　　機關辦理採購宜由採購專業人員為之。\n　　前項採購專業人員之資格、考試、訓練、發證及管理辦法，由主管機關會同相關機關定之。","relates":{}},{"note":"(環保產品優先採購)","rule_no":"第九十六條","content":"　　機關得於招標文件中，規定優先採購取得政府認可之環境保護標章使用許可，而其效能相同或相似之產品，並得允許百分之十以下之價差。產品或其原料之製造、使用過程及廢棄物處理，符合再生材質、可回收、低污染或省能源者，亦同。\n　　其他增加社會利益或減少社會成本，而效能相同或相似之產品，準用前項之規定。\n　　前二項產品之種類、範圍及實施辦法，由主管機關會同行政院環境保護署及相關目的事業主管機關定之。","relates":{}},{"note":"(扶助中小企業)","rule_no":"第九十七條","content":"　　主管機關得參酌相關法令規定採取措施，扶助中小企業承包或分包一定金額比例以上之政府採購。\n　　前項扶助辦法，由主管機關定之。","relates":{}},{"note":"(僱用身心障礙者及原住民)","rule_no":"第九十八條","content":"　　得標廠商其於國內員工總人數逾一百人者，應於履約期間僱用身心障礙者及原住民，人數不得低於總人數百分之二，僱用不足者，除應繳納代金，並不得僱用外籍勞工取代僱用不足額部分。","relates":{}},{"note":"(投資廠商甄選程序之適用)","rule_no":"第九十九條","content":"　　機關辦理政府規劃或核准之交通、能源、環保、旅遊等建設，經目的事業主管機關核准開放廠商投資興建、營運者，其甄選投資廠商之程序，除其他法律另有規定者外，適用本法之規定。","relates":{}},{"note":"(主管機關、上級機關及主計機關得隨時查核各機關採購)","rule_no":"第一百條","content":"　　主管機關、上級機關及主計機關得隨時查核各機關採購進度、存貨或其使用狀況，亦得命其提出報告。\n　　機關多餘不用之堪用財物，得無償讓與其他政府機關或公立學校。","relates":{}},{"note":"(應通知廠商並刊登公報之違法、違約情形)","rule_no":"第一百零一條","content":"　　機關辦理採購，發現廠商有下列情形之一，應將其事實及理由通知廠商，並附記如未提出異議者，將刊登政府採購公報：\n　　一、容許他人借用本人名義或證件參加投標者。\n　　二、借用或冒用他人名義或證件，或以偽造、變造之文件參加投標、訂約或履約者。\n　　三、擅自減省工料情節重大者。\n　　四、偽造、變造投標、契約或履約相關文件者。\n　　五、受停業處分期間仍參加投標者。\n　　六、犯第八十七條至第九十二條之罪，經第一審為有罪判決者。\n　　七、得標後無正當理由而不訂約者。\n　　八、查驗或驗收不合格，情節重大者。\n　　九、驗收後不履行保固責任者。\n　　十、因可歸責於廠商之事由，致延誤履約期限，情節重大者。\n　　十一、違反第六十五條之規定轉包者。\n　　十二、因可歸責於廠商之事由，致解除或終止契約者。\n　　十三、破產程序中之廠商。\n　　十四、歧視婦女、原住民或弱勢團體人士，情節重大者。\n　　廠商之履約連帶保證廠商經機關通知履行連帶保證責任者，適用前項之規定。","relates":{}},{"note":"(廠商得對機關前條通知之情事提出異議及申訴)","rule_no":"第一百零二條","content":"　　廠商對於機關依前條所為之通知，認為違反本法或不實者，得於接獲通知之次日起二十日內，以書面向該機關提出異議。\n　　廠商對前項異議之處理結果不服，或機關逾收受異議之次日起十五日內不為處理者，無論該案件是否逾公告金額，得於收受異議處理結果或期限屆滿之次日起十五日內，以書面向該管採購申訴審議委員會申訴。\n　　機關依前條通知廠商後，廠商未於規定期限內提出異議或申訴，或經提出申訴結果不予受理或審議結果指明不違反本法或並無不實者，機關應即將廠商名稱及相關情形刊登政府採購公報。\n　　第一項及第二項關於異議及申訴之處理，準用第六章之規定。","relates":{}},{"note":"(停權廠商不得投標之期限)","rule_no":"第一百零三條","content":"　　依前條第三項規定刊登於政府採購公報之廠商，於下列期間內，不得參加投標或作為決標對象或分包廠商。\n　　一、有第一百零一條第一款至第五款情形或第六款判處有期徒刑者，自刊登之次日起三年。但經判決撤銷原處分或無罪確定者，應註銷之。\n　　二、有第一百零一條第七款至第十四款情形或第六款判處拘役、罰金或緩刑者，自刊登之次日起一年。但經判決撤銷原處分或無罪確定者，應註銷之。\n　　機關採購因特殊需要，經上級機關核准者，不適用前項之規定。","relates":{}},{"note":"(軍事機關採購不適用本法之情形)","rule_no":"第一百零四條","content":"　　軍事機關之採購，應依本法之規定辦理。但武器、彈藥、作戰物資或與國家安全或國防目的有關之採購，而有下列情形者，不在此限。\n　　一、因應國家面臨戰爭、戰備動員或發生戰爭者，得不適用本法之規定。\n　　二、機密或極機密之採購，得不適用第二十七條、第四十五條及第六十一條之規定。\n　　三、確因時效緊急，有危及重大戰備任務之虞者，得不適用第二十六條、第二十八條及第三十六條之規定。\n　　四、以議價方式辦理之採購，得不適用第二十六條第三項本文之規定。\n　　前項採購之適用範圍及其處理辦法，由主管機關會同國防部定之，並送立法院審議。","relates":{}},{"note":"(特別採購)","rule_no":"第一百零五條","content":"　　機關辦理下列採購，得不適用本法招標、決標之規定。\n　　一、國家遇有戰爭、天然災害、癘疫或財政經濟上有重大變故，需緊急處置之採購事項。\n　　二、人民之生命、身體、健康、財產遭遇緊急危難，需緊急處置之採購事項。\n　　三、公務機關間財物或勞務之取得，經雙方直屬上級機關核准者。\n　　四、依條約或協定向國際組織、外國政府或其授權機構辦理之採購，其招標、決標另有特別規定者。\n　　前項之採購，有另定處理辦法予以規範之必要者，其辦法由主管機關定之。","relates":{}},{"note":"(駐外機構辦理採購)","rule_no":"第一百零六條","content":"　　駐國外機構辦理或受託辦理之採購，因應駐在地國情或實地作業限制，且不違背我國締結之條約或協定者，得不適用下列各款規定。但第二款至第四款之事項，應於招標文件中明定其處理方式。\n　　一、第二十七條刊登政府採購公報。\n　　二、第三十條押標金及保證金。\n　　三、第五十三條第一項及第五十四條第一項優先減價及比減價格規定。\n　　四、第六章異議及申訴。\n　　前項採購屬查核金額以上者，事後應敘明原由，檢附相關文件送上級機關備查。","relates":{}},{"note":"(採購文件之保存)","rule_no":"第一百零七條","content":"　　機關辦理採購之文件，除依會計法或其他法律規定保存者外，應另備具一份，保存於主管機關指定之場所。","relates":{}},{"note":"(採購稽核小組之設置)","rule_no":"第一百零八條","content":"　　中央及直轄市、縣（市）政府應成立採購稽核小組，稽核監督採購事宜。\n　　前項稽核小組之組織準則及作業規則，由主管機關擬訂，報請行政院核定後發布之。","relates":{}},{"note":"(審計機關稽察)","rule_no":"第一百零九條","content":"　　機關辦理採購，審計機關得隨時稽察之。","relates":{}},{"note":"(得就採購事件提起訴訟或上訴)","rule_no":"第一百十條","content":"　　主計官、審計官或檢察官就採購事件，得為機關提起訴訟、參加訴訟或上訴。","relates":{}},{"note":"(巨額採購之效益分析評估)","rule_no":"第一百十一條","content":"　　機關辦理巨額採購，應於使用期間內，逐年向主管機關提報使用情形及其效益分析。主管機關並得派員查核之。\n　　主管機關每年應對已完成之重大採購事件，作出效益評估；除應秘密者外，應刊登於政府採購公報。","relates":{}},{"note":"(採購人員倫理準則)","rule_no":"第一百十二條","content":"　　主管機關應訂定採購人員倫理準則。","relates":{}},{"note":"(施行細則)","rule_no":"第一百十三條","content":"　　本法施行細則，由主管機關定之。","relates":{}},{"note":"(施行日期)","rule_no":"第一百十四條","content":"　　本法自公布後一年施行。\n　　本法修正條文（包括中華民國九十年一月十日修正公布之第七條）自公布日施行。","relates":{}}],"law_reasons":{"第七十三條 之一":"　　一、本條新增。\n　　二、參考行政院訂頒之「公款支付時限及處理應行注意事項」第九點及第十點，明定政府採購之付款及審核程序。","第八十五條 之一":"　　一、原條文第一項、第三項及第四項未修正。\n　　二、第二項明定採購申訴審議委員會應提出調解建議或調解方案，以發揮調解之功能；另先調解後仲裁之規定，考量技術服務常與工程之設計、監造及專案管理事項有關，為儘速處理技術服務案件所衍生之履約爭議，爰增訂技術服務採購亦適用本項規定。","第八十六條":"　　一、為提升爭議案件處理品質及效率，並減輕委員處理案件之負擔，爰將原條文第一項有關置委員之人數上限，由二十五人修正為三十五人。\n　　二、原條文第二項未修正。"},"law_history":[{"進度":"一讀","會議日期":"1010413","立法紀錄":"101卷21期3962號 7-7頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cec981cecfcecfcdcecfcec4cfcfcfc8c4cfcfcfc8","主提案":"林岱樺","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfcecfc8cfcec5cec9cbd2cec9c8"]]},{"進度":"一讀","會議日期":"1011026","立法紀錄":"101卷63期4004號一冊 5-5頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cec981cecfcecfc9cccfcec4cfcfcfcac4cfcfcfca","主提案":false,"關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfcdcfc9cfcec5cdcccdd2cdccca"]]},{"進度":"一讀","會議日期":"1011102","立法紀錄":"101卷65期4006號一冊 2-2頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cec981cecfcecfc9cacfcec4cfcfcfcdc4cfcfcfcd","主提案":"陳根德","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfcdcfc8cfcec5cecfcfd2cecfca"]]},{"進度":"一讀","會議日期":"1011214","立法紀錄":"101卷83期4024號一冊 28-29頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cec981cecfcecfc7cccfcec4cfcfcdc7c4cfcfcdc6","主提案":"李昆澤","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfcdcecccfcec5cecbc7d2cecace"]]},{"進度":"委員會審查","會議日期":"1011129","立法紀錄":"101卷82期4023號一冊 314-372頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cec981cecfcecfc7cdcfcec4cfcccecbc4cfccc8cd","關係文書":[]},{"進度":"委員會審查","會議日期":"1021121","立法紀錄":"102卷76期4101號 419-505頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cec981cecfcdcfc8c9cfcec4cfcbcec6c4cfcacfca","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1020104","立法紀錄":"102卷4期4029號一冊 103-126頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cec981cecfcdcfcfcbcfcec4cfcecfccc4cfcecdc9","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfcdcec9cfccc5cbc9d2c9c6"]]},{"進度":"二讀(廣泛討論)","會議日期":"1020114","立法紀錄":"102卷5期4030號三冊 1340-1340頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cec981cecfcdcfcfcacfccc4cecccbcfc4cecccbcf","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1021213","立法紀錄":"102卷80期4105號 37-37頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cec981cecfcdcfc7cfcfcec4cfcfccc8c4cfcfccc8","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfcbcecbcfcbc5cccfcad2cccfc7"]]},{"進度":"二讀(廣泛討論)","會議日期":"1030114","立法紀錄":"103卷8期4117號七冊 170-173頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cec981cecfcccfcfc7cfc8c4cfcec8cfc4cfcec8cc","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1040120","立法紀錄":"104卷9期4208號四冊 368-369頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cec981cecfcbcfcfc6cfcbc4cfccc9c7c4cfccc9c6","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1040123","立法紀錄":"104卷11期4210號四冊 410-410頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cec981cecfcbcfcececfcbc4cfcbcecfc4cfcbcecf","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1040615","立法紀錄":"104卷54期4253號十二冊 2-2頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cec981cecfcbcfcacbcecdc4cfcfcfcdc4cfcfcfcd","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1041216","立法紀錄":"104卷98期4297號一冊 163-164頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cec981cecfcbcfc6c7cfcec4cfcec9ccc4cfcec9cb","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1041218","立法紀錄":"104卷98期4297號三冊 405-406頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cec981cecfcbcfc6c7cfccc4cfcbcfcac4cfcbcfc9","關係文書":[]},{"進度":"黨團協商","會議日期":"1020412","立法紀錄":"104卷98期4297號五冊 373-376頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cec981cecfcbcfc6c7cfcac4cfccc8ccc4cfccc8c9","關係文書":[]},{"進度":"黨團協商","會議日期":"1020426","立法紀錄":"104卷98期4297號五冊 377-377頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cec981cecfcbcfc6c7cfcac4cfccc8c8c4cfccc8c8","關係文書":[]},{"進度":"黨團協商","會議日期":"1040527","立法紀錄":"104卷98期4297號五冊 379-379頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cec981cecfcbcfc6c7cfcac4cfccc8c6c4cfccc8c6","關係文書":[]},{"進度":"黨團協商","會議日期":"1041201","立法紀錄":"104卷98期4297號五冊 379-380頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cec981cecfcbcfc6c7cfcac4cfccc8c6c4cfccc7cf","關係文書":[]},{"進度":"二讀(逐條討論)","會議日期":"1041218","立法紀錄":"104卷98期4297號三冊 406-407頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cec981cecfcbcfc6c7cfccc4cfcbcfc9c4cfcbcfc8","關係文書":[]},{"進度":"三讀","會議日期":"1041218","立法紀錄":"104卷98期4297號三冊 407-407頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cec981cecfcbcfc6c7cfccc4cfcbcfc8c4cfcbcfc8","關係文書":[]}],"commit_at":"20160106"},{"title":"政府採購法","versions":["中華民國108年4月30日修正","中華民國108年5月22日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"(立法宗旨)","rule_no":"第一條","content":"　　為建立政府採購制度，依公平、公開之採購程序，提升採購效率與功能，確保採購品質，爰制定本法。","relates":{"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第四十九條"]}]}},{"note":"(採購之定義)","rule_no":"第二條","content":"　　本法所稱採購，指工程之定作、財物之買受、定製、承租及勞務之委任或僱傭等。","relates":{"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第四十九條"]}]}},{"note":"(適用機關之範圍)","rule_no":"第三條","content":"　　政府機關、公立學校、公營事業（以下簡稱機關）辦理採購，依本法之規定；本法未規定者，適用其他法律之規定。","relates":{"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第四十九條"]}]}},{"note":"(法人或團體接受機關補助辦理之採購)","rule_no":"第四條","content":"　　法人或團體接受機關補助辦理採購，其補助金額占採購金額半數以上，且補助金額在公告金額以上者，適用本法之規定，並應受該機關之監督。\n　　藝文採購不適用前項規定，但應受補助機關之監督；其辦理原則、適用範圍及監督管理辦法，由文化部定之。","relates":{"被引用條文":[{"law_no":"01085","law_name":"國家災害防救科技中心設置條例","numbers":["第三十條"]},{"law_no":"01086","law_name":"國家表演藝術中心設置條例","numbers":["第四十一條"]},{"law_no":"01475","law_name":"國家中山科學研究院設置條例","numbers":["第四十條"]},{"law_no":"01771","law_name":"國家運動訓練中心設置條例","numbers":["第二十九條"]},{"law_no":"02308","law_name":"政府採購法","numbers":["第四十九條"]},{"law_no":"06821","law_name":"國家住宅及都市更新中心設置條例","numbers":["第二十九條"]},{"law_no":"07154","law_name":"國家電影及視聽文化中心設置條例","numbers":["第二十九條"]}]}},{"note":"(委託法人或團體辦理之採購)","rule_no":"第五條","content":"　　機關採購得委託法人或團體代辦。\n　　前項採購適用本法之規定，該法人或團體並受委託機關之監督。","relates":{"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第四十九條"]}]}},{"note":"(辦理採購之原則)","rule_no":"第六條","content":"　　機關辦理採購，應以維護公共利益及公平合理為原則，對廠商不得為無正當理由之差別待遇。\n　　辦理採購人員於不違反本法規定之範圍內，得基於公共利益、採購效益或專業判斷之考量，為適當之採購決定。\n　　司法、監察或其他機關對於採購機關或人員之調查、起訴、審判、彈劾或糾舉等，得洽請主管機關協助、鑑定或提供專業意見。","relates":{"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第四十九條"]}]}},{"note":"(工程、財物、勞務之定義)","rule_no":"第七條","content":"　　本法所稱工程，指在地面上下新建、增建、改建、修建、拆除構造物與其所屬設備及改變自然環境之行為，包括建築、土木、水利、環境、交通、機械、電氣、化工及其他經主管機關認定之工程。\n　　本法所稱財物，指各種物品（生鮮農漁產品除外）、材料、設備、機具與其他動產、不動產、權利及其他經主管機關認定之財物。\n　　本法所稱勞務，指專業服務、技術服務、資訊服務、研究發展、營運管理、維修、訓練、勞力及其他經主管機關認定之勞務。\n　　採購兼有工程、財物、勞務二種以上性質，難以認定其歸屬者，按其性質所占預算金額比率最高者歸屬之。","relates":{"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第四十九條"]}]}},{"note":"(廠商之定義)","rule_no":"第八條","content":"　　本法所稱廠商，指公司、合夥或獨資之工商行號及其他得提供各機關工程、財物、勞務之自然人、法人、機構或團體。","relates":{"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第四十九條"]}]}},{"note":"(主管機關)","rule_no":"第九條","content":"　　本法所稱主管機關，為行政院採購暨公共工程委員會，以政務委員一人兼任主任委員。\n　　本法所稱上級機關，指辦理採購機關直屬之上一級機關。其無上級機關者，由該機關執行本法所規定上級機關之職權。","relates":{"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第四十九條"]}]}},{"note":"(主管機關掌理之事項)","rule_no":"第十條","content":"　　主管機關掌理下列有關政府採購事項：\n　　一、政府採購政策與制度之研訂及政令之宣導。\n　　二、政府採購法令之研訂、修正及解釋。\n　　三、標準採購契約之檢討及審定。\n　　四、政府採購資訊之蒐集、公告及統計。\n　　五、政府採購專業人員之訓練。\n　　六、各機關採購之協調、督導及考核。\n　　七、中央各機關採購申訴之處理。\n　　八、其他關於政府採購之事項。","relates":{"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第四十九條"]}]}},{"note":"(採購資訊中心之設置及工程價格資料庫之建立)","rule_no":"第十一條","content":"　　主管機關應設立採購資訊中心，統一蒐集共通性商情及同等品分類之資訊，並建立工程價格資料庫，以供各機關採購預算編列及底價訂定之參考。除應秘密之部分外，應無償提供廠商。\n　　機關辦理工程採購之預算金額達一定金額以上者，應於決標後將得標廠商之單價資料傳輸至前項工程價格資料庫。\n　　前項一定金額、傳輸資料內容、格式、傳輸方式及其他相關事項之辦法，由主管機關定之。\n　　財物及勞務項目有建立價格資料庫之必要者，得準用前二項規定。","relates":{"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第四十九條"]}]}},{"note":"(採購工作及審查小組之成立)","rule_no":"第十一條 之一","content":"　　機關辦理巨額工程採購，應依採購之特性及實際需要，成立採購工作及審查小組，協助審查採購需求與經費、採購策略、招標文件等事項，及提供與採購有關事務之諮詢。\n　　機關辦理第一項以外之採購，依採購特性及實際需要，認有成立採購工作及審查小組之必要者，準用前項規定。\n　　前二項採購工作及審查小組之組成、任務、審查作業及其他相關事項之辦法，由主管機關定之。","relates":{"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第四十九條"]}]}},{"note":"(查核金額以上採購之監辦)","rule_no":"第十二條","content":"　　機關辦理查核金額以上採購之開標、比價、議價、決標及驗收時，應於規定期限內，檢送相關文件報請上級機關派員監辦；上級機關得視事實需要訂定授權條件，由機關自行辦理。\n　　機關辦理未達查核金額之採購，其決標金額達查核金額者，或契約變更後其金額達查核金額者，機關應補具相關文件送上級機關備查。\n　　查核金額由主管機關定之。","relates":{"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第四十九條"]}]}},{"note":"(公告金額以上採購之監辦)","rule_no":"第十三條","content":"　　機關辦理公告金額以上採購之開標、比價、議價、決標及驗收，除有特殊情形者外，應由其主（會）計及有關單位會同監辦。\n　　未達公告金額採購之監辦，依其屬中央或地方，由主管機關、直轄市或縣（市）政府另定之。未另定者，比照前項規定辦理。\n　　公告金額應低於查核金額，由主管機關參酌國際標準定之。\n　　第一項會同監辦採購辦法，由主管機關會同行政院主計處定之。","relates":{"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第四十九條"]}]}},{"note":"(分批辦理公告金額以上之採購限制)","rule_no":"第十四條","content":"　　機關不得意圖規避本法之適用，分批辦理公告金額以上之採購。其有分批辦理之必要，並經上級機關核准者，應依其總金額核計採購金額，分別按公告金額或查核金額以上之規定辦理。","relates":{"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第四十九條"]}]}},{"note":"(採購人員應遵循之迴避原則)","rule_no":"第十五條","content":"　　機關承辦、監辦採購人員離職後三年內不得為本人或代理廠商向原任職機關接洽處理離職前五年內與職務有關之事務。\n　　機關人員對於與採購有關之事項，涉及本人、配偶、二親等以內親屬，或共同生活家屬之利益時，應行迴避。\n　　機關首長發現前項人員有應行迴避之情事而未依規定迴避者，應令其迴避，並另行指定人員辦理。","relates":{"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第四十九條"]}]}},{"note":"(請託或關說之處理)","rule_no":"第十六條","content":"　　請託或關說，宜以書面為之或作成紀錄。\n　　政風機構得調閱前項書面或紀錄。\n　　第一項之請託或關說，不得作為評選之參考。","relates":{"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第四十九條"]}]}},{"note":"(外國廠商參與之採購)","rule_no":"第十七條","content":"　　外國廠商參與各機關採購，應依我國締結之條約或協定之規定辦理。\n　　前項以外情形，外國廠商參與各機關採購之處理辦法，由主管機關定之。\n　　外國法令限制或禁止我國廠商或產品服務參與採購者，主管機關得限制或禁止該國廠商或產品服務參與採購。\n　　機關辦理涉及國家安全之採購，有對我國或外國廠商資格訂定限制條件之必要者，其限制條件及審查相關作業事項之辦法，由主管機關會商相關目的事業主管機關定之。","relates":{"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第四十九條"]}]}},{"note":"","section_name":"第二章  招標"},{"note":"(招標之方式及定義)","rule_no":"第十八條","content":"　　採購之招標方式，分為公開招標、選擇性招標及限制性招標。\n　　本法所稱公開招標，指以公告方式邀請不特定廠商投標。\n　　本法所稱選擇性招標，指以公告方式預先依一定資格條件辦理廠商資格審查後，再行邀請符合資格之廠商投標。\n　　本法所稱限制性招標，指不經公告程序，邀請二家以上廠商比價或僅邀請一家廠商議價。","relates":{"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第四十九條"]},{"law_no":"08131","law_name":"振興經濟消費券發放特別條例","numbers":["第八條"]}]}},{"note":"(公開招標)","rule_no":"第十九條","content":"　　機關辦理公告金額以上之採購，除依第二十條及第二十二條辦理者外，應公開招標。","relates":{"引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第二十條","第二十二條"]}],"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第四十九條"]},{"law_no":"08128","law_name":"產業創新條例","numbers":["第九條之一"]},{"law_no":"08131","law_name":"振興經濟消費券發放特別條例","numbers":["第八條"]}]}},{"note":"(選擇性招標)","rule_no":"第二十條","content":"　　機關辦理公告金額以上之採購，符合下列情形之一者，得採選擇性招標：\n　　一、經常性採購。\n　　二、投標文件審查，須費時長久始能完成者。\n　　三、廠商準備投標需高額費用者。\n　　四、廠商資格條件複雜者。\n　　五、研究發展事項。","relates":{"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第十九條","第四十九條"]},{"law_no":"08131","law_name":"振興經濟消費券發放特別條例","numbers":["第八條"]}]}},{"note":"(選擇性招標建立合格廠商名單)","rule_no":"第二十一條","content":"　　機關為辦理選擇性招標，得預先辦理資格審查，建立合格廠商名單。但仍應隨時接受廠商資格審查之請求，並定期檢討修正合格廠商名單。\n　　未列入合格廠商名單之廠商請求參加特定招標時，機關於不妨礙招標作業，並能適時完成其資格審查者，於審查合格後，邀其投標。\n　　經常性採購，應建立六家以上之合格廠商名單。\n　　機關辦理選擇性招標，應予經資格審查合格之廠商平等受邀之機會。","relates":{"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第四十九條"]},{"law_no":"08131","law_name":"振興經濟消費券發放特別條例","numbers":["第八條"]}]}},{"note":"(得採限制性招標之情形)","rule_no":"第二十二條","content":"　　機關辦理公告金額以上之採購，符合下列情形之一者，得採限制性招標：\n　　一、以公開招標、選擇性招標或依第九款至第十一款公告程序辦理結果，無廠商投標或無合格標，且以原定招標內容及條件未經重大改變者。\n　　二、屬專屬權利、獨家製造或供應、藝術品、秘密諮詢，無其他合適之替代標的者。\n　　三、遇有不可預見之緊急事故，致無法以公開或選擇性招標程序適時辦理，且確有必要者。\n　　四、原有採購之後續維修、零配件供應、更換或擴充，因相容或互通性之需要，必須向原供應廠商採購者。\n　　五、屬原型或首次製造、供應之標的，以研究發展、實驗或開發性質辦理者。\n　　六、在原招標目的範圍內，因未能預見之情形，必須追加契約以外之工程，如另行招標，確有產生重大不便及技術或經濟上困難之虞，非洽原訂約廠商辦理，不能達契約之目的，且未逾原主契約金額百分之五十者。\n　　七、原有採購之後續擴充，且已於原招標公告及招標文件敘明擴充之期間、金額或數量者。\n　　八、在集中交易或公開競價市場採購財物。\n　　九、委託專業服務、技術服務、資訊服務或社會福利服務，經公開客觀評選為優勝者。\n　　十、辦理設計競賽，經公開客觀評選為優勝者。\n　　十一、因業務需要，指定地區採購房地產，經依所需條件公開徵求勘選認定適合需要者。\n　　十二、購買身心障礙者、原住民或受刑人個人、身心障礙福利機構或團體、政府立案之原住民團體、監獄工場、慈善機構及庇護工場所提供之非營利產品或勞務。\n　　十三、委託在專業領域具領先地位之自然人或經公告審查優勝之學術或非營利機構進行科技、技術引進、行政或學術研究發展。\n　　十四、邀請或委託具專業素養、特質或經公告審查優勝之文化、藝術專業人士、機構或團體表演或參與文藝活動或提供文化創意服務。\n　　十五、公營事業為商業性轉售或用於製造產品、提供服務以供轉售目的所為之採購，基於轉售對象、製程或供應源之特性或實際需要，不適宜以公開招標或選擇性招標方式辦理者。\n　　十六、其他經主管機關認定者。\n　　前項第九款專業服務、技術服務、資訊服務及第十款之廠商評選辦法與服務費用計算方式與第十一款、第十三款及第十四款之作業辦法，由主管機關定之。\n　　第一項第九款社會福利服務之廠商評選辦法與服務費用計算方式，由主管機關會同中央目的事業主管機關定之。\n　　第一項第十三款及第十四款，不適用工程採購。","relates":{"被引用條文":[{"law_no":"01483","law_name":"國防產業發展條例","numbers":["第十六條","第十七條"]},{"law_no":"02308","law_name":"政府採購法","numbers":["第十九條","第四十九條"]},{"law_no":"08128","law_name":"產業創新條例","numbers":["第九條之一"]},{"law_no":"08131","law_name":"振興經濟消費券發放特別條例","numbers":["第八條"]}]}},{"note":"(未達公告金額招標方式之訂定)","rule_no":"第二十三條","content":"　　未達公告金額之招標方式，在中央由主管機關定之；在地方由直轄市或縣（市）政府定之。地方未定者，比照中央規定辦理。","relates":{"被引用條文":[{"law_no":"08131","law_name":"振興經濟消費券發放特別條例","numbers":["第八條"]}]}},{"note":"(統包)","rule_no":"第二十四條","content":"　　機關基於效率及品質之要求，得以統包辦理招標。\n　　前項所稱統包，指將工程或財物採購中之設計與施工、供應、安裝或一定期間之維修等併於同一採購契約辦理招標。\n　　統包實施辦法，由主管機關定之。","relates":{"被引用條文":[{"law_no":"08131","law_name":"振興經濟消費券發放特別條例","numbers":["第八條"]}]}},{"note":"(共同投標)","rule_no":"第二十五條","content":"　　機關得視個別採購之特性，於招標文件中規定允許一定家數內之廠商共同投標。\n　　第一項所稱共同投標，指二家以上之廠商共同具名投標，並於得標後共同具名簽約，連帶負履行採購契約之責，以承攬工程或提供財物、勞務之行為。\n　　共同投標以能增加廠商之競爭或無不當限制競爭者為限。\n　　同業共同投標應符合公平交易法第十五條第一項但書各款之規定。\n　　共同投標廠商應於投標時檢附共同投標協議書。\n　　共同投標辦法，由主管機關定之。","relates":{"引用條文":[{"law_no":"01945","law_name":"公平交易法","numbers":["第十五條"]}],"被引用條文":[{"law_no":"08131","law_name":"振興經濟消費券發放特別條例","numbers":["第八條"]}]}},{"note":"(公告金額以上之採購招標文件規格訂定)","rule_no":"第二十六條","content":"　　機關辦理公告金額以上之採購，應依功能或效益訂定招標文件。其有國際標準或國家標準者，應從其規定。\n　　機關所擬定、採用或適用之技術規格，其所標示之擬採購產品或服務之特性，諸如品質、性能、安全、尺寸、符號、術語、包裝、標誌及標示或生產程序、方法及評估之程序，在目的及效果上均不得限制競爭。\n　　招標文件不得要求或提及特定之商標或商名、專利、設計或型式、特定來源地、生產者或供應者。但無法以精確之方式說明招標要求，而已在招標文件內註明諸如「或同等品」字樣者，不在此限。","relates":{"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第二十六條之一","第一百零四條"]},{"law_no":"08131","law_name":"振興經濟消費券發放特別條例","numbers":["第八條"]}]}},{"note":"(促進自然資源保育與環境保護為目的，增加計畫經費或技術服務費用者，於擬定規格時併入計畫編列預算)","rule_no":"第二十六條 之一","content":"　　機關得視採購之特性及實際需要，以促進自然資源保育與環境保護為目的，依前條規定擬定技術規格，及節省能源、節約資源、減少溫室氣體排放之相關措施。\n　　前項增加計畫經費或技術服務費用者，於擬定規格或措施時應併入計畫報核編列預算。","relates":{"引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第二十六條"]}],"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第一百零四條"]},{"law_no":"08131","law_name":"振興經濟消費券發放特別條例","numbers":["第八條"]}]}},{"note":"(招標之公告)","rule_no":"第二十七條","content":"　　機關辦理公開招標或選擇性招標，應將招標公告或辦理資格審查之公告刊登於政府採購公報並公開於資訊網路。公告之內容修正時，亦同。\n　　前項公告內容、公告日數、公告方法及政府採購公報發行辦法，由主管機關定之。\n　　機關辦理採購時，應估計採購案件之件數及每件之預計金額。預算及預計金額，得於招標公告中一併公開。","relates":{"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第一百零四條","第一百零六條"]},{"law_no":"08131","law_name":"振興經濟消費券發放特別條例","numbers":["第八條"]}]}},{"note":"(等標期之訂定)","rule_no":"第二十八條","content":"　　機關辦理招標，其自公告日或邀標日起至截止投標或收件日止之等標期，應訂定合理期限。其期限標準，由主管機關定之。","relates":{"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第一百零四條"]},{"law_no":"08131","law_name":"振興經濟消費券發放特別條例","numbers":["第八條"]}]}},{"note":"(招標文件之發送)","rule_no":"第二十九條","content":"　　公開招標之招標文件及選擇性招標之預先辦理資格審查文件，應自公告日起至截止投標日或收件日止，公開發給、發售及郵遞方式辦理。發給、發售或郵遞時，不得登記領標廠商之名稱。\n　　選擇性招標之文件應公開載明限制投標廠商資格之理由及其必要性。\n　　第一項文件內容，應包括投標廠商提交投標書所需之一切必要資料。","relates":{"被引用條文":[{"law_no":"08131","law_name":"振興經濟消費券發放特別條例","numbers":["第八條"]}]}},{"note":"(押標金及保證金)","rule_no":"第三十條","content":"　　機關辦理招標，應於招標文件中規定投標廠商須繳納押標金；得標廠商須繳納保證金或提供或併提供其他擔保。但有下列情形之一者，不在此限：\n　　一、勞務採購，以免收押標金、保證金為原則。\n　　二、未達公告金額之工程、財物採購，得免收押標金、保證金。\n　　三、以議價方式辦理之採購，得免收押標金。\n　　四、依市場交易慣例或採購案特性，無收取押標金、保證金之必要或可能。\n　　押標金及保證金應由廠商以現金、金融機構簽發之本票或支票、保付支票、郵政匯票、政府公債、設定質權之金融機構定期存款單、銀行開發或保兌之不可撤銷擔保信用狀繳納，或取具銀行之書面連帶保證、保險公司之連帶保證保險單為之。\n　　押標金、保證金與其他擔保之種類、額度、繳納、退還、終止方式及其他相關作業事項之辦法，由主管機關另定之。","relates":{"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第一百零六條"]},{"law_no":"08131","law_name":"振興經濟消費券發放特別條例","numbers":["第八條"]}]}},{"note":"(押標金之發還及不予發還之情形)","rule_no":"第三十一條","content":"　　機關對於廠商所繳納之押標金，應於決標後無息發還未得標之廠商。廢標時，亦同。\n　　廠商有下列情形之一者，其所繳納之押標金，不予發還；其未依招標文件規定繳納或已發還者，並予追繳：\n　　一、以虛偽不實之文件投標。\n　　二、借用他人名義或證件投標，或容許他人借用本人名義或證件參加投標。\n　　三、冒用他人名義或證件投標。\n　　四、得標後拒不簽約。\n　　五、得標後未於規定期限內，繳足保證金或提供擔保。\n　　六、對採購有關人員行求、期約或交付不正利益。\n　　七、其他經主管機關認定有影響採購公正之違反法令行為。\n　　前項追繳押標金之情形，屬廠商未依招標文件規定繳納者，追繳金額依招標文件中規定之額度定之；其為標價之一定比率而無標價可供計算者，以預算金額代之。\n　　第二項追繳押標金之請求權，因五年間不行使而消滅。\n　　前項期間，廠商未依招標文件規定繳納者，自開標日起算；機關已發還押標金者，自發還日起算；得追繳之原因發生或可得知悉在後者，自原因發生或可得知悉時起算。\n　　追繳押標金，自不予開標、不予決標、廢標或決標日起逾十五年者，不得行使。","relates":{"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第七十六條"]},{"law_no":"08131","law_name":"振興經濟消費券發放特別條例","numbers":["第八條"]}]}},{"note":"(保證金之抵充及擔保責任)","rule_no":"第三十二條","content":"　　機關應於招標文件中規定，得不發還得標廠商所繳納之保證金及其孳息，或擔保者應履行其擔保責任之事由，並敘明該項事由所涉及之違約責任、保證金之抵充範圍及擔保者之擔保責任。","relates":{"被引用條文":[{"law_no":"08131","law_name":"振興經濟消費券發放特別條例","numbers":["第八條"]}]}},{"note":"(投標文件之遞送)","rule_no":"第三十三條","content":"　　廠商之投標文件，應以書面密封，於投標截止期限前，以郵遞或專人送達招標機關或其指定之場所。\n　　前項投標文件，廠商得以電子資料傳輸方式遞送。但以招標文件已有訂明者為限，並應於規定期限前遞送正式文件。\n　　機關得於招標文件中規定允許廠商於開標前補正非契約必要之點之文件。","relates":{"被引用條文":[{"law_no":"08131","law_name":"振興經濟消費券發放特別條例","numbers":["第八條"]}]}},{"note":"(招標文件公告前應予保密)","rule_no":"第三十四條","content":"　　機關辦理採購，其招標文件於公告前應予保密。但須公開說明或藉以公開徵求廠商提供參考資料者，不在此限。\n　　機關辦理招標，不得於開標前洩漏底價，領標、投標廠商之名稱與家數及其他足以造成限制競爭或不公平競爭之相關資料。\n　　底價於開標後至決標前，仍應保密，決標後除有特殊情形外，應予公開。但機關依實際需要，得於招標文件中公告底價。\n　　機關對於廠商投標文件，除供公務上使用或法令另有規定外，應保守秘密。","relates":{"被引用條文":[{"law_no":"08131","law_name":"振興經濟消費券發放特別條例","numbers":["第八條"]}]}},{"note":"(替代方案)","rule_no":"第三十五條","content":"　　機關得於招標文件中規定，允許廠商在不降低原有功能條件下，得就技術、工法、材料或設備，提出可縮減工期、減省經費或提高效率之替代方案。其實施辦法，由主管機關定之。","relates":{"被引用條文":[{"law_no":"08131","law_name":"振興經濟消費券發放特別條例","numbers":["第八條"]}]}},{"note":"(投標廠商之資格)","rule_no":"第三十六條","content":"　　機關辦理採購，得依實際需要，規定投標廠商之基本資格。\n　　特殊或巨額之採購，須由具有相當經驗、實績、人力、財力、設備等之廠商始能擔任者，得另規定投標廠商之特定資格。\n　　外國廠商之投標資格及應提出之資格文件，得就實際需要另行規定，附經公證或認證之中文譯本，並於招標文件中訂明。\n　　第一項基本資格、第二項特定資格與特殊或巨額採購之範圍及認定標準，由主管機關定之。","relates":{"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第一百零四條"]},{"law_no":"08131","law_name":"振興經濟消費券發放特別條例","numbers":["第八條"]}]}},{"note":"(投標廠商資格之訂定原則)","rule_no":"第三十七條","content":"　　機關訂定前條投標廠商之資格，不得不當限制競爭，並以確認廠商具備履行契約所必須之能力者為限。\n　　投標廠商未符合前條所定資格者，其投標不予受理。但廠商之財力資格，得以銀行或保險公司之履約及賠償連帶保證責任、連帶保證保險單代之。","relates":{"被引用條文":[{"law_no":"08131","law_name":"振興經濟消費券發放特別條例","numbers":["第八條"]}]}},{"note":"(政黨及其關係企業不得參與投標)","rule_no":"第三十八條","content":"　　政黨及與其具關係企業關係之廠商，不得參與投標。\n　　前項具關係企業關係之廠商，準用公司法有關關係企業之規定。","relates":{"被引用條文":[{"law_no":"08131","law_name":"振興經濟消費券發放特別條例","numbers":["第八條"]}]}},{"note":"(委託廠商專案管理)","rule_no":"第三十九條","content":"　　機關辦理採購，得依本法將其對規劃、設計、供應或履約業務之專案管理，委託廠商為之。\n　　承辦專案管理之廠商，其負責人或合夥人不得同時為規劃、設計、施工或供應廠商之負責人或合夥人。\n　　承辦專案管理之廠商與規劃、設計、施工或供應廠商，不得同時為關係企業或同一其他廠商之關係企業。","relates":{"被引用條文":[{"law_no":"08131","law_name":"振興經濟消費券發放特別條例","numbers":["第八條"]}]}},{"note":"(洽專業機關代辦採購)","rule_no":"第四十條","content":"　　機關之採購，得洽由其他具有專業能力之機關代辦。\n　　上級機關對於未具有專業採購能力之機關，得命其洽由其他具有專業能力之機關代辦採購。","relates":{"被引用條文":[{"law_no":"08131","law_name":"振興經濟消費券發放特別條例","numbers":["第八條"]}]}},{"note":"(招標文件疑義之處理)","rule_no":"第四十一條","content":"　　廠商對招標文件內容有疑義者，應於招標文件規定之日期前，以書面向招標機關請求釋疑。\n　　機關對前項疑義之處理結果，應於招標文件規定之日期前，以書面答復請求釋疑之廠商，必要時得公告之；其涉及變更或補充招標文件內容者，除選擇性招標之規格標與價格標及限制性招標得以書面通知各廠商外，應另行公告，並視需要延長等標期。機關自行變更或補充招標文件內容者，亦同。","relates":{"被引用條文":[{"law_no":"08131","law_name":"振興經濟消費券發放特別條例","numbers":["第八條"]}]}},{"note":"(分段開標)","rule_no":"第四十二條","content":"　　機關辦理公開招標或選擇性招標，得就資格、規格與價格採取分段開標。\n　　機關辦理分段開標，除第一階段應公告外，後續階段之邀標，得免予公告。","relates":{"被引用條文":[{"law_no":"08131","law_name":"振興經濟消費券發放特別條例","numbers":["第八條"]}]}},{"note":"(優先決標予國內廠商)","rule_no":"第四十三條","content":"　　機關辦理採購，除我國締結之條約或協定另有禁止規定者外，得採行下列措施之一，並應載明於招標文件中：\n　　一、要求投標廠商採購國內貨品比率、技術移轉、投資、協助外銷或其他類似條件，作為採購評選之項目，其比率不得逾三分之一。\n　　二、外國廠商為最低標，且其標價符合第五十二條規定之決標原則者，得以該標價優先決標予國內廠商。","relates":{"引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第五十二條"]}],"被引用條文":[{"law_no":"08131","law_name":"振興經濟消費券發放特別條例","numbers":["第八條"]}]}},{"note":"(標價優惠國內廠商)","rule_no":"第四十四條","content":"　　機關辦理特定之採購，除我國締結之條約或協定另有禁止規定者外，得對國內產製加值達百分之五十之財物或國內供應之工程、勞務，於外國廠商為最低標，且其標價符合第五十二條規定之決標原則時，以高於該標價一定比率以內之價格，優先決標予國內廠商。\n　　前項措施之採行，以合於就業或產業發展政策者為限，且一定比率不得逾百分之三，優惠期限不得逾五年；其適用範圍、優惠比率及實施辦法，由主管機關會同相關目的事業主管機關定之。","relates":{"引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第五十二條"]}],"被引用條文":[{"law_no":"08131","law_name":"振興經濟消費券發放特別條例","numbers":["第八條"]}]}},{"note":"","section_name":"第三章  決標"},{"note":"(開標作業公開原則)","rule_no":"第四十五條","content":"　　公開招標及選擇性招標之開標，除法令另有規定外，應依招標文件公告之時間及地點公開為之。","relates":{"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第一百零四條"]},{"law_no":"08131","law_name":"振興經濟消費券發放特別條例","numbers":["第八條"]}]}},{"note":"(底價之訂定及訂定時機)","rule_no":"第四十六條","content":"　　機關辦理採購，除本法另有規定外，應訂定底價。底價應依圖說、規範、契約並考量成本、市場行情及政府機關決標資料逐項編列，由機關首長或其授權人員核定。\n　　前項底價之訂定時機，依下列規定辦理：\n　　一、公開招標應於開標前定之。\n　　二、選擇性招標應於資格審查後之下一階段開標前定之。\n　　三、限制性招標應於議價或比價前定之。","relates":{"被引用條文":[{"law_no":"08131","law_name":"振興經濟消費券發放特別條例","numbers":["第八條"]}]}},{"note":"(得不訂底價情形)","rule_no":"第四十七條","content":"　　機關辦理下列採購，得不訂底價。但應於招標文件內敘明理由及決標條件與原則：\n　　一、訂定底價確有困難之特殊或複雜案件。\n　　二、以最有利標決標之採購。\n　　三、小額採購。\n　　前項第一款及第二款之採購，得規定廠商於投標文件內詳列報價內容。\n　　小額採購之金額，在中央由主管機關定之；在地方由直轄市或縣（市）政府定之。但均不得逾公告金額十分之一。地方未定者，比照中央規定辦理。","relates":{"被引用條文":[{"law_no":"08131","law_name":"振興經濟消費券發放特別條例","numbers":["第八條"]}]}},{"note":"(不予開標決標之情形)","rule_no":"第四十八條","content":"　　機關依本法規定辦理招標，除有下列情形之一不予開標決標外，有三家以上合格廠商投標，即應依招標文件所定時間開標決標：\n　　一、變更或補充招標文件內容者。\n　　二、發現有足以影響採購公正之違法或不當行為者。\n　　三、依第八十二條規定暫緩開標者。\n　　四、依第八十四條規定暫停採購程序者。\n　　五、依第八十五條規定由招標機關另為適法之處置者。\n　　六、因應突發事故者。\n　　七、採購計畫變更或取銷採購者。\n　　八、經主管機關認定之特殊情形。\n　　第一次開標，因未滿三家而流標者，第二次招標之等標期間得予縮短，並得不受前項三家廠商之限制。","relates":{"引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第八十二條","第八十四條","第八十五條"]}],"被引用條文":[{"law_no":"08131","law_name":"振興經濟消費券發放特別條例","numbers":["第八條"]}]}},{"note":"(未達公告金額逾公告金額十分之一之採購應公開取得書面報價或企劃書)","rule_no":"第四十九條","content":"　　未達公告金額之採購，其金額逾公告金額十分之一者，除第二十二條第一項各款情形外，仍應公開取得三家以上廠商之書面報價或企劃書。","relates":{"引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第一條","第二條","第三條","第四條","第五條","第六條","第七條","第八條","第九條","第十條","第十一條","第十一條之一","第十二條","第十三條","第十四條","第十五條","第十六條","第十七條","第十八條","第十九條","第二十條","第二十一條","第二十二條"]}],"被引用條文":[{"law_no":"08131","law_name":"振興經濟消費券發放特別條例","numbers":["第八條"]}]}},{"note":"(不予投標廠商開標或決標之情形)","rule_no":"第五十條","content":"　　投標廠商有下列情形之一，經機關於開標前發現者，其所投之標應不予開標；於開標後發現者，應不決標予該廠商：\n　　一、未依招標文件之規定投標。\n　　二、投標文件內容不符合招標文件之規定。\n　　三、借用或冒用他人名義或證件投標。\n　　四、以不實之文件投標。\n　　五、不同投標廠商間之投標文件內容有重大異常關聯。\n　　六、第一百零三條第一項不得參加投標或作為決標對象之情形。\n　　七、其他影響採購公正之違反法令行為。\n　　決標或簽約後發現得標廠商於決標前有第一項情形者，應撤銷決標、終止契約或解除契約，並得追償損失。但撤銷決標、終止契約或解除契約反不符公共利益，並經上級機關核准者，不在此限。\n　　第一項不予開標或不予決標，致採購程序無法繼續進行者，機關得宣布廢標。","relates":{"被引用條文":[{"law_no":"08131","law_name":"振興經濟消費券發放特別條例","numbers":["第八條"]}]}},{"note":"(審標疑義之處理及結果之通知)","rule_no":"第五十一條","content":"　　機關應依招標文件規定之條件，審查廠商投標文件，對其內容有疑義時，得通知投標廠商提出說明。\n　　前項審查結果應通知投標廠商，對不合格之廠商，並應敘明其原因。","relates":{"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第六十條"]},{"law_no":"08131","law_name":"振興經濟消費券發放特別條例","numbers":["第八條"]}]}},{"note":"(決標之原則)","rule_no":"第五十二條","content":"　　機關辦理採購之決標，應依下列原則之一辦理，並應載明於招標文件中：\n　　一、訂有底價之採購，以合於招標文件規定，且在底價以內之最低標為得標廠商。\n　　二、未訂底價之採購，以合於招標文件規定，標價合理，且在預算數額以內之最低標為得標廠商。\n　　三、以合於招標文件規定之最有利標為得標廠商。\n　　四、採用複數決標之方式：機關得於招標文件中公告保留之採購項目或數量選擇之組合權利，但應合於最低價格或最有利標之競標精神。\n　　機關辦理公告金額以上之專業服務、技術服務、資訊服務、社會福利服務或文化創意服務者，以不訂底價之最有利標為原則。\n　　決標時得不通知投標廠商到場，其結果應通知各投標廠商。","relates":{"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第四十三條","第四十四條","第五十四條"]},{"law_no":"08131","law_name":"振興經濟消費券發放特別條例","numbers":["第八條"]}]}},{"note":"(超底價之決標)","rule_no":"第五十三條","content":"　　合於招標文件規定之投標廠商之最低標價超過底價時，得洽該最低標廠商減價一次；減價結果仍超過底價時，得由所有合於招標文件規定之投標廠商重新比減價格，比減價格不得逾三次。\n　　前項辦理結果，最低標價仍超過底價而不逾預算數額，機關確有緊急情事需決標時，應經原底價核定人或其授權人員核准，且不得超過底價百分之八。但查核金額以上之採購，超過底價百分之四者，應先報經上級機關核准後決標。","relates":{"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第六十條","第一百零六條"]},{"law_no":"08131","law_name":"振興經濟消費券發放特別條例","numbers":["第八條"]}]}},{"note":"(未訂底價之決標)","rule_no":"第五十四條","content":"　　決標依第五十二條第一項第二款規定辦理者，合於招標文件規定之最低標價逾評審委員會建議之金額或預算金額時，得洽該最低標廠商減價一次。減價結果仍逾越上開金額時，得由所有合於招標文件規定之投標廠商重新比減價格。機關得就重新比減價格之次數予以限制，比減價格不得逾三次，辦理結果，最低標價仍逾越上開金額時，應予廢標。","relates":{"引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第五十二條"]}],"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第六十條","第一百零六條"]},{"law_no":"08131","law_name":"振興經濟消費券發放特別條例","numbers":["第八條"]}]}},{"note":"(最低標決標之協商)","rule_no":"第五十五條","content":"　　機關辦理以最低標決標之採購，經報上級機關核准，並於招標公告及招標文件內預告者，得於依前二條規定無法決標時，採行協商措施。","relates":{"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第五十七條"]},{"law_no":"08131","law_name":"振興經濟消費券發放特別條例","numbers":["第八條"]}]}},{"note":"(最有利標之決標程序)","rule_no":"第五十六條","content":"　　決標依第五十二條第一項第三款規定辦理者，應依招標文件所規定之評審標準，就廠商投標標的之技術、品質、功能、商業條款或價格等項目，作序位或計數之綜合評選，評定最有利標。價格或其與綜合評選項目評分之商數，得做為單獨評選之項目或決標之標準。未列入之項目，不得做為評選之參考。評選結果無法依機關首長或評選委員會過半數之決定，評定最有利標時，得採行協商措施，再作綜合評選，評定最有利標。評定應附理由。綜合評選不得逾三次。\n　　依前項辦理結果，仍無法評定最有利標時，應予廢標。\n　　機關採最有利標決標者，應先報經上級機關核准。\n　　最有利標之評選辦法，由主管機關定之。","relates":{"引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第五十六條"]}],"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第五十六條","第五十七條"]},{"law_no":"08131","law_name":"振興經濟消費券發放特別條例","numbers":["第八條"]}]}},{"note":"(協商之原則)","rule_no":"第五十七條","content":"　　機關依前二條之規定採行協商措施者，應依下列原則辦理：\n　　一、開標、投標、審標程序及內容均應予保密。\n　　二、協商時應平等對待所有合於招標文件規定之投標廠商，必要時並錄影或錄音存證。\n　　三、原招標文件已標示得更改項目之內容，始得納入協商。\n　　四、前款得更改之項目變更時，應以書面通知所有得參與協商之廠商。\n　　五、協商結束後，應予前款廠商依據協商結果，於一定期間內修改投標文件重行遞送之機會。","relates":{"引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第五十五條","第五十六條"]}],"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第六十條"]},{"law_no":"08131","law_name":"振興經濟消費券發放特別條例","numbers":["第八條"]}]}},{"note":"(標價不合理之處理)","rule_no":"第五十八條","content":"　　機關辦理採購採最低標決標時，如認為最低標廠商之總標價或部分標價偏低，顯不合理，有降低品質、不能誠信履約之虞或其他特殊情形，得限期通知該廠商提出說明或擔保。廠商未於機關通知期限內提出合理之說明或擔保者，得不決標予該廠商，並以次低標廠商為最低標廠商。","relates":{"被引用條文":[{"law_no":"08131","law_name":"振興經濟消費券發放特別條例","numbers":["第八條"]}]}},{"note":"(禁止支付不正利益促成採購契約之適用範圍及違反之懲罰)","rule_no":"第五十九條","content":"　　廠商不得以支付他人佣金、比例金、仲介費、後謝金或其他不正利益為條件，促成採購契約之成立。\n　　違反前項規定者，機關得終止或解除契約，並將二倍之不正利益自契約價款中扣除。未能扣除者，通知廠商限期給付之。","relates":{"被引用條文":[{"law_no":"08131","law_name":"振興經濟消費券發放特別條例","numbers":["第八條"]}]}},{"note":"(投標商之棄權)","rule_no":"第六十條","content":"　　機關辦理採購依第五十一條、第五十三條、第五十四條或第五十七條規定，通知廠商說明、減價、比減價格、協商、更改原報內容或重新報價，廠商未依通知期限辦理者，視同放棄。","relates":{"引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第五十一條","第五十三條","第五十四條","第五十七條"]}],"被引用條文":[{"law_no":"08131","law_name":"振興經濟消費券發放特別條例","numbers":["第八條"]}]}},{"note":"(決標公告)","rule_no":"第六十一條","content":"　　機關辦理公告金額以上採購之招標，除有特殊情形者外，應於決標後一定期間內，將決標結果之公告刊登於政府採購公報，並以書面通知各投標廠商。無法決標者，亦同。","relates":{"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第一百零四條"]},{"law_no":"08131","law_name":"振興經濟消費券發放特別條例","numbers":["第八條"]}]}},{"note":"(決標資料之彙送)","rule_no":"第六十二條","content":"　　機關辦理採購之決標資料，應定期彙送主管機關。","relates":{"被引用條文":[{"law_no":"08131","law_name":"振興經濟消費券發放特別條例","numbers":["第八條"]}]}},{"note":"","section_name":"第四章  履約管理"},{"note":"(採購契約範本之訂定及損害責任)","rule_no":"第六十三條","content":"　　各類採購契約以採用主管機關訂定之範本為原則，其要項及內容由主管機關參考國際及國內慣例定之。\n　　採購契約應訂明一方執行錯誤、不實或管理不善，致他方遭受損害之責任。","relates":{}},{"note":"(採購契約之終止或解除)","rule_no":"第六十四條","content":"　　採購契約得訂明因政策變更，廠商依契約繼續履行反而不符公共利益者，機關得報經上級機關核准，終止或解除部分或全部契約，並補償廠商因此所生之損失。","relates":{}},{"note":"(得標廠商不得轉包)","rule_no":"第六十五條","content":"　　得標廠商應自行履行工程、勞務契約，不得轉包。\n　　前項所稱轉包，指將原契約中應自行履行之全部或其主要部分，由其他廠商代為履行。\n　　廠商履行財物契約，其需經一定履約過程，非以現成財物供應者，準用前二項規定。","relates":{"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第一百零一條"]}]}},{"note":"(違反不得轉包規定之處理及責任)","rule_no":"第六十六條","content":"　　得標廠商違反前條規定轉包其他廠商時，機關得解除契約、終止契約或沒收保證金，並得要求損害賠償。\n　　前項轉包廠商與得標廠商對機關負連帶履行及賠償責任。再轉包者，亦同。","relates":{}},{"note":"(分包及責任)","rule_no":"第六十七條","content":"　　得標廠商得將採購分包予其他廠商。稱分包者，謂非轉包而將契約之部分由其他廠商代為履行。\n　　分包契約報備於採購機關，並經得標廠商就分包部分設定權利質權予分包廠商者，民法第五百十三條之抵押權及第八百十六條因添附而生之請求權，及於得標廠商對於機關之價金或報酬請求權。\n　　前項情形，分包廠商就其分包部分，與得標廠商連帶負瑕疵擔保責任。","relates":{"引用條文":[{"law_no":"04509","law_name":"民法第二編債","numbers":["第五百十三條"]},{"law_no":"04511","law_name":"民法第三編物權","numbers":["第八百十六條"]}]}},{"note":"(契約價金或報酬請求權得為權利質權之標的)","rule_no":"第六十八條","content":"　　得標廠商就採購契約對於機關之價金或報酬請求權，其全部或一部得為權利質權之標的。","relates":{}},{"note":"(刪除)","rule_no":"第六十九條","content":"（刪除）","relates":{}},{"note":"(工程採購品質管理及成立工程施工查核小組)","rule_no":"第七十條","content":"　　機關辦理工程採購，應明訂廠商執行品質管理、環境保護、施工安全衛生之責任，並對重點項目訂定檢查程序及檢驗標準。\n　　機關於廠商履約過程，得辦理分段查驗，其結果並得供驗收之用。\n　　中央及直轄市、縣（市）政府應成立工程施工查核小組，定期查核所屬（轄）機關工程品質及進度等事宜。\n　　工程施工查核小組之組織準則，由主管機關擬訂，報請行政院核定後發布之。其作業辦法，由主管機關定之。\n　　財物或勞務採購需經一定履約過程，而非以現成財物或勞務供應者，準用第一項及第二項之規定。","relates":{}},{"note":"(編製符合職業安全衛生法規之圖說及規範)","rule_no":"第七十條 之一","content":"　　機關辦理工程規劃、設計，應依工程規模及特性，分析潛在施工危險，編製符合職業安全衛生法規之安全衛生圖說及規範，並量化編列安全衛生費用。\n　　機關辦理工程採購，應將前項設計成果納入招標文件，並於招標文件規定廠商須依職業安全衛生法規，採取必要之預防設備或措施，實施安全衛生管理及訓練，使勞工免於發生職業災害，以確保施工安全。\n　　廠商施工場所依法令或契約應有之安全衛生設施欠缺或不良，致發生職業災害者，除應受職業安全衛生相關法令處罰外，機關應依本法及契約規定處置。","relates":{}},{"note":"","section_name":"第五章  驗收"},{"note":"(限期辦理驗收及驗收人員之指派)","rule_no":"第七十一條","content":"　　機關辦理工程、財物採購，應限期辦理驗收，並得辦理部分驗收。\n　　驗收時應由機關首長或其授權人員指派適當人員主驗，通知接管單位或使用單位會驗。\n　　機關承辦採購單位之人員不得為所辦採購之主驗人或樣品及材料之檢驗人。\n　　前三項之規定，於勞務採購準用之。","relates":{}},{"note":"(驗收紀錄及驗收結果不符之處理)","rule_no":"第七十二條","content":"　　機關辦理驗收時應製作紀錄，由參加人員會同簽認。驗收結果與契約、圖說、貨樣規定不符者，應通知廠商限期改善、拆除、重作、退貨或換貨。其驗收結果不符部分非屬重要，而其他部分能先行使用，並經機關檢討認為確有先行使用之必要者，得經機關首長或其授權人員核准，就其他部分辦理驗收並支付部分價金。\n　　驗收結果與規定不符，而不妨礙安全及使用需求，亦無減少通常效用或契約預定效用，經機關檢討不必拆換或拆換確有困難者，得於必要時減價收受。其在查核金額以上之採購，應先報經上級機關核准；未達查核金額之採購，應經機關首長或其授權人員核准。\n　　驗收人對工程、財物隱蔽部分，於必要時得拆驗或化驗。","relates":{}},{"note":"(簽認結算驗收證明書)","rule_no":"第七十三條","content":"　　工程、財物採購經驗收完畢後，應由驗收及監驗人員於結算驗收證明書上分別簽認。\n　　前項規定，於勞務驗收準用之。","relates":{}},{"note":"(機關工程採購付款及審核程序)","rule_no":"第七十三條 之一","content":"　　機關辦理工程採購之付款及審核程序，除契約另有約定外，應依下列規定辦理：\n　　一、定期估驗或分階段付款者，機關應於廠商提出估驗或階段完成之證明文件後，十五日內完成審核程序，並於接到廠商提出之請款單據後，十五日內付款。\n　　二、驗收付款者，機關應於驗收合格後，填具結算驗收證明文件，並於接到廠商請款單據後，十五日內付款。\n　　三、前二款付款期限，應向上級機關申請核撥補助款者，為三十日。\n　　前項各款所稱日數，係指實際工作日，不包括例假日、特定假日及退請受款人補正之日數。\n　　機關辦理付款及審核程序，如發現廠商有文件不符、不足或有疑義而需補正或澄清者，應一次通知澄清或補正，不得分次辦理。\n　　財物及勞務採購之付款及審核程序，準用前三項之規定。","relates":{}},{"note":"","section_name":"第六章  爭議處理"},{"note":"(廠商與機關間招標、審標、決標爭議之處理)","rule_no":"第七十四條","content":"　　廠商與機關間關於招標、審標、決標之爭議，得依本章規定提出異議及申訴。","relates":{"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第一百零六條"]}]}},{"note":"(廠商向招標機關提出書面異議)","rule_no":"第七十五條","content":"　　廠商對於機關辦理採購，認為違反法令或我國所締結之條約、協定（以下合稱法令），致損害其權利或利益者，得於下列期限內，以書面向招標機關提出異議：\n　　一、對招標文件規定提出異議者，為自公告或邀標之次日起等標期之四分之一，其尾數不足一日者，以一日計。但不得少於十日。\n　　二、對招標文件規定之釋疑、後續說明、變更或補充提出異議者，為接獲機關通知或機關公告之次日起十日。\n　　三、對採購之過程、結果提出異議者，為接獲機關通知或機關公告之次日起十日。其過程或結果未經通知或公告者，為知悉或可得而知悉之次日起十日。但至遲不得逾決標日之次日起十五日。\n　　招標機關應自收受異議之次日起十五日內為適當之處理，並將處理結果以書面通知提出異議之廠商。其處理結果涉及變更或補充招標文件內容者，除選擇性招標之規格標與價格標及限制性招標應以書面通知各廠商外，應另行公告，並視需要延長等標期。","relates":{"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第七十六條","第一百零六條"]}]}},{"note":"(採購申訴)","rule_no":"第七十六條","content":"　　廠商對於公告金額以上採購異議之處理結果不服，或招標機關逾前條第二項所定期限不為處理者，得於收受異議處理結果或期限屆滿之次日起十五日內，依其屬中央機關或地方機關辦理之採購，以書面分別向主管機關、直轄市或縣（市）政府所設之採購申訴審議委員會申訴。地方政府未設採購申訴審議委員會者，得委請中央主管機關處理。\n　　廠商誤向該管採購申訴審議委員會以外之機關申訴者，以該機關收受之日，視為提起申訴之日。\n　　第二項收受申訴書之機關應於收受之次日起三日內將申訴書移送於該管採購申訴審議委員會，並通知申訴廠商。\n　　爭議屬第三十一條規定不予發還或追繳押標金者，不受第一項公告金額以上之限制。","relates":{"引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第三十一條","第七十五條"]}],"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第一百零六條"]}]}},{"note":"(申訴書應載明事項)","rule_no":"第七十七條","content":"　　申訴應具申訴書，載明下列事項，由申訴廠商簽名或蓋章：\n　　一、申訴廠商之名稱、地址、電話及負責人之姓名、性別、出生年月日、住所或居所。\n　　二、原受理異議之機關。\n　　三、申訴之事實及理由。\n　　四、證據。\n　　五、年、月、日。\n　　申訴得委任代理人為之，代理人應檢附委任書並載明其姓名、性別、出生年月日、職業、電話、住所或居所。\n　　民事訴訟法第七十條規定，於前項情形準用之。","relates":{"引用條文":[{"law_no":"04527","law_name":"民事訴訟法","numbers":["第七十條"]}],"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第一百零六條"]}]}},{"note":"(申訴之審議及完成審議之期限)","rule_no":"第七十八條","content":"　　廠商提出申訴，應同時繕具副本送招標機關。機關應自收受申訴書副本之次日起十日內，以書面向該管採購申訴審議委員會陳述意見。\n　　採購申訴審議委員會應於收受申訴書之次日起四十日內完成審議，並將判斷以書面通知廠商及機關。必要時得延長四十日。","relates":{"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第一百零六條"]}]}},{"note":"(申訴之不予受理及補正)","rule_no":"第七十九條","content":"　　申訴逾越法定期間或不合法定程式者，不予受理。但其情形可以補正者，應定期間命其補正；逾期不補正者，不予受理。","relates":{"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第一百零六條"]}]}},{"note":"(申訴審議程序)","rule_no":"第八十條","content":"　　採購申訴得僅就書面審議之。\n　　採購申訴審議委員會得依職權或申請，通知申訴廠商、機關到指定場所陳述意見。\n　　採購申訴審議委員會於審議時，得囑託具專門知識經驗之機關、學校、團體或人員鑑定，並得通知相關人士說明或請機關、廠商提供相關文件、資料。\n　　採購申訴審議委員會辦理審議，得先行向廠商收取審議費、鑑定費及其他必要之費用；其收費標準及繳納方式，由主管機關定之。\n　　採購申訴審議規則，由主管機關擬訂，報請行政院核定後發布之。","relates":{"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第一百零六條"]}]}},{"note":"(撤回申訴)","rule_no":"第八十一條","content":"　　申訴提出後，廠商得於審議判斷送達前撤回之。申訴經撤回後，不得再行提出同一之申訴。","relates":{"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第一百零六條"]}]}},{"note":"(審議判斷應載明內容)","rule_no":"第八十二條","content":"　　採購申訴審議委員會審議判斷，應以書面附事實及理由，指明招標機關原採購行為有無違反法令之處；其有違反者，並得建議招標機關處置之方式。\n　　採購申訴審議委員會於完成審議前，必要時得通知招標機關暫停採購程序。\n　　採購申訴審議委員會為第一項之建議或前項之通知時，應考量公共利益、相關廠商利益及其他有關情況。","relates":{"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第四十八條","第一百零六條"]}]}},{"note":"(審議判斷之效力)","rule_no":"第八十三條","content":"　　審議判斷，視同訴願決定。","relates":{"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第一百零六條"]}]}},{"note":"(招標機關對異議或申訴得採取之措施)","rule_no":"第八十四條","content":"　　廠商提出異議或申訴者，招標機關評估其事由，認其異議或申訴有理由者，應自行撤銷、變更原處理結果，或暫停採購程序之進行。但為應緊急情況或公共利益之必要，或其事由無影響採購之虞者，不在此限。\n　　依廠商之申訴，而為前項之處理者，招標機關應將其結果即時通知該管採購申訴審議委員會。","relates":{"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第四十八條","第一百零六條"]}]}},{"note":"(招標機關對審議判斷之處置程序)","rule_no":"第八十五條","content":"　　審議判斷指明原採購行為違反法令者，招標機關應自收受審議判斷書之次日起二十日內另為適法之處置；期限屆滿未處置者，廠商得自期限屆滿之次日起十五日內向採購申訴審議委員會申訴。\n　　採購申訴審議委員會於審議判斷中建議招標機關處置方式，而招標機關不依建議辦理者，應於收受判斷之次日起十五日內報請上級機關核定，並由上級機關於收受之次日起十五日內，以書面向採購申訴審議委員會及廠商說明理由。\n　　審議判斷指明原採購行為違反法令，廠商得向招標機關請求償付其準備投標、異議及申訴所支出之必要費用。","relates":{"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第四十八條","第一百零六條"]}]}},{"note":"(履約爭議處理方式)","rule_no":"第八十五條 之一","content":"　　機關與廠商因履約爭議未能達成協議者，得以下列方式之一處理：\n　　一、向採購申訴審議委員會申請調解。\n　　二、向仲裁機構提付仲裁。\n　　前項調解屬廠商申請者，機關不得拒絕。工程及技術服務採購之調解，採購申訴審議委員會應提出調解建議或調解方案；其因機關不同意致調解不成立者，廠商提付仲裁，機關不得拒絕。\n　　採購申訴審議委員會辦理調解之程序及其效力，除本法有特別規定者外，準用民事訴訟法有關調解之規定。\n　　履約爭議調解規則，由主管機關擬訂，報請行政院核定後發布之。","relates":{"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第一百零六條"]}]}},{"note":"(申請調解費用之收取)","rule_no":"第八十五條 之二","content":"　　申請調解，應繳納調解費、鑑定費及其他必要之費用；其收費標準、繳納方式及數額之負擔，由主管機關定之。","relates":{"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第一百零六條"]}]}},{"note":"(書面調解建議)","rule_no":"第八十五條 之三","content":"　　調解經當事人合意而成立；當事人不能合意者，調解不成立。\n　　調解過程中，調解委員得依職權以採購申訴審議委員會名義提出書面調解建議；機關不同意該建議者，應先報請上級機關核定，並以書面向採購申訴審議委員會及廠商說明理由。","relates":{"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第一百零六條"]}]}},{"note":"(調解方案及異議之提出)","rule_no":"第八十五條 之四","content":"　　履約爭議之調解，當事人不能合意但已甚接近者，採購申訴審議委員會應斟酌一切情形，並徵詢調解委員之意見，求兩造利益之平衡，於不違反兩造當事人之主要意思範圍內，以職權提出調解方案。\n　　當事人或參加調解之利害關係人對於前項方案，得於送達之次日起十日內，向採購申訴審議委員會提出異議。\n　　於前項期間內提出異議者，視為調解不成立；其未於前項期間內提出異議者，視為已依該方案調解成立。\n　　機關依前項規定提出異議者，準用前條第二項之規定。","relates":{"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第一百零六條"]}]}},{"note":"(採購申訴審議委員會之設置)","rule_no":"第八十六條","content":"　　主管機關及直轄市、縣（市）政府為處理中央及地方機關採購之廠商申訴及機關與廠商間之履約爭議調解，分別設採購申訴審議委員會；置委員七人至三十五人，由主管機關及直轄市、縣（市）政府聘請具有法律或採購相關專門知識之公正人士擔任，其中三人並得由主管機關及直轄市、縣（市）政府高級人員派兼之。但派兼人數不得超過全體委員人數五分之一。\n　　採購申訴審議委員會應公正行使職權。採購申訴審議委員會組織準則，由主管機關擬訂，報請行政院核定後發布之。","relates":{"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第一百零六條"]}]}},{"note":"","section_name":"第七章  罰則"},{"note":"(強迫投標廠商違反本意之處罰)","rule_no":"第八十七條","content":"　　意圖使廠商不為投標、違反其本意投標，或使得標廠商放棄得標、得標後轉包或分包，而施強暴、脅迫、藥劑或催眠術者，處一年以上七年以下有期徒刑，得併科新臺幣三百萬元以下罰金。\n　　犯前項之罪，因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上十年以下有期徒刑，各得併科新臺幣三百萬元以下罰金。\n　　以詐術或其他非法之方法，使廠商無法投標或開標發生不正確結果者，處五年以下有期徒刑，得併科新臺幣一百萬元以下罰金。\n　　意圖影響決標價格或獲取不當利益，而以契約、協議或其他方式之合意，使廠商不為投標或不為價格之競爭者，處六月以上五年以下有期徒刑，得併科新臺幣一百萬元以下罰金。\n　　意圖影響採購結果或獲取不當利益，而借用他人名義或證件投標者，處三年以下有期徒刑，得併科新臺幣一百萬元以下罰金。容許他人借用本人名義或證件參加投標者，亦同。\n　　第一項、第三項及第四項之未遂犯罰之。","relates":{"被引用條文":[{"law_no":"01835","law_name":"洗錢防制法","numbers":["第三條"]},{"law_no":"02308","law_name":"政府採購法","numbers":["第一百零一條"]}]}},{"note":"(受託辦理採購人員意圖私利之處罰)","rule_no":"第八十八條","content":"　　受機關委託提供採購規劃、設計、審查、監造、專案管理或代辦採購廠商之人員，意圖為私人不法之利益，對技術、工法、材料、設備或規格，為違反法令之限制或審查，因而獲得利益者，處一年以上七年以下有期徒刑，得併科新臺幣三百萬元以下罰金。其意圖為私人不法之利益，對廠商或分包廠商之資格為違反法令之限制或審查，因而獲得利益者，亦同。\n　　前項之未遂犯罰之。","relates":{"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第一百零一條"]}]}},{"note":"(受託辦理採購人員洩密之處罰)","rule_no":"第八十九條","content":"　　受機關委託提供採購規劃、設計或專案管理或代辦採購廠商之人員，意圖為私人不法之利益，洩漏或交付關於採購應秘密之文書、圖畫、消息、物品或其他資訊，因而獲得利益者，處五年以下有期徒刑、拘役或科或併科新臺幣一百萬元以下罰金。\n　　前項之未遂犯罰之。","relates":{"被引用條文":[{"law_no":"01835","law_name":"洗錢防制法","numbers":["第三條"]},{"law_no":"02308","law_name":"政府採購法","numbers":["第一百零一條"]}]}},{"note":"(強制採購人員違反本意之處罰)","rule_no":"第九十條","content":"　　意圖使機關規劃、設計、承辦、監辦採購人員或受機關委託提供採購規劃、設計或專案管理或代辦採購廠商之人員，就與採購有關事項，不為決定或為違反其本意之決定，而施強暴、脅迫者，處一年以上七年以下有期徒刑，得併科新臺幣三百萬元以下罰金。\n　　犯前項之罪，因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上十年以下有期徒刑，各得併科新臺幣三百萬元以下罰金。\n　　第一項之未遂犯罰之。","relates":{"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第一百零一條"]}]}},{"note":"(強制採購人員洩密之處罰)","rule_no":"第九十一條","content":"　　意圖使機關規劃、設計、承辦、監辦採購人員或受機關委託提供採購規劃、設計或專案管理或代辦採購廠商之人員，洩漏或交付關於採購應秘密之文書、圖畫、消息、物品或其他資訊，而施強暴、脅迫者，處五年以下有期徒刑，得併科新臺幣一百萬元以下罰金。\n　　犯前項之罪，因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上十年以下有期徒刑，各得併科新臺幣三百萬元以下罰金。\n　　第一項之未遂犯罰之。","relates":{"被引用條文":[{"law_no":"01835","law_name":"洗錢防制法","numbers":["第三條"]},{"law_no":"02308","law_name":"政府採購法","numbers":["第一百零一條"]}]}},{"note":"(廠商連帶處罰)","rule_no":"第九十二條","content":"　　廠商之代表人、代理人、受雇人或其他從業人員，因執行業務犯本法之罪者，除依該條規定處罰其行為人外，對該廠商亦科以該條之罰金。","relates":{"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第一百零一條"]}]}},{"note":"","section_name":"第八章  附則"},{"note":"(共同供應契約)","rule_no":"第九十三條","content":"　　各機關得就具有共通需求特性之財物或勞務，與廠商簽訂共同供應契約。\n　　共同供應契約之採購，其招標文件與契約應記載之事項、適用機關及其他相關事項之辦法，由主管機關另定之。","relates":{}},{"note":"(電子化採購)","rule_no":"第九十三條 之一","content":"　　機關辦理採購，得以電子化方式為之，其電子化資料並視同正式文件，得免另備書面文件。\n　　前項以電子化方式採購之招標、領標、投標、開標、決標及費用收支作業辦法，由主管機關定之。","relates":{}},{"note":"(評選委員會之設置)","rule_no":"第九十四條","content":"　　機關辦理評選，應成立五人以上之評選委員會，專家學者人數不得少於三分之一，其名單由主管機關會同教育部、考選部及其他相關機關建議之。\n　　前項所稱專家學者，不得為政府機關之現職人員。\n　　評選委員會組織準則及審議規則，由主管機關定之。","relates":{}},{"note":"(採購專業人員)","rule_no":"第九十五條","content":"　　機關辦理採購宜由採購專業人員為之。但一定金額之採購，應由採購專業人員為之。\n　　前項採購專業人員之資格、考試、訓練、發證、管理辦法及一定金額，由主管機關會商相關機關定之。","relates":{}},{"note":"(環保產品優先採購)","rule_no":"第九十六條","content":"　　機關得於招標文件中，規定優先採購取得政府認可之環境保護標章使用許可，而其效能相同或相似之產品，並得允許百分之十以下之價差。產品或其原料之製造、使用過程及廢棄物處理，符合再生材質、可回收、低污染或省能源者，亦同。\n　　其他增加社會利益或減少社會成本，而效能相同或相似之產品，準用前項之規定。\n　　前二項產品之種類、範圍及實施辦法，由主管機關會同行政院環境保護署及相關目的事業主管機關定之。","relates":{}},{"note":"(扶助中小企業)","rule_no":"第九十七條","content":"　　主管機關得參酌相關法令規定採取措施，扶助中小企業承包或分包一定金額比例以上之政府採購。\n　　前項扶助辦法，由主管機關定之。","relates":{}},{"note":"(僱用身心障礙者及原住民)","rule_no":"第九十八條","content":"　　得標廠商其於國內員工總人數逾一百人者，應於履約期間僱用身心障礙者及原住民，人數不得低於總人數百分之二，僱用不足者，除應繳納代金，並不得僱用外籍勞工取代僱用不足額部分。","relates":{}},{"note":"(投資廠商甄選程序之適用)","rule_no":"第九十九條","content":"　　機關辦理政府規劃或核准之交通、能源、環保、旅遊等建設，經目的事業主管機關核准開放廠商投資興建、營運者，其甄選投資廠商之程序，除其他法律另有規定者外，適用本法之規定。","relates":{}},{"note":"(主管機關、上級機關及主計機關得隨時查核各機關採購)","rule_no":"第一百條","content":"　　主管機關、上級機關及主計機關得隨時查核各機關採購進度、存貨或其使用狀況，亦得命其提出報告。\n　　機關多餘不用之堪用財物，得無償讓與其他政府機關或公立學校。","relates":{}},{"note":"(應通知廠商並刊登政府採購公報之違法、違約情形)","rule_no":"第一百零一條","content":"　　機關辦理採購，發現廠商有下列情形之一，應將其事實、理由及依第一百零三條第一項所定期間通知廠商，並附記如未提出異議者，將刊登政府採購公報：\n　　一、容許他人借用本人名義或證件參加投標者。\n　　二、借用或冒用他人名義或證件投標者。\n　　三、擅自減省工料，情節重大者。\n　　四、以虛偽不實之文件投標、訂約或履約，情節重大者。\n　　五、受停業處分期間仍參加投標者。\n　　六、犯第八十七條至第九十二條之罪，經第一審為有罪判決者。\n　　七、得標後無正當理由而不訂約者。\n　　八、查驗或驗收不合格，情節重大者。\n　　九、驗收後不履行保固責任，情節重大者。\n　　十、因可歸責於廠商之事由，致延誤履約期限，情節重大者。\n　　十一、違反第六十五條規定轉包者。\n　　十二、因可歸責於廠商之事由，致解除或終止契約，情節重大者。\n　　十三、破產程序中之廠商。\n　　十四、歧視性別、原住民、身心障礙或弱勢團體人士，情節重大者。\n　　十五、對採購有關人員行求、期約或交付不正利益者。\n　　廠商之履約連帶保證廠商經機關通知履行連帶保證責任者，適用前項規定。\n　　機關為第一項通知前，應給予廠商口頭或書面陳述意見之機會，機關並應成立採購工作及審查小組認定廠商是否該當第一項各款情形之一。\n　　機關審酌第一項所定情節重大，應考量機關所受損害之輕重、廠商可歸責之程度、廠商之實際補救或賠償措施等情形。","relates":{"引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第六十五條","第八十七條","第八十八條","第八十九條","第九十條","第九十一條","第九十二條","第一百零三條"]}],"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第一百零三條"]}]}},{"note":"(廠商得對機關前條通知之情事提出異議及申訴)","rule_no":"第一百零二條","content":"　　廠商對於機關依前條所為之通知，認為違反本法或不實者，得於接獲通知之次日起二十日內，以書面向該機關提出異議。\n　　廠商對前項異議之處理結果不服，或機關逾收受異議之次日起十五日內不為處理者，無論該案件是否逾公告金額，得於收受異議處理結果或期限屆滿之次日起十五日內，以書面向該管採購申訴審議委員會申訴。\n　　機關依前條通知廠商後，廠商未於規定期限內提出異議或申訴，或經提出申訴結果不予受理或審議結果指明不違反本法或並無不實者，機關應即將廠商名稱及相關情形刊登政府採購公報。\n　　第一項及第二項關於異議及申訴之處理，準用第六章之規定。","relates":{"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第一百零三條"]}]}},{"note":"(停權廠商不得參加投標或作為決標對象或分包廠商之期限)","rule_no":"第一百零三條","content":"　　依前條第三項規定刊登於政府採購公報之廠商，於下列期間內，不得參加投標或作為決標對象或分包廠商：\n　　一、有第一百零一條第一項第一款至第五款、第十五款情形或第六款判處有期徒刑者，自刊登之次日起三年。但經判決撤銷原處分或無罪確定者，應註銷之。\n　　二、有第一百零一條第一項第十三款、第十四款情形或第六款判處拘役、罰金或緩刑者，自刊登之次日起一年。但經判決撤銷原處分或無罪確定者，應註銷之。\n　　三、有第一百零一條第一項第七款至第十二款情形者，於通知日起前五年內未被任一機關刊登者，自刊登之次日起三個月；已被任一機關刊登一次者，自刊登之次日起六個月；已被任一機關刊登累計二次以上者，自刊登之次日起一年。但經判決撤銷原處分者，應註銷之。\n　　機關因特殊需要，而有向前項廠商採購之必要，經上級機關核准者，不適用前項規定。\n　　本法中華民國一百零八年四月三十日修正之條文施行前，已依第一百零一條第一項規定通知，但處分尚未確定者，適用修正後之規定。","relates":{"引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第一百零一條","第一百零二條"]}],"被引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第一百零一條"]}]}},{"note":"(軍事機關採購不適用本法之情形)","rule_no":"第一百零四條","content":"　　軍事機關之採購，應依本法之規定辦理。但武器、彈藥、作戰物資或與國家安全或國防目的有關之採購，而有下列情形者，不在此限。\n　　一、因應國家面臨戰爭、戰備動員或發生戰爭者，得不適用本法之規定。\n　　二、機密或極機密之採購，得不適用第二十七條、第四十五條及第六十一條之規定。\n　　三、確因時效緊急，有危及重大戰備任務之虞者，得不適用第二十六條、第二十八條及第三十六條之規定。\n　　四、以議價方式辦理之採購，得不適用第二十六條第三項本文之規定。\n　　前項採購之適用範圍及其處理辦法，由主管機關會同國防部定之，並送立法院審議。","relates":{"引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第二十六條","第二十六條之一","第二十七條","第二十八條","第三十六條","第四十五條","第六十一條"]}]}},{"note":"(特別採購)","rule_no":"第一百零五條","content":"　　機關辦理下列採購，得不適用本法招標、決標之規定。\n　　一、國家遇有戰爭、天然災害、癘疫或財政經濟上有重大變故，需緊急處置之採購事項。\n　　二、人民之生命、身體、健康、財產遭遇緊急危難，需緊急處置之採購事項。\n　　三、公務機關間財物或勞務之取得，經雙方直屬上級機關核准者。\n　　四、依條約或協定向國際組織、外國政府或其授權機構辦理之採購，其招標、決標另有特別規定者。\n　　前項之採購，有另定處理辦法予以規範之必要者，其辦法由主管機關定之。","relates":{"被引用條文":[{"law_no":"01475","law_name":"國家中山科學研究院設置條例","numbers":["第四條"]},{"law_no":"04712","law_name":"公職人員利益衝突迴避法","numbers":["第十四條"]}]}},{"note":"(駐外機構辦理採購)","rule_no":"第一百零六條","content":"　　駐國外機構辦理或受託辦理之採購，因應駐在地國情或實地作業限制，且不違背我國締結之條約或協定者，得不適用下列各款規定。但第二款至第四款之事項，應於招標文件中明定其處理方式。\n　　一、第二十七條刊登政府採購公報。\n　　二、第三十條押標金及保證金。\n　　三、第五十三條第一項及第五十四條第一項優先減價及比減價格規定。\n　　四、第六章異議及申訴。\n　　前項採購屬查核金額以上者，事後應敘明原由，檢附相關文件送上級機關備查。","relates":{"引用條文":[{"law_no":"02308","law_name":"政府採購法","numbers":["第二十七條","第三十條","第五十三條","第五十四條","第七十四條","第七十五條","第七十六條","第七十七條","第七十八條","第七十九條","第八十條","第八十一條","第八十二條","第八十三條","第八十四條","第八十五條","第八十五條之一","第八十五條之二","第八十五條之三","第八十五條之四","第八十六條"]}]}},{"note":"(採購文件之保存)","rule_no":"第一百零七條","content":"　　機關辦理採購之文件，除依會計法或其他法律規定保存者外，應另備具一份，保存於主管機關指定之場所。","relates":{}},{"note":"(採購稽核小組之設置)","rule_no":"第一百零八條","content":"　　中央及直轄市、縣（市）政府應成立採購稽核小組，稽核監督採購事宜。\n　　前項稽核小組之組織準則及作業規則，由主管機關擬訂，報請行政院核定後發布之。","relates":{}},{"note":"(審計機關稽察)","rule_no":"第一百零九條","content":"　　機關辦理採購，審計機關得隨時稽察之。","relates":{}},{"note":"(得就採購事件提起訴訟或上訴)","rule_no":"第一百十條","content":"　　主計官、審計官或檢察官就採購事件，得為機關提起訴訟、參加訴訟或上訴。","relates":{}},{"note":"(巨額採購之效益分析評估)","rule_no":"第一百十一條","content":"　　機關辦理巨額採購，應於使用期間內，逐年向主管機關提報使用情形及其效益分析。主管機關並得派員查核之。\n　　主管機關每年應對已完成之重大採購事件，作出效益評估；除應秘密者外，應刊登於政府採購公報。","relates":{}},{"note":"(採購人員倫理準則)","rule_no":"第一百十二條","content":"　　主管機關應訂定採購人員倫理準則。","relates":{}},{"note":"(施行細則)","rule_no":"第一百十三條","content":"　　本法施行細則，由主管機關定之。","relates":{}},{"note":"(施行日期)","rule_no":"第一百十四條","content":"　　本法自公布後一年施行。\n　　本法修正條文（包括中華民國九十年一月十日修正公布之第七條）自公布日施行。","relates":{}}],"law_reasons":{"第四條":"　　一、第一項未修正。\n　　二、為放寬受補助對象辦理藝文採購不受政府採購法限制，以促進藝文環境發展，惟仍應受該機關之監督，爰增列第二項。","第十一條 之一":"　　一、本條新增。\n　　二、一般採購實務，承辦採購單位辦理採購相關作業及研擬採購相關文件，與採購品質及效率有密切關係，考量巨額工程採購（採購金額達新臺幣二億元以上）多為重大建設，攸關公共利益與民眾福祉，為期在採購階段能審慎評估採購需求、預期使用情形及效益目標等事項，並利後續採購作業嚴謹周延，爰於第一項定明機關辦理巨額工程採購，應依採購之特性及實際需要，成立採購工作及審查小組，於需求、使用或承辦採購單位認有需要時，由該小組協助審查採購需求與經費、採購策略、招標方式、決標原則、招標文件、底價審查及其他與採購有關之事項，並提供與採購有關事務之諮詢，例如採購所涉疑義之研處、標價偏低情形之檢討等，俾提升巨額工程採購之效率、功能及品質。\n　　三、第二項定明其他未達巨額之工程採購，或不限一定金額之財物及勞務採購，機關認有成立採購工作及審查小組，協助審查採購有關事項及提供諮詢之必要者，得準用之。例如醫療器材或藥品採購，因品項繁多，又涉及醫療法規、技術規格及價格等具專業技術事項，雖未達巨額，為期採購作業更為審慎周延，以達成預期使用情形及效益目標，得準用第一項規定辦理。\n　　四、第三項定明採購工作及審查小組之組成及其作業辦法授權主管機關定之。","第十五條":"　　一、第一項未修正。\n　　二、原條文第二項所稱「承辦、監辦採購人員」，易被誤解為不包括該等人員之主官（管）；考量機關人員無論業務、需求、使用、承辦及監辦採購單位之人員，含主官（管），對於採購有關事項，遇有利益衝突，均應迴避，爰將原條文第二項所定「承辦、監辦採購人員」，修正為「機關人員」，以臻明確。另參酌公職人員利益衝突迴避法第三條第一款及第二款之規定，原定利益衝突關係，由三親等以內血親或姻親，修正為二親等以內親屬；原定「同財共居親屬」，修正為「共同生活家屬」。\n　　三、原條文第三項配合第二項酌作文字修正。\n　　四、原條文第四項及第五項，鑒於公職人員利益衝突迴避法第九條及公職人員財產申報法已有規定，爰予刪除。","第十七條":"　　一、第一項至第三項未修正。\n　　二、為避免因採購端與投資審議委員會橫向溝通不足，造成外國廠商未在臺灣投資設點即投標參與我國具國安（含資安）疑慮之業務採購案，投資審議委員會因無投資設點案件送審紀錄而無從追查廠商是否為陸資之情形，爰增列第四項，授權由主管機關會商相關目的事業主管機關，就辦理涉及國家安全之採購，訂定限制條件及審查相關作業事項之辦法。","第二十二條":"　　一、社會福利服務委託廠商選擇之考量，應包含服務品質、組織健全及專業能力等要件，另其服務性質複雜、成本與成效估算不易，爰於第一項第九款增列社會福利服務及酌修文字，並增列第三項授權由主管機關會同中央目的事業主管機關訂定評選及計費辦法，以合理訂定委託社會福利服務計費原則，維護服務品質。\n　　二、原第一項第十二款之身心障礙福利機構惟衛生福利部主管之社區作業設施方被認可，為鼓勵庇護工場之設置與推展，爰將庇護工場納入第十二款之規定及酌修文字。\n　　三、為獎勵文化藝術採購採取限制性招標，以利評選合適之優良廠商提供優質文化藝術服務，爰此修正原第一項第十四款，增列文化創意服務；文化創意服務之定義，依《文化創意產業發展法》第三條所定之相關文化創意產業提供之相關服務。\n　　四、配合第一項第九款之修正，爰酌予修正第二項文字。\n　　五、原條文第三項移列第四項，內容未修正。","第二十五條":"　　一、第一項、第三項、第五項及第六項未修正；第二項酌作文字修正。\n　　二、修正第四項，配合一百零四年二月四日修正公布之公平交易法，將所引該法之條次，修正為「第十五條第一項」。","第二十六條 之一":"　　一、本條新增。\n　　二、採購特性增加之技術規格、措施應同時考量編列相應之計畫預算。","第三十條":"　　一、修正第一項第一款，勞務採購以免收押標金、保證金為原則。實務上如競圖過程已造成廠商備標耗費巨大成本，且無法回收，又附加課以繳納財力擔保金，導致雙重剝削該技服廠商，更甚於一般採購案件之無須競圖廠商。押標金等在確保廠商決標與履約，而廠商願意自費與無法回收風險下參與競圖，已有擔保參與決標之意，實無須重複課以押標金等。競圖廠商與一般工程財物採購廠商性質迥異，課以繳納財力擔保金間接造成財力雄厚者才能得標，而限制廠商競爭家數，爰予修正。\n　　二、第一項第四款刪除「者」字，以符體例。\n　　三、修正第二項，按中央政府建設公債及借款條例第七條規定：「本公債以債票形式發行者，為無記名式。但承購人於承購時，得申請記名。其以登記形式發行者，皆為記名式。」「本公債以登記形式發行者，其轉讓、繼承或設定質權，非經登記，不得對抗第三人。」鑒於現行政府公債多採記名登記形式發行，爰將「無記名政府公債」之「無記名」文字刪除。\n　　四、第三項酌作文字修正，以資周延。","第三十一條":"　　一、第一項未修正。\n　　二、修正第二項序文，為避免誤認追繳押標金屬契約約定之處罰（契約罰），與最高行政法院一百零二年十一月份第一次庭長法官聯席會議決議，機關得以單方之行政行為追繳已發還之押標金，乃屬機關對於投標廠商行使公法上請求權之意旨有違，爰刪除「機關得於招標文件中規定」之文字。另為避免因廠商未依規定繳納押標金，發生無法追繳之不公平情形，爰增列廠商未依招標文件規定繳納之情形亦予追繳，並酌作標點符號修正。\n　　三、第二項各款修正如下：\n　　　(一)原條文第一款「偽造、變造」之意涵，基於維持政府採購秩序之目的，並確保採購品質，應依本法之立法意旨認定，與刑法對「偽造、變造」之理解有間，並不限於無製作權人所製作之內容不實文書始屬之，為期明確，爰修正為「虛偽不實」，凡廠商所出具之文件，其內容為虛偽不實，不論為何人製作或有無權限製作，均屬之。另基於本款規範之目的性及合理性，廠商仍應有可歸責性，方有本款之適用。\n　　　(二)原條文第二款刪除「投標廠商另行」之文字，廠商借牌投標，無論廠商是否以自己名義投標，均屬影響採購公正之行為，爰均納入本款適用對象，以落實維持投標秩序之目的。另考量第八十七條第五項及第一百零一條第一項第一款所定「容許他人借用本人名義或證件參加投標」之情形，為形式上投標者，亦屬影響採購公正之行為，爰均納入本款適用對象，以落實維持投標秩序之目的。\n　　　(三)原條文第四款刪除，按民法第九十五條第一項規定：「非對話而為意思表示者，其意思表示，以通知達到相對人時，發生效力。但撤回之通知，同時或先時到達者，不在此限。」除有上開但書規定之情形，廠商無撤回投標文件之權，爰予刪除。\n　　　(四)原條文第五款修正移列為第四款，審酌法院實務見解認，廠商之投標為要約，而機關之決標為承諾，無需廠商再為同意或接受之表示，故無廠商不接受決標之情形，爰刪除「開標後應得標者不接受決標」之文字，並酌作文字修正。又於拒不簽約但又已繳交履約保證金之情形，考量押標金之性質，係擔保廠商自投標後至得標、簽約並繳足保證金為止之行為，避免有違法投標或得標後不訂約等行為，以擔保機關順利辦理採購，並有確保投標公正之目的；至於繳足履約保證金後廠商之違約行為，即屬履約保證金之擔保範圍，併予補充。\n　　　(五)原條文第六款移列為第五款，內容未修正。\n　　　(六)增訂第六款，參考世界貿易組織政府採購協定（GPA）第四條第四項第c款規定：「採購機關應以下述透明中立之方式，進行適用本協定之採購：……（c）防止貪污行為。」及修正條文第五十九條之規定，增訂廠商對採購有關人員行求、期約或交付不正利益者，亦有本項之適用。不正利益之情形包括修正條文第五十九條第二項所列，亦包括契約成立前或成立後之就採購相關事項之不正金錢、財物餽贈，或其他一切足以供人需要或滿足欲望之有形或無形之不正利益而言。另其若符合採購人員倫理準則所定一般社會禮儀或習俗等情形，則不在本款規範範圍，併予敘明。\n　　　(七)原條文第七款與避免投標廠商之違法或違約行為無涉，爰予刪除。\n　　　(八)原條文第八款移列為第七款，並刪除「者」字，以符體例。\n　　四、增訂第三項，配合第二項序文增列廠商未依招標文件規定繳納亦予追繳之規定，定明應追繳之金額。\n　　五、增訂第四項，為免追繳廠商押標金之法律關係長期處於不確定之狀態，定明追繳押標金之請求權時效為五年。\n　　六、增訂第五項，依最高行政法院一百零二年十一月份第一次庭長法官聯席會議決議略以，原條文第三十一條第二項各款規定機關得向廠商追繳押標金之情形，其構成要件事實既多緣於廠商一方，且未經顯現，猶在廠商隱護中，難期機關可行使追繳權，如均自發還押標金時起算消滅時效期間，顯非衡平，亦與消滅時效制度之立意未盡相符；故上述公法上請求權應自可合理期待機關得為追繳時起算其消滅時效期間。參考上開決議意旨及行政訴訟法第二百七十六條第二項之規定，定明前述請求權時效之起算時點。另得追繳之原因發生或可得知悉在後者，二者時間有不同時，以時間在後者起算。\n　　七、增訂第六項，為避免追繳押標金之法律關係懸而未決持續過久，爰規定自不予開標、不予決標、廢標或決標日起逾十五年者，不得行使。","第五十條":"　　一、修正第一項如下：\n　　　(一)為維持政府採購秩序及正確性之目的，並利審標作業之執行，原條文第三款後段所定「以偽造、變造之文件投標」，依立法原意及目的，凡廠商出具之文件，其內容與真實不符，不論為何人製作或有無權限製作，均屬之；復依本條立法目的，本款不論廠商有無故意或過失均屬之，爰修正為「以不實之文件投標」，並移列為第四款。\n　　　(二)考量原條文第四款所定偽造、變造投標文件，若廠商未持以參與投標，並不影響採購公正性，爰予刪除。\n　　　(三)原條文第五款酌作文字修正。\n　　二、第二項酌作文字修正；第三項未修正。","第五十二條":"　　一、第一項第四款酌作文字修正。\n　　二、各機關辦理採購之目的及需求各異，欲達成之採購功能及品質之要求亦非一致，就決標原則之擇定，應由各機關視個案性質及實際需要擇適當方式辦理。如機關考量不同廠商供應之工程、財物或勞務，於技術、品質、功能、效益、特性或商業條款等存有差異，不宜以價格高低作為決定得標廠商之唯一指標，即得依第五十六條規定採綜合評選方式，以最有利標決定得標廠商。反之，倘機關認為不同廠商供應之採購標的，對於機關採購需求之滿足並無差異，即得採最低標決標。一般實務執行，因「異質」之評估，難以訂定客觀量化標準可供依循，且機關尚需就個案簽報為何不宜採最低標決標之理由，易造成機關捨繁就簡之保守心態，例如不同廠商供應之採購標的，雖訂有明確規格，惟不同廠商於施作或供應品質及完成履約期程等仍有差異，倘機關不考量其異質性，仍採最低標決標，恐無法選擇具有履約能力之優質廠商，影響採購品質及進度。為避免實務執行困擾，並鼓勵機關靈活運用採購策略，以提升採購之效率、功能及品質，爰刪除原條文第二項規定。\n　　三、社會福利服務具有非營利、準市場之特性，不宜以低價格競爭；又為鼓勵並簡化文化創意服務之採購，爰將原第三項增列社會福利服務及文化創意服務。另修正原第三項後段勞務採購以不訂底價之最有利標為原則，並移列為第二項。\n　　四、原條文第四項移列第三項，內容未修正。","第五十九條":"　　一、刪除原條文第一項，以增加採購效能；況給予建築設計創新之價格上限限制，違反文化創意產業發展法第12條：中央目的事業主管機關對文化創意事業給予適當之協助、獎勵或補助等精神。\n　　二、修正原條文第二項並移列為第一項。配合原第一項刪除，爰刪除「亦」字；又本項所稱「利益」，以非正當商業行為之給付為限，爰修正為「不正利益」，包括一切足以供人需要或滿足欲望之有形或無形利益。另除招標文件另有規定外，係以決標為契約成立之時點，爰將促成採購契約之「簽訂」，修正為促成採購契約之「成立」。\n　　三、修正原條文第三項並移列為第二項。考量違反修正條文第一項規定之廠商，原僅扣除該項所稱不正利益，難收懲罰之效，爰將不正利益之扣除金額調高為二倍，並規定未能自契約價款中扣除時之處置；而本項所稱「不正利益」，係指修正條文第一項廠商以支付他人佣金、比例金、仲介費、後謝金或其他不正利益。另配合原第一項刪除，爰刪除「溢價」之文字。\n　　四、基於公開招標，邀標對象並不特定，廠商投標時，均須考慮可能有其他廠商投標，而有競爭之機制，與選擇性招標或限制性招標之受邀廠商不一定有競爭機制有所不同，爰無準用第一項規定之必要。又公開招標不論投標廠商是否達三家，廠商均應適用第二項及第三項規定，爰刪除原條文第四項規定。","第六十三條":"　　一、第一項未修正。\n　　二、修正第二項，不以委託規劃、設計、監造或管理之契約為限，亦不以機關受害為限。","第七十條 之一":"　　一、本條新增。\n　　二、依勞動部訂定之「加強公共工程職業安全衛生管理作業要點」第四點及第十三點規定，機關於工程規劃、設計時，應依據法令規定「繪製安全衛生圖說」並「專章量化編列費用」，惟審酌甚多機關仍未依此規定辦理，僅於招標文件一昧要求廠商要依法設置，而機關實際上並不清楚依法究竟要設置那些職安設施，導致招標文件未提供完整圖說，價格亦無法隨之量化編列，只能籠統規定「價格含於總價內，不另追加」，造成職安經費普遍編列不足。另因部分機關並不了解職安法令規定，對廠商提報之「職業安全衛生管理計畫」，即便有所缺漏仍予核准，直到工地發生職災才知道職安設施有所不足。因此，為落實公共工程安全衛生管理機制，爰於第一項明定，對於廠商依法令或契約應辦理之職業安全事項，機關應於工程規劃、設計時，依職業安全衛生法規提供安全衛生圖說、施工安全衛生規範及專章量化編列安全衛生經費，俾促使「機關」對於公共工程之施工安全善盡「繪製安全衛生圖說」及「專章量化編列費用」之責任，以確保施工安全，並使勞工免於發生職業災害。\n　　三、另鑑於職業安全攸關勞工生命、身體、健康、財產及家庭，為強化及落實公共工程安全衛生管理機制，爰增訂第二項，俾促使廠商對於公共工程之施工安全更善盡注意義務，機關更強化履約監督管理責任，以確保施工安全，並使勞工免於發生職業災害。\n　　四、第三項明定廠商之職安設施欠缺或不良致發生職災者，除應受相關法令處罰外，機關應依本法及契約規定進行處置。","第七十六條":"　　一、第一項、第二項未修正；第三項酌作文字修正。\n　　二、增訂第四項，廠商不服機關不發還或追繳押標金之爭議，依第一項規定，須該採購案為公告金額以上之採購，始得向採購申訴審議委員會申訴，否則申訴不受理。目前行政法院實務見解已有認為此類案件廠商雖不得申訴，但得提起訴願。考量受理訴願機關係以處理其主管法規之訴願為主，且同類爭議案件因金額分由不同之救濟程序處理，亦不合理，爰對於不發還或追繳押標金案件，定明不受公告金額以上之限制。","第八十五條":"　　一、修正第一項，明定招標機關對審議判斷另為適法之處置以及廠商對未處置申訴之期限。\n　　二、第二項未修正。\n　　三、修正第三項，明定機關處置行為違反法令或不實者致異議人需額外支出之必要費用應予償付。","第九十三條":"　　一、原條文未修正，列為第一項。\n　　二、為執行本條所定共同供應契約，爰增訂第二項，授權主管機關另訂定相關事項之辦法。","第九十四條":"　　一、修正第一項，刪除評選委員會人數上限。\n　　二、增列第二項，為避免機關辦理評選時，聘任政府機關之現職人員，以專家學者之名義充當外部評選委員，而空洞化本條第一項規範意旨，爰予以明文限制。\n　　三、原條文第二項移列第三項，內容未修正。","第九十五條":"　　一、鑑於目前政府採購案並未強制規範應由採購專業人員辦理，然政府採購案具有其專業性與特殊性，且相關法規規範、產業知識等內容繁複，為保障政府採購效率及品質，爰修正第一項，增列一定金額之採購，應落實由受過專業訓練之採購人員進行採購工作，避免採購缺失之發生。\n　　二、原條文第二項配合第一項酌作文字修正。","第一百零一條":"　　一、為符合本條立法目的，係為杜不良廠商之「違法」或「重大違約」行為，避免其再危害其他機關，並利建立廠商間之良性競爭環境，爰修正第一項序文及部分款次如下：\n　　　(一)該項序文增列「依第一百零三條第一項所定期間」為通知廠商之項目。\n　　　(二)原條文第二款後段「以偽造、變造之文件」參加投標、訂約或履約，依立法原意，凡廠商出具之文件，其內容為虛偽不實，不論為何人製作或有無權限製作者，均屬之，爰修正為「以虛偽不實之文件」投標、訂約或履約，以資明確，並移列第四款及增列「情節重大」之要件。另基於本款規範之目的，廠商應有可歸責性，方有本款之適用。\n　　　(三)第三款增列標點符號。\n　　　(四)考量原條文第四款所定「偽造、變造」相關文件，若廠商未持以參與投標或履約者，並不影響採購公正性及履約結果，爰予刪除。\n　　　(五)第一項各款屬違約情形者，其中第三款、第八款、第十款及第十四款情形均以「情節重大」為構成要件；第七款情形須為「無正當理由」；第十三款屬廠商無履約能力者，爰就第九款及第十二款之違約情形，增列「情節重大」之要件，以更符合本條立法精神。\n　　　(六)第十一款酌作文字修正，刪除「之」字，以符體例。\n　　　(七)原條文第十四款「婦女」修正為「性別」。另「弱勢團體人士」之適用包含「身心障礙人士」，為本法施行細則第一百十二條所明定。為符合身心障礙者權利公約第二條不應對身心障礙區別對待及第三條不歧視原則之精神，不應將身心障礙者列屬為「弱勢」，爰將「身心障礙」定明於本款規定中，上開修正不影響原條文適用範圍。\n　　　(八)增訂第十五款，參考世界貿易組織政府採購協定（GPA）第四條第四項第c款規定：「採購機關應以下述透明中立之方式，進行適用本協定之採購：……（c）防止貪污行為。」及修正條文第五十九條之規定，增訂廠商對採購有關人員行求、期約或交付不正利益者，亦有本項之適用。不正利益之情形包括修正條文第五十九條第二項所列，亦包括契約成立前或成立後之就採購相關事項之不正金錢、財物餽贈，或其他一切足以供人需要或滿足欲望之有形或無形之不正利益而言。另其若符合採購人員倫理準則所定一般社會禮儀或習俗等情形，則不在本款規範範圍，併予敘明。\n　　二、第二項酌作文字修正，刪除「之」字，以符體例。\n　　三、增訂第三項，第一項所定通知廠商將刊登政府採購公報，其性質屬限制或剝奪廠商權利之行政處分，為利機關作成通知之決定前，能完整掌握個案實際情形，對廠商有利及不利之情形均予考量，並能透過多元意見以專業公正判定廠商責任，爰定明應給予廠商口頭或書面陳述意見之機會，機關並應成立採購工作及審查小組始得認定之，據以作成是否依第一項規定通知之決定。\n　　四、增訂第四項，機關認定廠商違反第一項所訂各款情形，為明確化「情節重大」應審酌之要件，列舉機關所受損害之輕重、廠商可歸責之程度、廠商之實際補救或賠償措施等情形，以利機關認定。","第一百零三條":"　　一、修正第一項如下：\n　　　(一)各款引述修正條文第一百零一條之款次，係指其第一項之款次，爰增列「第一項」之文字。\n　　　(二)配合第一百零一條之修正，增列第十五款之拒絕往來期間，並就其他各款所定拒絕往來期間，酌作調整。\n　　二、第二項酌作文字修正，以資明確。\n　　三、增訂第三項，為兼顧法安定性及廠商權益，定明本次修正條文施行前，已依原條文第一百零一條第一項規定通知，但處分尚未確定者，適用修正後之規定。"},"law_history":[{"進度":"一讀","會議日期":"1050923","立法紀錄":"105卷067期4364號 127-127頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cdc981cecfcacfc9c8cfcec4cfcecdc8c4cfcecdc8","主提案":"施義芳","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090203:LCEWA01_090203_00009"]]},{"進度":"一讀","會議日期":"1051014","立法紀錄":"105卷073期4370號 4-4頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cdc981cecfcacfc8cccfcec4cfcfcfcbc4cfcfcfcb","主提案":"李昆澤","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090206:LCEWA01_090206_00029"]]},{"進度":"一讀","會議日期":"1051230","立法紀錄":"106卷005期4407號一冊 23-23頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cdc981cecfc9cfcfcacfcec4cfcfcdccc4cfcfcdcc","主提案":"邱議瑩","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090217:LCEWA01_090217_00027"]]},{"進度":"一讀","會議日期":"1060217","立法紀錄":"106卷017期4419號一冊 9-9頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cdc981cecfc9cfcec8cfcec4cfcfcfc6c4cfcfcfc6","主提案":"陳歐珀","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090301:LCEWA01_090301_00042"]]},{"進度":"一讀","會議日期":"1060331","立法紀錄":"106卷029期4431號一冊 4-5頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cdc981cecfc9cfcdc6cfcec4cfcfcfcbc4cfcfcfca","主提案":"陳明文","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090307:LCEWA01_090307_00028"]]},{"進度":"一讀","會議日期":"1060331","立法紀錄":"106卷029期4431號一冊 5-5頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cdc981cecfc9cfcdc6cfcec4cfcfcfcac4cfcfcfca","主提案":"吳思瑤","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090307:LCEWA01_090307_00034"]]},{"進度":"一讀","會議日期":"1060331","立法紀錄":"106卷029期4431號一冊 4-4頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cdc981cecfc9cfcdc6cfcec4cfcfcfcbc4cfcfcfcb","主提案":"王育敏","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090307:LCEWA01_090307_00023"]]},{"進度":"一讀","會議日期":"1060414","立法紀錄":"106卷037期4439號 7-7頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cdc981cecfc9cfccc8cfcec4cfcfcfc8c4cfcfcfc8","主提案":"黃國書","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090309:LCEWA01_090309_00056"]]},{"進度":"一讀","會議日期":"1060414","立法紀錄":"106卷037期4439號 5-5頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cdc981cecfc9cfccc8cfcec4cfcfcfcac4cfcfcfca","主提案":"余宛如","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090309:LCEWA01_090309_00038"]]},{"進度":"一讀","會議日期":"1060519","立法紀錄":"106卷057期4459號 17-17頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cdc981cecfc9cfcac8cfcec4cfcfcec8c4cfcfcec8","主提案":"張宏陸","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090312:LCEWA01_090312_00028"]]},{"進度":"一讀","會議日期":"1060922","立法紀錄":"106卷074期4476號一冊 21-21頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cdc981cecfc9cfc8cbcfcec4cfcfcdcec4cfcfcdce","主提案":"陳素月","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090315:LCEWA01_090315_00056"]]},{"進度":"一讀","會議日期":"1061013","立法紀錄":"106卷077期4479號 5-5頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cdc981cecfc9cfc8c8cfcec4cfcfcfcac4cfcfcfca","主提案":"吳玉琴","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090404:LCEWA01_090404_00033"]]},{"進度":"一讀","會議日期":"1061027","立法紀錄":"106卷087期4489號一冊 8-8頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cdc981cecfc9cfc7c8cfcec4cfcfcfc7c4cfcfcfc7","主提案":"行政院","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090406:LCEWA01_090406_00062"]]},{"進度":"一讀","會議日期":"1061027","立法紀錄":"106卷087期4489號一冊 3-3頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cdc981cecfc9cfc7c8cfcec4cfcfcfccc4cfcfcfcc","主提案":"許毓仁","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090406:LCEWA01_090406_00021"]]},{"進度":"一讀","會議日期":"1061103","立法紀錄":"106卷090期4492號 3-3頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cdc981cecfc9cfc6cfcfcec4cfcfcfccc4cfcfcfcc","主提案":"林岱樺","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090407:LCEWA01_090407_00026"]]},{"進度":"一讀","會議日期":"1061110","立法紀錄":"106卷097期4499號一冊 4-4頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cdc981cecfc9cfc6c8cfcec4cfcfcfcbc4cfcfcfcb","主提案":"施義芳","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090408:LCEWA01_090408_00034"]]},{"進度":"一讀","會議日期":"1061208","立法紀錄":"106卷116期4518號一冊 25-26頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cdc981cecfc9cecec9cfcec4cfcfcdcac4cfcfcdc9","主提案":"李昆澤","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090412:LCEWA01_090412_00036"]]},{"進度":"一讀","會議日期":"1061222","立法紀錄":"107卷004期4528號一冊 20-20頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cdc981cecfc8cfcfcbcfcec4cfcfcdcfc4cfcfcdcf","主提案":"施義芳","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090414:LCEWA01_090414_10281"]]},{"進度":"一讀","會議日期":"1070323","立法紀錄":"107卷024期4548號 2-2頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cdc981cecfc8cfcdcbcfcec4cfcfcfcdc4cfcfcfcd","主提案":"趙正宇","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090505:LCEWA01_090505_00012"]]},{"進度":"一讀","會議日期":"1070410","立法紀錄":"107卷032期4556號一冊 14-14頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cdc981cecfc8cfcccdcfcec4cfcfcecbc4cfcfcecb","主提案":"張廖萬堅","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090504:LCEWA01_090504_00021"]]},{"進度":"一讀","會議日期":"1070410","立法紀錄":"107卷032期4556號一冊 7-7頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cdc981cecfc8cfcccdcfcec4cfcfcfc8c4cfcfcfc8","主提案":"林俊憲","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090507:LCEWA01_090507_00033"]]},{"進度":"一讀","會議日期":"1070410","立法紀錄":"107卷032期4556號一冊 14-14頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cdc981cecfc8cfcccdcfcec4cfcfcecbc4cfcfcecb","主提案":"吳思瑤","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090506:LCEWA01_090506_00039"]]},{"進度":"一讀","會議日期":"1070427","立法紀錄":"107卷043期4567號 7-7頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cdc981cecfc8cfcbcccfcec4cfcfcfc8c4cfcfcfc8","主提案":"羅致政","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090510:LCEWA01_090510_00067"]]},{"進度":"一讀","會議日期":"1070427","立法紀錄":"107卷043期4567號 5-5頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cdc981cecfc8cfcbcccfcec4cfcfcfcac4cfcfcfca","主提案":"管碧玲","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090510:LCEWA01_090510_00048"]]},{"進度":"一讀","會議日期":"1070518","立法紀錄":"107卷056期4580號一冊 95-95頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cdc981cecfc8cfcac9cfcec4cfcfc6cac4cfcfc6ca","主提案":"時代力量黨團","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090513:LCEWA01_090513_01186"]]},{"進度":"一讀","會議日期":"1071005","立法紀錄":"107卷080期4604號 200-200頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cdc981cecfc8cfc7cfcfcec4cfcdcfcfc4cfcdcfcf","主提案":"顏寬恒","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090603:LCEWA01_090603_00025"]]},{"進度":"一讀","會議日期":"1071019","立法紀錄":"107卷087期4611號 3-3頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cdc981cecfc8cfc7c8cfcec4cfcfcfccc4cfcfcfcc","主提案":"施義芳","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090605:LCEWA01_090605_00022"]]},{"進度":"一讀","會議日期":"1071026","立法紀錄":"107卷091期4615號 2-2頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cdc981cecfc8cfc6cecfcec4cfcfcfcdc4cfcfcfcd","主提案":"王定宇","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090601:LCEWA01_090601_00013"]]},{"進度":"一讀","會議日期":"1071026","立法紀錄":"107卷091期4615號 3-3頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cdc981cecfc8cfc6cecfcec4cfcfcfccc4cfcfcfcc","主提案":"張廖萬堅","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090606:LCEWA01_090606_00025"]]},{"進度":"一讀","會議日期":"1071026","立法紀錄":"107卷091期4615號 2-2頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cdc981cecfc8cfc6cecfcec4cfcfcfcdc4cfcfcfcd","主提案":"王定宇","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090606:LCEWA01_090606_00010"]]},{"進度":"一讀","會議日期":"1071130","立法紀錄":"107卷109期4633號一冊 2-2頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cdc981cecfc8cecfc6cfcec4cfcfcfcdc4cfcfcfcd","主提案":"鄭寶清","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090611:LCEWA01_090611_00017"]]},{"進度":"一讀","會議日期":"1071228","立法紀錄":"108卷006期4649號一冊 3-3頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cdc981cecfc7cfcfc9cfcec4cfcfcfccc4cfcfcfcc","主提案":"吳思瑤","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090615:LCEWA01_090615_00026"]]},{"進度":"一讀","會議日期":"1071228","立法紀錄":"108卷006期4649號一冊 7-7頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cdc981cecfc7cfcfc9cfcec4cfcfcfc8c4cfcfcfc8","主提案":"陳歐珀","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090615:LCEWA01_090615_00071"]]},{"進度":"一讀","會議日期":"1080308","立法紀錄":"108卷018期4661號 3-3頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cdc981cecfc7cfcec7cfcec4cfcfcfccc4cfcfcfcc","主提案":"鍾孔炤","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090704:LCEWA01_090704_00022"]]},{"進度":"一讀","會議日期":"1080409","立法紀錄":"108卷033期4676號 3-3頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cdc981cecfc7cfcccccfcec4cfcfcfccc4cfcfcfcc","主提案":"許毓仁","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090708:LCEWA01_090708_00016"]]},{"進度":"委員會審查","會議日期":"1070411","立法紀錄":"107卷040期4564號 1-43頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cdc981cecfc8cfcbcfcfcec4cfcfcfcec4cfcfcbcc","關係文書":[]},{"進度":"委員會審查","會議日期":"1070426","立法紀錄":"107卷048期4572號二冊 51-232頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cdc981cecfc8cfcbc7cfcdc4cfcfcacec4cfcdcccd","關係文書":[]},{"進度":"委員會審查","會議日期":"1070510","立法紀錄":"107卷058期4582號 347-485頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cdc981cecfc8cfcac7cfcec4cfcccbc8c4cfcbc7ca","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1071102","立法紀錄":"107卷095期4619號一冊 38-38頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cdc981cecfc8cfc6cacfcec4cfcfccc7c4cfcfccc7","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1080326","立法紀錄":"108卷026期4669號一冊 258-423頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cdc981cecfc7cfcdc9cfcec4cfcdcac7c4cfcbcdcc","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1080329","立法紀錄":"108卷029期4672號一冊 68-68頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cdc981cecfc7cfcdc6cfcec4cfcfc9c7c4cfcfc9c7","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1080430","立法紀錄":"108卷043期4686號 167-170頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cdc981cecfc7cfcbcccfcec4cfcec9c8c4cfcec8cf","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090706:LCEWA01_0907060206463_001"]]},{"進度":"黨團協商","會議日期":"1080402","立法紀錄":"108卷029期4672號三冊 525-594頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cdc981cecfc7cfcdc6cfccc4cfcacdcac4cfcac6cb","關係文書":[]},{"進度":"黨團協商","會議日期":"1080409","立法紀錄":"108卷033期4676號 417-458頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cdc981cecfc7cfcccccfcec4cfcbcec8c4cfcbcac7","關係文書":[]},{"進度":"黨團協商","會議日期":"1080416","立法紀錄":"108卷036期4679號 433-475頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cdc981cecfc7cfccc9cfcec4cfcbccccc4cfcbc8ca","關係文書":[]},{"進度":"黨團協商","會議日期":"1080423","立法紀錄":"108卷038期4681號 505-524頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cdc981cecfc7cfccc7cfcec4cfcacfcac4cfcacdcb","關係文書":[]},{"進度":"二讀(逐條討論)","會議日期":"1080430","立法紀錄":"108卷043期4686號 170-216頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cdc981cecfc7cfcbcccfcec4cfcec8cfc4cfcdcec9","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090706:LCEWA01_0907060206463_002"]]},{"進度":"三讀","會議日期":"1080430","立法紀錄":"108卷043期4686號 216-219頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7ccccc8c7cdc981cecfc7cfcbcccfcec4cfcdcec9c4cfcdcec6","關係文書":[]}],"commit_at":"20190522"}]