[{"title":"有線廣播電視法","versions":["中華民國82年7月16日制定","中華民國82年8月11日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"(立法目的)","rule_no":"第一條","content":"　　為促進有線電視事業之健全發展，保障公眾視聽之權益，增進社會福祉，特制定本法。","relates":{}},{"note":"(用辭定義)","rule_no":"第二條","content":"　　本法用辭定義如左：\n　　一、有線電視：指以舖設纜線方式傳播影像、聲音供公眾直接收視、收聽。\n　　二、有線廣播電視系統：指有線廣播電視之傳輸網路及包括線纜、微波、衛星等設備。\n　　三、有線電視系統經營者（以下簡稱系統經營者）：指依法核准經營有線電視者。\n　　四、頻道經營者：指由系統經營者授權經營特定頻道者。\n　　五、基本頻道：指訂戶定期繳交基本費用，始可收視、收聽之頻道。\n　　六、付費頻道：指基本頻道以外，須特別定期付費，始可收視、收聽之頻道。\n　　七、計次付費節目：指按次付費，始可收視、收聽之特定節目。\n　　八、鎖碼頻道：指付費頻道中需經特殊解碼程序始得收視、收聽之節目。\n　　九、頭端：指接收、處理、傳送有線電視信號或有線廣播信號，並將其播送至分配線網路之設備及其所在之場所。\n　　十、幹線網路：指連接系統經營者之機房至頭端或頭端至頭端間傳輸有線電視信號或有線廣播信號之傳輸網路。\n　　十一、分配線網路：指連接頭端至訂戶間之纜線網路及設備。","relates":{}},{"note":"(主管機關)","rule_no":"第三條","content":"　　本法所稱之主管機關，在中央為行政院新聞局；在省（市）為省（市）政府新聞處；在縣（市）為縣（市）政府。\n　　有線電視系統工程技術管理之主管機關為交通部。\n　　前項有關工程技術管理之規則，由交通部定之。","relates":{}},{"note":"(有線電視系統幹線網路之鋪設核可)","rule_no":"第四條","content":"　　有線電視系統之幹線網路，應由交通部設置之電信機構或許可之電信事業機構舖設，於完成後租予系統經營者。","relates":{}},{"note":"(舖設網路及附掛網路之聲請)","rule_no":"第五條","content":"　　有線電視系統之分配線網路，由系統經營者自行設置。其舖設網路者，向直轄市或縣（市）政府申請；其附掛網路者，向電信、電業等機構申請。\n　　前項之舖設網路及附掛網路應依有關法令規定辦理。","relates":{}},{"note":"(網路通過他人土地或建物之鋪設方法、通知)","rule_no":"第六條","content":"　　前條第一項網路非通過他人土地或建築物不能舖設，或雖能舖設需費過鉅者，得通過他人土地或建築物之上下舖設之。但應擇其損害最少之處所及方法為之，並應支付償金。\n　　前項情形，應於施工三十日前以書面通知所有人或占有人，如有異議得申請直轄市或縣（市）政府裁決之。所有人或占有人不接受裁決時，得依法提起民事訴訟。","relates":{}},{"note":"(天然災害或緊急事故之應變)","rule_no":"第七條","content":"　　遇有天然災害或緊急事故時，主管機關為維護公共安全與公眾福利，得通知系統經營者在該地區停止播送節目，或指定其播送特定之節目或訊息。\n　　前項原因消滅後，主管機關應即通知該系統經營者回復原狀繼續播送。\n　　第一項之天然災害及緊急事故應變辦法，由中央主管機關定之。","relates":{}},{"note":"","section_name":"第二章  有線電視審議委員會"},{"note":"(審議委員會及審議事項)","rule_no":"第八條","content":"　　中央主管機關設有線電視審議委員會（以下簡稱審議委員會），審議左列事項（以下簡稱審議事項）：\n　　一、有線電視營運之許可或撤銷許可。\n　　二、系統經營者執照之核發或換發。\n　　三、執行營運計畫之評鑑。\n　　四、其他依本法規定或經中央主管機關提請審議之事項。","relates":{}},{"note":"(審議委員會之組成)","rule_no":"第九條","content":"　　審議委員會置委員十三人至十五人，由左列人員組成之：\n　　一、專家學者十一人至十三人。\n　　二、主管機關由交通部、新聞局各推派代表一人。\n　　審議委員會審議相關地區議案時，應邀請各該直轄市或縣（市）政府代表一人出席。出席代表之職權與審議委員相同。\n　　審議委員中，同一政黨者不得超過二分之一；其擔任委員期間不得參加政黨活動。","relates":{}},{"note":"(審議委員之產生及任期)","rule_no":"第十條","content":"　　審議委員會委員由行政院長遴選，經立法院同意後聘之，聘期三年，期滿得續聘之，續聘以一次為限。聘期未滿之委員因辭職、死亡、代表該機關之職務變更或因故無法執行職務時，應予解聘，得另聘其他人選繼任，至原聘期任滿時為止。","relates":{}},{"note":"(提請審議委員會審議)","rule_no":"第十一條","content":"　　中央主管機關將審議事項提請審議委員會審議，並依審議委員會之決議以書面通知申請人。","relates":{}},{"note":"(審議委員會之主席)","rule_no":"第十二條","content":"　　審議委員會開會時由委員互推一人為主席，主持會議之進行。","relates":{}},{"note":"(開議及決議人數)","rule_no":"第十三條","content":"　　審議委員會須委員四分之三以上出席，始得開議，須有出席委員過半數之同意，始得決議。","relates":{}},{"note":"(決議方式)","rule_no":"第十四條","content":"　　審議委員會之決議方式，由審議委員會討論後決定之。","relates":{}},{"note":"(審議委員之自行迴避)","rule_no":"第十五條","content":"　　審議委員會委員須本於公正客觀之立場行使其職權，遇有左列各款情形之一者，應自行迴避。\n　　一、審議委員會委員或其配偶、前配偶或未婚配偶，為申請經營有線電視者之董事、監察人或經理人者。\n　　二、審議委員會委員與申請經營有線電視者之董事、監察人或經理人為五親等內之血親、三親等內之姻親或曾有此親屬關係者。","relates":{}},{"note":"(申請迴避及裁決)","rule_no":"第十六條","content":"　　申請經營有線電視者對於審議委員會委員，認為有偏頗之虞或其他不適格之原因，得申請迴避。\n　　前項申請由主席裁決之。","relates":{}},{"note":"(未自行迴避時所為決議之撤銷)","rule_no":"第十七條","content":"　　審議委員會委員應自行迴避而不自行迴避時，該會議所為之決議，中央主管機關得於一個月內撤銷；利害關係人亦得於決議後一個月內申請中央主管機關撤銷之。其已發給營運之許可者，並由中央主管機關撤銷其許可。\n　　經前項撤銷決議或許可之事項，應重行審議及決議。","relates":{}},{"note":"(審議規則之訂定)","rule_no":"第十八條","content":"　　審議委員會之審議規則，由中央主管機關定之。","relates":{}},{"note":"","section_name":"第三章  營運許可"},{"note":"(申請經營許可)","rule_no":"第十九條","content":"　　有線電視之經營，應申請中央主管機關許可。","relates":{}},{"note":"(擔任董事、監察人、經理人之限制)","rule_no":"第二十條","content":"　　經營有線電視者，應具備本國公民身分，並以股份有限公司或財團法人為限，且外國人不得為有線電視系統之股東。\n　　新聞紙、無線電視或無線廣播事業或該事業之董事、監察人、經理人，不得為有線電視之申請人、董事、監察人、經理人。\n　　有線電視之股權應予分散。同一股東擁有之股權不得超過百分之十；股東與其相關企業或其配偶、直系血親、直系姻親、二親等以內血親持有者合計持有之股份，不得超過百分之二十。","relates":{}},{"note":"(營運計畫之載明及提出)","rule_no":"第二十一條","content":"　　申請有線電視之經營，應填具申請書連同營運計畫，向中央主管機關提出。\n　　營運計畫應載明左列事項：\n　　一、有線電視經營地區。\n　　二、系統設置時程及預定開播時間。\n　　三、財務結構。\n　　四、人事組織。\n　　五、頻道數目。\n　　六、頻道使用方式。\n　　七、經營方式。\n　　八、收費標準及計算方式。\n　　九、每日播送時間。\n　　十、節目內容。\n　　十一、工程技術及設備說明。\n　　十二、推展業務之計畫。\n　　十三、人材培訓計畫。\n　　十四、技術發展計畫。","relates":{}},{"note":"(申請經營不予許可之情形)","rule_no":"第二十二條","content":"　　申請經營有線電視之案件有左列情形之一者，審議委員會應為不予許可之決議：\n　　一、違反第二十條規定者。\n　　二、申請人因違反本法規定經撤銷許可未逾二年者。\n　　三、申請人之董事、監察人或經理人有公司法第三十條各款情事之一者。\n　　四、在同一行政區域中經營一家以上之有線電視系統者。\n　　五、有經營電信總局（局）業務者。","relates":{}},{"note":"(許可之情形)","rule_no":"第二十三條","content":"　　申請經營有線電視案件，其工程技術符合交通部所定工程技術管理規則，且符合左列規定者，審議委員會得為許可之決議：\n　　一、申請人之財務規劃及技術，足以實現其營運計畫者。\n　　二、必須免費提供十分之一以上頻道作為公益性、藝文性、社教性等節目使用者。\n　　三、有線電視提供之服務符合當地民眾利益及需求者。","relates":{}},{"note":"(申請之准駁及覆議)","rule_no":"第二十四條","content":"　　對於申請經營有線電視案件，審議委員會決議不予許可者，中央主管機關應附具理由駁回其申請；其決議許可者，中央主管機關應發給申請人籌設許可證。\n　　不服前項駁回之處分，申請人得於駁回通知書送達之日起三十日內，提出覆議；審議委員會應於接獲覆議申請之日起三十日內，就審議事項附具理由說明。申請覆議以一次為限。","relates":{}},{"note":"(申請展期)","rule_no":"第二十五條","content":"　　申請人經許可經營有線電視後，應按許可所指定之地區與期間設立並依法登記；其無法於指定期間設立並依法登記者；應附具理由，向中央主管機關申請展期。\n　　中央主管機關應就申請展期案件為應否准許之決定。申請展期最長不得逾六個月，並以一次為限。","relates":{}},{"note":"(有線電視系統執照)","rule_no":"第二十六條","content":"　　有線電視系統籌設完成，經中央主管機關會同交通部查驗合格後，由交通部發給有線電視系統執照，中央主管機關發給系統經營者執照，始得依法營運。","relates":{}},{"note":"(經營地區劃分及調整)","rule_no":"第二十七條","content":"　　有線電視在同一地區以五家經營為限。\n　　前項地區之劃分及調整，由中央主管機關審酌左列事項於會商交通部後劃定公告之：\n　　一、行政區域。\n　　二、自然地理環境。\n　　三、人文分布。\n　　四、經濟效益。","relates":{}},{"note":"(系統經營之限制)","rule_no":"第二十八條","content":"　　系統經營者不得委託他人經營；其頭端及分配線網路不得出租、出借或轉讓。其設定擔保者，債權人應以政府許可設立之金融機構為限。","relates":{}},{"note":"(營運許可之換發及補發)","rule_no":"第二十九條","content":"　　系統經營者執照，有效期間為九年，期限屆滿前一年，系統經營者得填具申請書向中央主管機關申請重新換發執照。","relates":{}},{"note":"(營運計劃之變更許可)","rule_no":"第三十條","content":"　　系統經營者對於原核定之營運計劃有變更時，應申請中央主管機關為變更之許可。\n　　系統經營者之董事、監察人、經理人或代表人有變更時，應報請中央主管機關核定；其股權轉讓時亦同。","relates":{}},{"note":"(營運計畫執行情形之評鑑)","rule_no":"第三十一條","content":"　　審議委員會應就系統經營者所提出之營運計畫執行情形，每二年評鑑一次，未達營運計畫者，中央主管機關得通知其限期改善。","relates":{}},{"note":"(系統經營者及頻道經營者)","rule_no":"第三十二條","content":"　　系統經營者應將可供利用頻道三分之一以上，交與頻道經營者經營，其數量由審議委員會視其營運計畫定之。頻道經營者在同一有線電視系統以經營一個頻道為限，其資格準用第二十條之規定。\n　　系統經營者得提供基本頻道，同時轉播依法設立無線電視電臺之節目及廣告，不得變更其形式或內容。\n　　系統經營者為前項轉播，免付費用，不構成侵害著作權。","relates":{}},{"note":"(電波洩漏量)","rule_no":"第三十三條","content":"　　系統經營者在有線電視系統傳輸及處理過程中，應嚴守其電波洩漏不得超過有線電視系統工程技術管理規則所定之最大電波洩漏量。","relates":{}},{"note":"(暫停或終止經營有線電視)","rule_no":"第三十四條","content":"　　系統經營者擬暫停或終止經營有線電視時，應於三個月前書面陳報中央主管機關核備；並應於一個月前通知該系統之訂戶。","relates":{}},{"note":"","section_name":"第四章  節目管理"},{"note":"(節目內容之限制)","rule_no":"第三十五條","content":"　　節目內容不得有左列情形之一：\n　　一、違反法律強制或禁止規定。\n　　二、妨害兒童或少年身心健康。\n　　三、妨害公共秩序或善良風俗。\n　　有違前項第二款之虞之節目，應於深夜或鎖碼頻道中播送。","relates":{}},{"note":"(本國自製節目之比重)","rule_no":"第三十六條","content":"　　有線電視節目中之本國自製節目，不得少於百分之二十。","relates":{}},{"note":"(主管機關得索取資料)","rule_no":"第三十七條","content":"　　有線電視播送之節目，中央主管機關認有必要時，得於播送後十五日內向系統經營者索取該節目及相關資料。","relates":{}},{"note":"","section_name":"第五章  廣告管理"},{"note":"(廣告插播頻率)","rule_no":"第三十八條","content":"　　廣告應於節目前後播出，但節目播送時間在六十分鐘以上者，得插播一次；其廣告時間合計不得超過該節目播送時間百分之十。\n　　節目在付費頻道或計次付費節目播送者，不得播送廣告，但節目之預告不在此限。","relates":{}},{"note":"(設立廣告專用頻道)","rule_no":"第三十九條","content":"　　系統經營者或頻道經營者，得設立廣告專用頻道。","relates":{}},{"note":"(廣告內容之核准)","rule_no":"第四十條","content":"　　廣告內容涉及依法應經各該目的事業主管機關核准之業務者，應先送經核准，取得證明文件，始得播送。","relates":{}},{"note":"(廣告與節目明顯區分)","rule_no":"第四十一條","content":"　　有線電視所播送之廣告，應與節目明顯區分。\n　　有線電視播送之廣告，中央主管機關認有必要時，得於播送後十五日內向系統經營者索取該廣告及相關資料。","relates":{}},{"note":"(準用規定)","rule_no":"第四十二條","content":"　　第三十五條之規定，於廣告準用之。\n　　廣告製作標準由中央主管機關定之。","relates":{}},{"note":"","section_name":"第六章  費用"},{"note":"(收費標準)","rule_no":"第四十三條","content":"　　系統經營者應於營運每滿一年之一個月前向中央主管機關申報收費標準，並依中央主管機關核准之收費標準向訂戶收取費用。\n　　訂戶不按期繳交費用，經定期催告仍未繳交時，系統經營者得停止其節目之播送。但應恢復訂戶原有無線電視節目之收視、收聽。","relates":{}},{"note":"(提撥營業額之比率)","rule_no":"第四十四條","content":"　　系統經營者應每年提撥其當年營業額百分之三之金額，其中百分之二撥付當地直轄市、縣（市）政府，從事地方文化等公共建設使用；另百分之一直接撥付公共電視經費使用。","relates":{}},{"note":"(審查費各項費用之繳納)","rule_no":"第四十五條","content":"　　申請經營有線電視者，應繳納審查費、查驗費，申請核發、換發許可執照應繳納證照費。\n　　前項審查費、查驗費及證照費費額由中央主管機關及交通部定之。","relates":{}},{"note":"","section_name":"第七章  權利保護"},{"note":"(有線電視契約)","rule_no":"第四十六條","content":"　　有線電視系統經營者應與訂戶訂立書面契約。\n　　契約內容應包括左列事項：\n　　一、各項收費標準及調整費用之限制。\n　　二、收視之基本頻道數。\n　　三、訂戶基本資料使用之限制。\n　　四、系統經營者受停播撤銷許可、沒入等足以對訂戶收視、收聽權益產生損害時對訂戶之賠償條件。\n　　五、契約之有效期間。\n　　六、其他與訂戶權益有關之項目。","relates":{}},{"note":"(節目及廣告應合法授權)","rule_no":"第四十七條","content":"　　有線電視播送之節目及廣告涉及他人權利者，應經合法授權，始得播送。","relates":{}},{"note":"(強制締約及提供必要之協助)","rule_no":"第四十八條","content":"　　系統經營者及頻道經營者無正當理由不得拒絕該地區民眾請求付費收視、收聽有線電視。\n　　交通部應協助解決偏遠地區幹線網路之舖設，唯同一地區之系統經營者應協調裝設必要之頭端。","relates":{}},{"note":"(相關線路之拆除義務)","rule_no":"第四十九條","content":"　　收視、收聽法律關係終止後，系統經營者應於一個月內將相關線路拆除。逾期不為拆除時，該土地或建築物之所有人或占有人得自行拆除，並得向系統經營者請求償還其所支出之必要費用。","relates":{}},{"note":"(不得利用或洩漏訂戶資料)","rule_no":"第五十條","content":"　　系統經營者或頻道經營者未經訂戶同意，不得利用或洩漏訂戶資料。\n　　前項資料有錯誤時，訂戶得請求更正之；其儲存之原因消滅時，訂戶得請求銷燬其個人資料。","relates":{}},{"note":"(主管機關通知限期改善)","rule_no":"第五十一條","content":"　　中央主管機關依相關法令認為有線電視營運不當或節目內容不妥，足以生損害訂戶權益時，得經審議委員會決議後通知系統經營者限期改善。","relates":{}},{"note":"(不得評論及報導禁止公開訴訟事件之辯論)","rule_no":"第五十二條","content":"　　有線電視之節目對於尚在偵查或審判中之訴訟事件，或承辦該事件之司法人員或有關之訴訟關係人，不得評論；並不得報導禁止公開訴訟事件之辯論。","relates":{}},{"note":"(利害關係人要求更正之處置)","rule_no":"第五十三條","content":"　　對於有線電視之節目或廣告，利害關係人認有錯誤，得於播送之日起，十五日內要求更正，系統經營者應於接到要求後十五日內，在同一時間之節目或廣告中，加以更正，系統經營者認為節目或廣告無誤時，應附具理由書面答覆請求人。","relates":{}},{"note":"(被評論者權益受損時之答辯)","rule_no":"第五十四條","content":"　　有線電視之節目評論涉及他人或機關、團體，致損害其權益時，被評論者，如要求給予相同答辯之機會，不得拒絕。","relates":{}},{"note":"(經營者因經營業務致他人權利受損害之處理)","rule_no":"第五十五條","content":"　　系統經營者或頻道經營者因經營業務致他人權利受損害時，依有關法律規定處理。","relates":{}},{"note":"","section_name":"第八章  罰則"},{"note":"(處罰之機關)","rule_no":"第五十六條","content":"　　依本法所為之處罰，由中央主管機關為之。","relates":{}},{"note":"(警告)","rule_no":"第五十七條","content":"　　系統經營者有左列情形之一者，予以警告：\n　　一、違反依第三條第三項所定之規則者。\n　　二、違反第三十條、第三十五條第二項、第三十八條、第四十一條第一項或第四十六條規定者。\n　　三、違反第四十三條或第四十八條第一項規定者。\n　　四、經中央主管機關依第五十一條規定通知限期改善，逾期不改善者。\n　　五、違反第五十三條或第五十四條規定者。","relates":{}},{"note":"(罰則)","rule_no":"第五十八條","content":"　　系統經營者違反第三十六條規定者，予以警告。經警告，仍不改正者，處新臺幣二萬元以上十萬元以下罰鍰。","relates":{}},{"note":"(罰則)","rule_no":"第五十九條","content":"　　系統經營者有左列情形之一者，處新臺幣十萬元以上五十萬元以下罰鍰：\n　　一、經依第五十七條規定予以警告後，仍不改正者。\n　　二、未依第五條第一項規定申請擅自舖設或附掛網路者。\n　　三、違反第三十四條、第四十條、第四十七條或第五十二條規定者。\n　　四、經中央主管機關依第三十一條規定通知限期改善，逾期不改善者。\n　　五、拒絕依第三十七條或第四十一條第二項之規定提供資料或提供不實資料者。\n　　六、拒絕依第六十八條之檢查或不提出報告、不提供資料或提供不實之報告、資料者。","relates":{}},{"note":"(罰則)","rule_no":"第六十條","content":"　　系統經營者有左列情形之一者，處新臺幣二十萬元以上一百萬元以下罰鍰，並得對違反本法規定之頻道予以三日以上三個月以下之停播處分：\n　　一、一年內經處罰二次，再有第五十七條或五十九條情形之一者。\n　　二、違反主管機關依第七條所為停止、指定或繼續播送之通知者。\n　　三、違反第三十二條或第四十四條規定者。\n　　四、違反第三十五條第一項或第四十二條第一項規定者。\n　　系統經營者播送之節目或廣告，與其他系統經營者在同一時間播送之節目或廣告相同，且其內容有前項第四款情形者，處新臺幣四十萬元以上二百萬元以下罰鍰，並得對違反本項規定之頻道予以六日以上六個月以下之停播處分。\n　　第一項、第二項之停播處分，應經審議委員會之決議始得為之。","relates":{}},{"note":"(罰則)","rule_no":"第六十一條","content":"　　未經許可，擅自變更營運計畫，情節重大者，處系統經營者新臺幣十萬元以上五十萬元以下罰鍰，經審議委員會決議後，得撤銷其許可。","relates":{}},{"note":"(罰則)","rule_no":"第六十二條","content":"　　系統經營者有左列情形之一者，撤銷其許可：\n　　一、以不法手段取得許可者。\n　　二、有第二十二條各款情形之一者。\n　　三、違反第二十五條第一項或第二十八條規定者。\n　　四、於停播期間，擅自播送節目或廣告者。\n　　五、一年內經受定期停播處分三次，再違反本法規定者。\n　　六、違反第三十四條規定，情節重大者。","relates":{}},{"note":"(罰則)","rule_no":"第六十三條","content":"　　系統經營者違反第三十三條規定者，處新臺幣二萬元以上十萬元以下罰鍰，並通知立即改善，未改善者，按日連續處罰。\n　　前項情形，逾五日仍未改善或電波洩漏嚴重以致影響飛航安全、重要通訊系統者，得令其停播至改善為止；拒不遵行者，得撤銷其許可。","relates":{}},{"note":"(罰則)","rule_no":"第六十四條","content":"　　未依本法規定申請許可，擅自設置有線電視系統者，處新臺幣三十萬元以上一百五十萬元以下罰鍰，並沒入其設備。","relates":{}},{"note":"(罰則)","rule_no":"第六十五條","content":"　　有線電視經撤銷許可者，交通部應註銷所發之證照，並終止有線電視傳輸網路之出租。","relates":{}},{"note":"(強制執行)","rule_no":"第六十六條","content":"　　依本法所處罰鍰，經通知限期繳納，逾期仍不繳納者，移送法院強制執行。","relates":{}},{"note":"(沒入、停播或撤銷許可之處分)","rule_no":"第六十七條","content":"　　依本法所為沒入、停播或撤銷許可之處分，受處分人抗不遵行者，中央主管機關得洽請警察機關協助執行之。","relates":{}},{"note":"(檢查權)","rule_no":"第六十八條","content":"　　主管機關得指派人員，攜帶證明文件，對有線電視系統實施檢查，並得要求系統經營者，就其設施之狀況及必要事項提出報告及提供相關資料。\n　　前項檢查權不得解釋為犯罪搜索權。","relates":{}},{"note":"","section_name":"第九章  附則"},{"note":"(管理辦法之訂定及營業登記效力)","rule_no":"第六十九條","content":"　　有線電視節目播送系統暫行管理辦法，由中央主管機關另定之。\n　　本法施行前未依法定程序架設之有線播送系統，於本法施行後得依前項辦法申請登記繼續營業。\n　　本法施行後，依法設立之有線電視系統自開始播送節目之日起，該地區內前項有線播送系統應即停止播送，原登記失其效力。仍繼續播送者，依第六十四條規定處罰。","relates":{}},{"note":"(施行細則)","rule_no":"第七十條","content":"　　本法施行細則由中央主管機關定之。","relates":{}},{"note":"(施行日)","rule_no":"第七十一條","content":"　　本法自公布日施行。","relates":{}}],"law_reasons":{"第一條":"　　揭示本法制定目的與宗旨。","第二條":"　　一、闡釋本法專有名詞之意義，俾利通用。\n　　二、為加速資訊傳輸之速度並擴大資訊接收來源，滿足人民知的權利並增加消費者付費收視之效益，有線傳播之傳輸系統除了線纜外應包括微波及衛星等使有線廣播電視之功能更加健全。","第三條":"　　有線電視在中央及地方各有其主管機關，至於有線電視之工程技術管理由交通部掌理之。","第四條":"　　幹線網路國有，由電信事業機構統籌舖設，可以降低業者之投資風險，促進有線電視之穩健成長。","第五條":"　　有線傳播系統與無線頻道係全民共有之屬性不同，在舖設線纜時應由業者自行規畫。但為維持各種管線網路之秩序仍宜由相關法令加以規範管理。","第六條":"　　分配線網路通過私人土地或建築物時，須事前告知所有人或占有人，並應擇其損害最少為之，以重私人權益。如有糾紛，得申請地方政府裁決，並得提起民事訴訟。","第七條":"　　參酌廣播電視法第七條：「遇有天然災害、緊急事故時，政府為維護公共安全與公眾福利，得由主管機關通知電臺停止播送，指定轉播特定節目或其他必要之措施」予以規定。","第八條":"　　設超然之委員會審議申請案件，以專責成。並釐訂審議委員會之職權。","第九條":"　　一、審議委員會之成員，由專家學者、主管機關及有關機關代表組成。審議委員會開會時，得邀請省（市）、縣（市）政府代表或議會代表列席，俾其有為地方表示意見之機會。\n　　二、明定政黨比例為二分之一之限，避免黨派集中影響公正性。","第十條":"　　審議委員會委員之遴聘、任期及應予解聘之情形。","第十一條":"　　審議事項之處理程序。","第十二條":"　　審議委員會主席之產生方法及其職權之行使。","第十三條":"　　明確規定審議委員在何種情況下始得開議，在何種情況下始得決議，以杜爭議。","第十四條":"　　審議委員會之決議方式，明定由審議委員會討論後決定之。","第十五條":"　　審議委員會委員應本公正客觀立場，遇有與自身有利害關係之案件，應自行迴避，以確保其公正性。","第十六條":"　　申請經營有線電視者對於審議委員會委員，認為有偏頗之虞或其他不適格之原因，得聲請迴避。","第十七條":"　　審議委員會委員應自行迴避而不自行迴避時，其所參與之決議中央主管機關得撤銷之。利害關係人指在同一地區申請經營有線電視者。","第十八條":"　　審議委員會之審議規則，由中央主管機關定之。","第十九條":"　　有線電視為特許事業，應經中央主管機關許可，始得經營。","第二十條":"　　一、傳播媒體具有監督政府功能應為社會大眾全體國民所共有共享，不應為少數人或外國人把持故應限制他種媒體及外國人取得有線廣播電視之經營權利避免壟斷。\n　　二、為防止媒介所有權的集中，促進意見管道多元化，爰參酌美國一九八四年線纜法第六百一十三條之立法例，訂定第二項禁止新聞紙、無線電視或無線廣播事業經營有線電視。\n　　三、基於傳播媒體應為公眾所共享之理念，有線電視系統之股權應予分散並限制持股數量，俾免由少數人所把持。","第二十一條":"　　一、第一項為申請系統經營者之程序。\n　　二、第二項為營運計畫書應載明之內容。其中財務結構指資金數量、資金來源、動產、不動產、流動資金及資金運用計畫等；頻道使用方式指系統之各頻道付費方式（基本付費、按月付費或計次付費）、節目來源（自製、衛星、錄影帶或轉播）及有無播送廣告；經營方式指營收及支出的結構，如基本頻道、付費頻道及計次付費頻道及廣告等各種營收的比例，以及節目成本、管理銷售費用等各種營業支出的比例；節目內容指系統之各頻道播送節目的類型及取向；推展業務之計畫指其行銷策略、預估訂戶成長的目標等內容。","第二十二條":"　　有本條所定各款情形之一者，應不予許可；為防止壟斷並限制經營電信總局（局）業務者取得有線電視經營許可，爰訂定第四款、第五款。","第二十三條":"　　一、明定符合本條款規定者，為許可經營之案件。\n　　二、第三款強制性要求免費提供頻道供地方公益用途，及國外倡行之P.E.G(Public Education Government)制度者，得優先許可；同時確保「地方」政府、弱勢團體做公益、教育目的之用途所需之頻道。","第二十四條":"　　一、審議委員會不許可之決議，中央主管機關應附具理由據以駁回申請；許可者應發給籌設許可證。\n　　二、此處僅是「申請許可」之駁回，尚未涉及行政處分，應給予提出覆議的機會，但尚不需動用行政訴訟。","第二十五條":"　　申請人應按許可期間及地區設立並依法登記，惟顧及業者在建設初期困難較多，爰規定無法限期完成者，應向中央主管機關申請延長，以一次為限。","第二十六條":"　　明定有線電視系統籌設完成，須先經中央主管機關會同交通部查驗合格、發照後，始得依法營運。","第二十七條":"　　一、有線電視為地區之電視，為維持適當的經濟規模，避免惡性競爭限制，故在同一地區僅准五家經營。\n　　二、區域劃分及調整事關經營者及民眾權益甚鉅，故臚列有關事項，以為衡量之準據。","第二十八條":"　　有線電視之經營採許可制，如某甲取得有線電視經營權後，未經許可委託某乙經營，並將其頭端及分配線網路轉讓(出租或出借）給某乙，依本條規定，即應予禁止，以杜私相授受之流弊。","第二十九條":"　　為確保系統經營者切實執行營運計畫，由審議委員會每二年評鑑一次；兩次評鑑後，應可確定其是否適合繼續經營，爰參酌加拿大立法例將我國系統經營者執照有效期間定為九年，除可顧及業者投資意願外，並與第三十一條評鑑制度相配合。","第三十條":"　　營運計畫、董事、監察人、經理人及代表人變更均應經中央主管機關之許可核定；其股權轉讓時亦同。","第三十一條":"　　確保營運計畫切實執行，實施評鑑制度，定每二年評鑑一次，俾能督促業者不斷改善，造福訂戶。","第三十二條":"　　一、系統經營者應將部份頻道交由頻道經營者經營，以防止系統經營者獨佔所有頻道資源，至其數量由審議委員會視其營運計畫定之。\n　　二、頻道經營者在同一有線電視以經營一個頻道為限，俾頻道經營者各有參與經營頻道節目之機會。\n　　三、系統經營者應提供必要轉播頻道，同時轉播無線電視電台之節目，以協助改善無線電視收視不良情形，確保民眾收視無線電視電台節目的品質及機會。依本條第二項規定播送必要轉播頻道節目，免收費用，不造成著作權之侵害。","第三十三條":"　　有線電視系統在傳輸及處理過程中，電波洩漏超過管理規則所定之極限時，可能影響飛航安全，妨害通訊運作，故作禁止之規定，以防患於未然。","第三十四條":"　　有線電視不得任意中止或廢止經營，以保障民眾收視、收聽之權益。本條暫停適用公司法第十條之規定，暫停營業以六個月為限。","第三十五條":"　　有線電視節目深入家庭，影響甚鉅，為確保節目品質，明定節目內容限制之事項。","第三十六條":"　　本國自製節目，應在本法實施三年後調整到不得少於百分之二十五。","第三十七條":"　　本法對於有線電視節目內容採事後審查方式，故規定系統經營者應將播送之節目保存十五日，以利中央主管機關檢查之需。","第三十八條":"　　廣告播送涉及消費者權益，故明定其廣告播送方式及時間。","第三十九條":"　　設置廣告專用之頻道，以利訊息之流通及推廣。","第四十條":"　　為與藥物藥商管理法、食品衛生管理法、化妝品衛生管理條例、醫療法等法律之規定相配合，爰參酌廣播電視法第三十四條之規定定之。","第四十一條":"　　為避免節目廣告化，影響觀眾權益，爰明定廣告應與節目明顯區分，並應將播送廣告妥為保存，中央主管機關於必要時得檢查之。","第四十二條":"　　廣告內容之限制準用節目內容之規定。廣告製作標準由中央主管機關定之。","第四十三條":"　　一、為保障訂戶之權益，系統經營者應依中央主管機關核准之收費標準收取費用。\n　　二、系統經營者對於不按期繳交費用之訂戶有權停止其節目之播送。","第四十四條":"　　有線電視屬地區性之服務事業，架設線纜增加民眾生活之不便，依系統經營者每年營業額百分之三撥付當地地方政府，以回饋地方。","第四十五條":"　　審查費、查驗費及證照費，由申請經營有線電視者繳納，其歲出入依預算程序辦理。","第四十六條":"　　一、為保障消費者權益，須規定系統經營者與收視訂戶訂立書面契約，並明列其契約內容，規定系統經營者基本義務與消費者之基本權益。\n　　二、系統經營者若違反與消費訂戶之約定不但可在本法中規定相當之罰則，同時消費者亦有據以為訴訟之依據。","第四十七條":"　　為保障著作權人之權益，有線電視播送之節目及廣告，應經合法授權，始得播送。","第四十八條":"　　一、系統經營者及頻道經營者無正當理由不得拒絕該地區民眾付費視聽有線電視，以保障其權益。\n　　二、為解決偏遠地區裝設有線電視問題，爰訂定第二項。","第四十九條":"　　訂戶終止訂閱有線電視後，系統經營者負有拆除相關線路之義務。","第五十條":"　　防止訂戶資料被不法利用或不當公開，以保障訂戶之隱私權。","第五十一條":"　　有線電視營運不當或節目內容不妥，中央主管機關得經審議委員會決議後通知系統經營者限期改善。","第五十二條":"　　參照廣播電視法第二十二條「廣播、電視節目對於尚在偵查或審判中之訴訟事件，或承辦該事件之司法人員或有關之訴訟關係人，不得評論；並不得報導禁止公開訴訟事件之辯論」定之。","第五十三條":"　　參照廣播電視法第二十三條「對於電臺之報導，利害關係人認為錯誤，於播送之日起，十五日內要求更正時，電臺應於接到要求後七日內，在原節目或原節目同一時間之節目中，加以更正。或將其認為報導並無錯誤之理由，以書面答覆請求人。前項報導錯誤，致利害關係人之權益受有實際損害時，電臺及其負責人與有關人員應依法負民事或刑事責任」定之。","第五十四條":"　　參照廣播電視法第二十四條定之。","第五十五條":"　　本條宣示權利之保護，以排除系統經營者或頻道經營者因經營業務所生之權利的侵害。","第五十六條":"　　對於違反本法之行為，視其情節輕重予以不同之行政處分，以俾貫徹本法執行；各種行政處分已於本法其他條文具體規定，本條僅規定執行處罰之機關。","第五十七條":"　　有本條各款情形之一者，予系統經營者以警告處分。","第五十八條":"　　系統經營者違反第三十六條規定者之罰則。","第五十九條":"　　有本條各款倩形之一者，予系統經營者以新臺幣十萬元以上五十萬元以下罰鍰處分；有本條第二款情形者，除罰鍰外，其擅自舖設或附掛之網路予以沒入。","第六十條":"　　有本條第一項各款情形之一者，予系統經營者以新臺幣二十萬元以上一百萬元以下罰鍰之處分，並得對違法頻道予以三日以上三個月以下之停播處分。有第二項情形者，加倍處罰系統經營者。","第六十一條":"　　營運計劃有重大變更未依法申請，予系統經營者以罰鍰之處分，並得撤銷其許可。","第六十二條":"　　有本條各款情形之一者，予系統經營者以撤銷許可之處分，「撤銷」為形成處分之一種，使既有之法律關係歸於消滅為其效果之法律行為，對於違法情節重大者行之。","第六十三條":"　　有線電視系統之電波洩漏，嚴重者將影響飛航安全及通信系統，國外已有實例證實；基於飛航安全事關人命，通信系統又均為事涉公眾有關之通信網路，其影響既深且鉅，爰參照外國之案例訂定本罰則；罰則係採漸進處罰方式，依序為罰鍰、停播及撤銷許可等三個層次為之。","第六十四條":"　　為確立營運許可制度，健全有線電視發展，未經依法設立之有線電視系統予以罰鍰及沒入設備之處分。","第六十五條":"　　明定有線電視經撤銷許可者，由交通部註銷所發之證照，並終止有線電視傳輸網路之出租。","第六十六條":"　　依照一般立法例規定罰鍰不繳納之執行方法。","第六十七條":"　　中央主管機關為貫徹本法所為行政處分，得洽請警察機關協助執行。","第六十八條":"　　一、為遏止違反本法情事，貫徹本法所為行政處分，涉有違反本法規定之場所，得由主管機關實施檢查。\n　　二、明定前項檢查權不得解釋為犯罪搜索權。","第六十九條":"　　明定本法施行前未依法定程序架設之有線播送系統納入「有線電視節目播送系統暫行管理辦法」管理。","第七十條":"　　本法施行細則，由中央主管機關定之。","第七十一條":"　　明定本法施行日期。"},"law_history":[{"進度":"一讀","會議日期":"810225","立法紀錄":"81卷17期2545號上冊 3-3頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcacf81c7cecfcec8cfcec4cfcfcfccc4cfcfcfcc","主提案":"行政院","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcec7c6cfcdcfcec5cdcfcdd2cdccc8"]]},{"進度":"一讀","會議日期":"820319","立法紀錄":"82卷14期2613號上冊 74-102頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcacf81c7cdcecbcfcec4cfcfc8cbc4cfcecfcd","主提案":"彭百顯","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcdcfcecfc9cfcfc5cbcccad2cbc9ca"]]},{"進度":"一讀","會議日期":"820615","立法紀錄":"82卷39期2638號 95-95頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcacf81c7cdccc6cfcfc4cfcfc6cac4cfcfc6ca","主提案":"周荃","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcdcfcecdc6cfcdc5cdc7c9d2cccfcf"]]},{"進度":"委員會審查","會議日期":"810325","立法紀錄":"81卷27期2555號 456-482頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcacf81c7cecfcdc8cfcfc4cfcbcac9c4cfcbc7cd","關係文書":[]},{"進度":"委員會審查","會議日期":"810603","立法紀錄":"81卷47期2575號 236-256頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcacf81c7cecfcbc8cfcfc4cfcdccc9c4cfcdcac9","關係文書":[]},{"進度":"委員會審查","會議日期":"810704","立法紀錄":"81卷56期2584號 465-489頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcacf81c7cecfcac9cfcfc4cfcbc9cac4cfcbc7c6","關係文書":[]},{"進度":"委員會審查","會議日期":"811230","立法紀錄":"82卷1期2600號 355-378頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcacf81c7cdcfcecfcfc4cfcccacac4cfccc8c7","關係文書":[]},{"進度":"委員會審查","會議日期":"820308","立法紀錄":"82卷14期2613號下冊 448-474頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcacf81c7cdcecbcfccc4cfcbcbc7c4cfcbc8cb","關係文書":[]},{"進度":"委員會審查","會議日期":"820311","立法紀錄":"82卷15期2614號 387-403頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcacf81c7cdcecacfcfc4cfccc7c8c4cfcbcfcc","關係文書":[]},{"進度":"委員會審查","會議日期":"820331","立法紀錄":"82卷20期2619號下冊 83-100頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcacf81c7cdcdcfcfccc4cfcfc7ccc4cfcecfcf","關係文書":[]},{"進度":"委員會審查","會議日期":"820414","立法紀錄":"82卷24期2623號下冊 275-287頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcacf81c7cdcdcbcfccc4cfcdc8cac4cfcdc7c8","關係文書":[]},{"進度":"委員會審查","會議日期":"820510","立法紀錄":"82卷32期2631號下冊 202-218頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcacf81c7cdcccdcfccc4cfcdcfcdc4cfcdcec7","關係文書":[]},{"進度":"委員會審查","會議日期":"820602","立法紀錄":"82卷38期2637號 369-403頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcacf81c7cdccc7cfcfc4cfccc9c6c4cfcbcfcc","關係文書":[]},{"進度":"委員會審查","會議日期":"820603","立法紀錄":"82卷39期2638號 373-391頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcacf81c7cdccc6cfcfc4cfccc8ccc4cfccc6ce","關係文書":[]},{"進度":"委員會審查","會議日期":"820614","立法紀錄":"82卷42期2641號 67-94頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcacf81c7cdcbcdcfcfc4cfcfc9c8c4cfcfc6cb","關係文書":[]},{"進度":"委員會審查","會議日期":"820621","立法紀錄":"82卷44期2643號下冊 35-72頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcacf81c7cdcbcbcfccc4cfcfcccac4cfcfc8cd","關係文書":[]},{"進度":"委員會審查","會議日期":"820623","立法紀錄":"82卷44期2643號下冊 205-241頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcacf81c7cdcbcbcfccc4cfcdcfcac4cfcdcbce","關係文書":[]},{"進度":"委員會審查","會議日期":"820630","立法紀錄":"82卷46期2645號下冊 431-442頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcacf81c7cdcbc9cfccc4cfcbcccec4cfcbcbcd","關係文書":[]},{"進度":"委員會審查","會議日期":"820701","立法紀錄":"82卷47期2646號 299-334頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcacf81c7cdcbc8cfcfc4cfcdc6c6c4cfcccccb","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"820714","立法紀錄":"82卷48期2647號上冊 104-208頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcacf81c7cdcbc7cfcec4cfcecfcbc4cfcdcfc7","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcdcfcecccacfcfc5cdcfc7d2cccece"]]},{"進度":"二讀(廣泛討論)","會議日期":"820715","立法紀錄":"82卷48期2647號中冊 23-38頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcacf81c7cdcbc7cfcdc4cfcfcdccc4cfcfccc7","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"820715","立法紀錄":"82卷48期2647號中冊 81-99頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcacf81c7cdcbc7cfcdc4cfcfc7cec4cfcfc6c6","關係文書":[]},{"進度":"二讀(逐條討論)","會議日期":"820715","立法紀錄":"82卷48期2647號中冊 99-104頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcacf81c7cdcbc7cfcdc4cfcfc6c6c4cfcecfcb","關係文書":[]},{"進度":"三讀","會議日期":"820716","立法紀錄":"82卷49期2648號上冊 52-59頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcacf81c7cdcbc6cfcec4cfcfcacdc4cfcfcac6","關係文書":[]}],"commit_at":"19930811"},{"title":"有線廣播電視法","versions":["中華民國88年1月15日全文修正","中華民國88年2月3日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"(立法目的)","rule_no":"第一條","content":"　　為促進有線廣播電視事業之健全發展，保障公眾視聽之權益，增進社會福祉，特制定本法。","relates":{}},{"note":"(用辭定義)","rule_no":"第二條","content":"　　本法用辭定義如下：\n　　一、有線廣播電視：指以設置纜線方式傳播影像、聲音供公眾直接視、聽。\n　　二、有線廣播電視系統（以下簡稱系統）：指有線廣播電視之傳輸網路及包括纜線、微波、衛星地面接收等設備。\n　　三、有線廣播電視系統經營者（以下簡稱系統經營者）：指依法核准經營有線廣播電視者。\n　　四、頻道供應者：指以節目及廣告為內容，將之以一定名稱授權予有線電視系統經營者播送之供應事業，其以自己或代理名義為之者，亦屬之。\n　　五、基本頻道：指訂戶定期繳交基本費用，始可視、聽之頻道。\n　　六、付費頻道：指基本頻道以外，須額外付費，始可視、聽之頻道。\n　　七、計次付費節目：指按次付費，始可視、聽之節目。\n　　八、鎖碼：指需經特殊解碼程序始得視、聽節目之技術。\n　　九、頭端：指接收、處理、傳送有線廣播、電視信號，並將其播送至分配線網路之設備及其所在之場所。\n　　十、幹線網路：指連接系統經營者之頭端至頭端間傳輸有線廣播、電視信號之網路。\n　　十一、分配線網路：指連接頭端至訂戶間之纜線網路及設備。\n　　十二、插播式字幕：指另經編輯製作而在電視螢幕上展現，且非屬於原有播出內容之文字或圖形。\n　　十三、有線廣播電視節目（以下簡稱節目）：指系統經營者播送之影像、聲音，內容不涉及廣告者。\n　　十四、有線廣播電視廣告（以下簡稱廣告）：指系統經營者播送之影像、聲音，內容為推廣商品、觀念、服務或形象者。","relates":{}},{"note":"(主管機關)","rule_no":"第三條","content":"　　本法所稱主管機關：在中央為行政院新聞局（以下簡稱新聞局）；在省（市）為省（市）政府；在縣（市）為縣（市）政府。\n　　有線廣播電視系統工程技術管理之主管機關為交通部。\n　　前項有關工程技術管理之規則，由交通部定之。","relates":{}},{"note":"(經營電信業務之規定)","rule_no":"第四條","content":"　　系統經營者經營電信業務，應依電信法相關規定辦理。","relates":{}},{"note":"(幹線網路之鋪設)","rule_no":"第五條","content":"　　系統經營者自行設置之網路，其屬鋪設者，向路權管理機關申請；其屬附掛者，向電信、電業等機構申請。經許可籌設有線廣播電視者，亦同。\n　　系統經營者前項網路之鋪設，得承租現有之地下管溝及終端設備；其鋪設網路及附掛網路應依有關法令規定辦理。\n　　中央主管機關應會同交通部協助解決偏遠地區幹線網路之設置。","relates":{}},{"note":"(網路通過他人土地或建物之鋪設方法、通知及變更鋪設)","rule_no":"第六條","content":"　　前條第一項網路非通過他人土地或建築物不能鋪設，或雖能鋪設需費過鉅者，得通過他人土地或建築物鋪設之。但應擇其損害最少之處所及方法為之，並應為相當之補償。\n　　前項網路之鋪設，應於施工三十日前以書面通知土地、建築物所有人或占有人。\n　　依第一項規定鋪設網路後，如情事變更時，土地、建築物所有人或占有人得請求變更其鋪設。\n　　對於前三項情形有異議者，得申請轄區內調解委員會調解之或逕行提起民事訴訟。","relates":{}},{"note":"(天然災害或緊急事故之應變)","rule_no":"第七條","content":"　　遇有天然災害或緊急事故時，主管機關為維護公共安全與公眾福利，得通知系統經營者停止播送節目，或指定其播送特定之節目或訊息。\n　　前項原因消滅後，主管機關應即通知該系統經營者回復原狀繼續播送。\n　　第一項之天然災害及緊急事故應變辦理，由中央主管機關定之。","relates":{}},{"note":"","section_name":"第二章  有線廣播電視審議委員會"},{"note":"(審議委員會及審議事項)","rule_no":"第八條","content":"　　中央主管機關設有線廣播電視審議委員會（以下簡稱審議委員會），審議下列事項：\n　　一、有線廣播電視籌設之許可或撤銷許可。\n　　二、有線廣播電視營運之許可或撤銷許可。\n　　三、執行營運計畫之評鑑。\n　　四、系統經營者與頻道供應者間節目使用費用及其他爭議之調處。\n　　五、系統經營者間爭議之調處。\n　　六、其他依本法規定或經中央主管機關提請審議之事項。","relates":{}},{"note":"(審議委員會之組成)","rule_no":"第九條","content":"　　審議委員會置委員十三人至十五人，由下列人員組成之：\n　　一、專家學者十人至十二人。\n　　二、交通部、新聞局、行政院消費者保護委員會代表各一人。\n　　審議委員會審議相關地區議案時，應邀請各該直轄市或縣（市）政府代表一人出席。出席代表之職權與審議委員相同。\n　　審議委員中，同一政黨者不得超過二分之一；其擔任委員期間不得參加政黨活動。","relates":{}},{"note":"(審議委員之產生及任期)","rule_no":"第十條","content":"　　前條第一項第一款之委員由行政院院長遴聘，並報請立法院備查，聘期三年，期滿得續聘之，但續聘以一次為限。聘期未滿之委員因辭職、死亡或因故無法執行職務時，應予解聘，並得另聘其他人選繼任，至原聘期任滿時為止。","relates":{}},{"note":"(審議會之主席)","rule_no":"第十一條","content":"　　審議委員會開會時由委員互推一人為主席，主持會議之進行。","relates":{}},{"note":"(開議及決議人數)","rule_no":"第十二條","content":"　　審議委員會應有五分之三以上委員出席，始得開議，以出席委員過半數之同意，始得決議。","relates":{}},{"note":"(決議方式)","rule_no":"第十三條","content":"　　審議委員會之決議方式，由審議委員會討論後決定之。","relates":{}},{"note":"(審議委員之自行迴避)","rule_no":"第十四條","content":"　　審議委員會委員應本公正客觀之立場行使職權，有下列各款情形之一者，應自行迴避：\n　　一、審議委員會委員或其配偶、前配偶或未婚配偶，為申請經營有線廣播電視之董事、監察人或經理人者。\n　　二、審議委員會委員與申請經營有線廣播電視者之董事、監察人或經理人為五親等內之血親、三親等內之姻親或曾有此親屬關係者。","relates":{}},{"note":"(申請迴避及裁決)","rule_no":"第十五條","content":"　　申請經營有線廣播電視者對於審議委員會委員，認為有偏頗之虞或其他不適格之原因，得申請迴避。\n　　前項申請由主席裁決之。","relates":{}},{"note":"(未自行迴避時所為決議之撤銷)","rule_no":"第十六條","content":"　　審議委員會委員應自行迴避而不迴避時，中央主管機關於會議決議後一個月內，得逕行或應利害關係人之申請，撤銷該會議所為之決議。\n　　審議委員會對前項撤銷之事項，應重行審議及決議。","relates":{}},{"note":"(審議規則之訂定)","rule_no":"第十七條","content":"　　審議委員會之審議規則，由中央主管機關定之。","relates":{}},{"note":"","section_name":"第三章  營運管理"},{"note":"(申請許可)","rule_no":"第十八條","content":"　　有線廣播電視之籌設、營運，應申請中央主管機關許可。","relates":{}},{"note":"(經營者身分之限制)","rule_no":"第十九條","content":"　　系統經營者之組織，應為依公司法設立之股份有限公司。\n　　系統經營者之股權應予分散。同一股東持有之股份不得超過系統經營者已發行股份總數百分之十；股東與其相關企業或其配偶、直系血親、直系姻親、二親等旁系血親合計持有之股份，不得超過系統經營者已發行股份總數百分之二十。\n　　外國人直接及間接持有系統經營者之股份，合計應低於該系統經營者已發行股份總數百分之五十，外國人直接持有者，以法人為限，且合計應低於該系統經營者已發行股份總數百分之二十。","relates":{}},{"note":"(本國籍董事之限制)","rule_no":"第二十條","content":"　　系統經營者具有中華民國國籍之董事，不得少於董事人數三分之二；監察人，亦同。\n　　董事長應具有中華民國國籍。","relates":{}},{"note":"(系統經營者與其關係企業及直接間接控制者間之限制)","rule_no":"第二十一條","content":"　　系統經營者與其關係企業及直接、間接控制之系統經營者不得有下列情形之一：\n　　一、訂戶數合計超過全國總訂戶數三分之一。\n　　二、超過同一行政區域系統經營者總家數二分之一。但同一行政區域只有一系統經營者，不在此限。\n　　三、超過全國系統經營者總家數三分之一。\n　　前項全國總訂戶數、同一行政區域系統經營者總家數及全國系統經營者總家數，由中央主管機關公告之。","relates":{}},{"note":"(營運計畫之載明及提出)","rule_no":"第二十二條","content":"　　申請有線廣播電視之籌設，應填具申請書連同營運計畫，於公告期間內向中央主管機關提出。\n　　營運計畫應載明下列事項：\n　　一、有線廣播電視經營地區。\n　　二、系統設置時程及預定開播時間。\n　　三、財務結構。\n　　四、組織架構。\n　　五、頻道之規劃及其類型。\n　　六、自製節目製播計畫。\n　　七、收費標準及計算方式。\n　　八、訂戶服務。\n　　九、服務滿意度及頻道收視意願調查計畫。\n　　十、工程技術及設備說明。\n　　十一、業務推展計畫。\n　　十二、人材培訓計畫。\n　　十三、技術發展計畫。\n　　十四、董事、監察人、經理人，或發起人之姓名（名稱）及相關資料。\n　　十五、其他中央主管機關指定之事項。","relates":{}},{"note":"(外國人投資之限制)","rule_no":"第二十三條","content":"　　對於有外國人投資之申請籌設、營運有線廣播電視案件，中央主管機關認該外國人投資對國家安全、公共秩序或善良風俗有不利影響者，得不經審議委員會之決議，予以駁回。\n　　外國人申請投資有線廣播電視，有前項或違反第十九條第三項情形者，應駁回其投資之申請。","relates":{}},{"note":"(不予許可之情形)","rule_no":"第二十四條","content":"　　申請籌設、營運有線廣播電視之案件有下列情形之一者，審議委員會應為不予許可之決議：\n　　一、違反第十九條第二項、第三項或第二十條規定者。\n　　二、違反第二十一條規定者。\n　　三、工程技術管理不符合交通部依第三條第三項所定之規則者。\n　　四、申請人因違反本法規定經撤銷籌設或營運許可未逾二年者。\n　　五、申請人之董事、監察人或經理人有公司法第三十條各款情事之一者。","relates":{}},{"note":"(許可之情形)","rule_no":"第二十五條","content":"　　申請籌設、營運有線廣播電視案件符合下列規定者，審議委員會得為許可之決議：\n　　一、申請人之財務規劃及技術，足以實現其營運計畫者。\n　　二、免費提供專用頻道供政府機關、學校、團體及當地民眾播送公益性、藝文性、社教性等節目者。\n　　三、提供之服務及自製節目符合當地民眾利益及需求者。","relates":{}},{"note":"(申請書及營運計畫之變更)","rule_no":"第二十六條","content":"　　申請書及營運計畫內容於獲得籌設許可後有變更時，應向中央主管機關為變更之申請。但第二十二條第二項第四款、第十一款、第十二款內容變更者，不在此限。\n　　前項變更內容屬設立登記事項者，應於中央主管機關許可變更後，始得辦理設立或變更登記。\n　　系統經營者之董事、監察人或經理人變更時，準用前二項規定。","relates":{}},{"note":"(申請之准駁及覆議)","rule_no":"第二十七條","content":"　　對於申請籌設有線廣播電視案件，審議委員會決議不予許可者，中央主管機關應附具理由駁回其申請；其決議許可者，中央主管機關應發給申請人籌設許可證。\n　　不服前項駁回之處分，申請人得於駁回通知書送達之日起三十日內，附具理由提出覆議；審議委員會應於接獲覆議申請之日起三十日內，附具理由為准駁之決定。申請覆議以一次為限。","relates":{}},{"note":"(許可證之內容變更及遺失)","rule_no":"第二十八條","content":"　　籌設許可證所載內容變更時，應於變更後十五日內向中央主管機關申請換發；遺失時，應於登報聲明作廢後十五日內申請補發。","relates":{}},{"note":"(設立登記及補正)","rule_no":"第二十九條","content":"　　申請人經許可籌設有線廣播電視後，應於中央主管機關指定之地區與期間完成設立登記並繳交必要文件。文件不全得補正者，中央主管機關應通知限期補正。","relates":{}},{"note":"(設置時程及展期)","rule_no":"第三十條","content":"　　系統之設置得分期實施，全部設置時程不得逾三年；其無法於設置時程內完成者，得於設置時程屆滿前二個月內附具正當理由，向中央主管機關申請展期。展期不得逾六個月，並以一次為限。","relates":{}},{"note":"(查驗)","rule_no":"第三十一條","content":"　　系統之籌設應於營運計畫所載系統設置時程內完成，並於設置時程內向中央主管機關提出系統工程查驗申請。\n　　前項查驗由中央主管機關會同交通部及地方主管機關，自受理申請之日起六個月內為之。\n　　系統經查驗合格後二個月內，申請人應向中央主管機關申請營運許可。非經中央主管機關發給營運許可證者，不得營運。\n　　系統經營者除有正當理由，經中央主管機關核可者外，應於取得營運許可證後一個月內開播。","relates":{}},{"note":"(經營地區之劃分及調整)","rule_no":"第三十二條","content":"　　有線廣播電視經營地區之劃分及調整，由中央主管機關會商當地直轄市或縣（市）政府審酌下列事項後公告之：\n　　一、行政區域。\n　　二、自然地理環境。\n　　三、人文分布。\n　　四、經濟效益。","relates":{}},{"note":"(重新受理申請之情形及處理)","rule_no":"第三十三條","content":"　　有下列情形之一者，中央主管機關應另行公告重新受理申請：\n　　一、在公告期間內，該地區無人申請。\n　　二、該地區無人獲得籌設許可或營運許可。\n　　三、該地區任一系統經營者終止經營，經審議委員會決議，須重新受理申請。\n　　四、該地區系統經營者係獨占、結合、聯合、違反第二十一條規定而有妨害或限制公平競爭之情事，中央主管機關為促進公平競爭，經附具理由，送請審議委員會決議，須重新受理申請。\n　　重新辦理公告，仍有前項情形者，中央主管機關得視事實需要，依下列方式擇一處理之：\n　　一、會同當地直轄市或縣（市）政府重新劃分及調整經營地區。\n　　二、獎勵或輔導其他行政區域之系統經營者經營。\n　　三、其他經審議委員會決議之方式。\n　　前項第二款獎勵之輔導及方式，由中央主管機關定之。","relates":{}},{"note":"(不得委託他人經營)","rule_no":"第三十四條","content":"　　系統經營者不得委託他人經營。","relates":{}},{"note":"(營運許可之換發及補發)","rule_no":"第三十五條","content":"　　系統經營者之營運許可，有效期間為九年。系統經營者於營運許可期限屆滿，仍欲經營時，應於營運許可期限滿八年後六個月內，向中央主管機關申請換發。\n　　前項營運許可所載內容變更時，應於變更後十五日內向中央主管機關申准換發；遺失時，應於登報聲明作廢後十五日內申請補發。","relates":{}},{"note":"(營運計畫執行之評鑑)","rule_no":"第三十六條","content":"　　審議委員會應就系統經營者所提出之營運計畫執行情形，每三年評鑑一次。\n　　前項評鑑結果未達營運計畫且得改正者，中央主管機關應依審議委員會決議，通知限期改正；其無法改正，經審議委員會決議撤銷營運許可者，中央主管機關應註銷營運許可證。","relates":{}},{"note":"(基本頻道之提供)","rule_no":"第三十七條","content":"　　系統經營者應同時轉播依法設立無線電視電台之節目及廣告，不得變更其形式、內容及頻道，並應列為基本頻道。但經中央主管機關許可者，得變更頻道。\n　　系統經營者為前項轉播，免付費用，不構成侵害著作權。\n　　系統經營者不得播送未經中央主管機關許可之境外衛星廣播電視事業之節目或廣告。","relates":{}},{"note":"(最大電波洩露量之規定)","rule_no":"第三十八條","content":"　　系統經營者在系統傳輸及處理過程中，其電波洩漏不得超過交通部所定之最大電波洩漏量限值。","relates":{}},{"note":"(暫停或終止經營之核備及通知)","rule_no":"第三十九條","content":"　　系統經營者擬暫停或終止經營時，除應於三個月前書面報請中央主管機關備查，副知地方主管機關外，並應於一個月前通知訂戶。","relates":{}},{"note":"","section_name":"第四章  節目管理"},{"note":"(節目內容之限制)","rule_no":"第四十條","content":"　　節目內容不得有下列情形之一：\n　　一、違反法律強制或禁止規定。\n　　二、妨害兒童或少年身心健康。\n　　三、妨害公共秩序或善良風俗。","relates":{}},{"note":"(節目分級之處理)","rule_no":"第四十一條","content":"　　中央主管機關應訂定節目分級處理辦法。系統經營者應依處理辦法規定播送節目。\n　　中央主管機關得指定時段，鎖碼播送特定節目。\n　　系統經營者應將鎖碼方式報請交通部會商中央主管機關核定。","relates":{}},{"note":"(節目與廣告之區分)","rule_no":"第四十二條","content":"　　節目應維持完整性，並與廣告區分。\n　　非經約定，系統經營者不得擅自合併或停止播送頻道。\n　　節目由系統經營者及其關係企業供應者，不得超過可利用頻道之四分之一。\n　　系統經營者應於播送之節目畫面標示其識別標識。","relates":{}},{"note":"(本國自製節目之最低佔有率)","rule_no":"第四十三條","content":"　　有線廣播電視節目中之本國自製節目，不得少於百分之二十。","relates":{}},{"note":"(主管機關得索取資料)","rule_no":"第四十四條","content":"　　主管機關認為有必要時，得於節目播送後十五日內向系統經營者索取該節目及相關資料。\n　　主管機關於必要時，得要求系統經營者將提供訂戶之節目，以不變更內容及形式方式裝接於主管機關指定之處所。該節目係以鎖碼方式播出者，應將解碼設備一併裝接。\n　　前項指定之處所，以二處為限。","relates":{}},{"note":"","section_name":"第五章  廣告管理"},{"note":"(廣告插播頻率)","rule_no":"第四十五條","content":"　　系統經營者應同時轉播頻道供應者之廣告，除經事前書面協議外不得變更其形式與內容。\n　　廣告時間不得超過每一節目播送總時間六分之一。\n　　單則廣告時間超過三分鐘或廣告以節目型態播送者，應於播送畫面上標示廣告二字。\n　　計次付費節目或付費頻道不得播送廣告。但同頻道節目之預告不在此限。","relates":{}},{"note":"(廣告播送之協議)","rule_no":"第四十六條","content":"　　頻道供應者應每年定期向審議委員會申報預計協議分配之廣告時間、時段、播送內容、播送方式或其他條件。頻道供應者如無正當理由拒絕依其申報內容與系統經營者協議，系統經營者得向審議委員會申請調處。","relates":{}},{"note":"(廣告專用頻道)","rule_no":"第四十七條","content":"　　系統經營者得設立廣告專用頻道，不受第四十五條第二項之限制。\n　　廣告專用頻道之數量限制，由中央主管機關定之。","relates":{}},{"note":"(插播式字幕的使用)","rule_no":"第四十八條","content":"　　系統經營者非有下列情形之一者，不得使用插播式字幕：\n　　一、天然災害、緊急事故訊息之播送。\n　　二、公共服務資訊之播送。\n　　三、頻道或節目異動之通知。\n　　四、與該播送節目相關，且非屬廣告性質之內容。\n　　五、依其他法令之規定。","relates":{}},{"note":"(廣告內容之核准)","rule_no":"第四十九條","content":"　　廣告內容涉及依法應經各該目的事業主管機關核准之業務者，應先取得核准證明文件，始得播送。","relates":{}},{"note":"(廣告內容之限制及製播標準)","rule_no":"第五十條","content":"　　第四十條、第四十一條第二項、第三項、第四十二條第四項及第四十四條之規定，於廣告準用之。\n　　廣告製播標準由中央主管機關定之。","relates":{}},{"note":"","section_name":"第六章  費用"},{"note":"(收費標準)","rule_no":"第五十一條","content":"　　系統經營者應於每年八月一日起一個月內向直轄市、縣﹙市﹚政府申報收視費用，由直轄市、縣﹙市﹚政府依審議委員會所訂收費標準，核准後公告之。\n　　直轄市、縣﹙市﹚政府得設費率委員會，核准前項收視費用。\n　　系統經營者之會計制度及其標準程式，由中央主管機關定之。\n　　系統經營者應於每年一月、四月、七月及十月向中央主管機關申報前三個月訂戶數。","relates":{}},{"note":"(訂戶不按期繳交費用之處置)","rule_no":"第五十二條","content":"　　訂戶不按期繳交費用，經定期催告仍未繳交時，系統經營者得停止對該訂戶節目之傳送。但應同時恢復訂戶原有無線電視節目之視、聽。\n　　系統經營者依前項但書規定辦理時，得向訂戶請求支付必要之器材費用。\n　　第一項但書及前項規定，於視聽法律關係終止之情形，適用之。","relates":{}},{"note":"(特種基金之成立運用及管理)","rule_no":"第五十三條","content":"　　系統經營者應每年提撥當年營業額百分之一之金額，提繳中央主管機關成立特種基金。\n　　前項系統經營者提撥之金額，由中央主管機關依下列目的運用：\n　　一、百分之三十由中央主管機關統籌用於有線廣播電視之普及發展。\n　　二、百分之四十撥付當地直轄市、縣（市）政府，從事與本法有關地方文化及公共建設使用。\n　　三、百分之三十捐贈財團法人公共電視文化事業基金會。\n　　第一項特種基金之成立、運用及管理辦法，由中央主管機關定之。","relates":{}},{"note":"(審查費各項費用之繳納)","rule_no":"第五十四條","content":"　　主管機關依本法受理申請審核、查驗、核發、換發證照，應向申請者收取審查費、證照費；其收費標準由中央主管機關定之。","relates":{}},{"note":"","section_name":"第七章  權利保護"},{"note":"(有線電視契約)","rule_no":"第五十五條","content":"　　系統經營者應與訂戶訂立書面契約。\n　　前項書面契約應於給付訂戶之收據背面製作發給之。\n　　中央主管機關應公告規定定型化契約應記載或不得記載之事項。\n　　違反前項公告之定型化契約之一般條款無效。該定型化契約之效力依消費者保護法第十六條規定定之。\n　　契約內容應包括下列事項：\n　　一、各項收費標準及調整費用之限制。\n　　二、頻道數、名稱及頻道契約到期日。\n　　三、訂戶基本資料使用之限制。\n　　四、系統經營者受停播、撤銷營運許可、沒入等處分時，恢復訂戶原有無線電視節目之視、聽，及對其視、聽權益產生損害之賠償條件。\n　　五、無正當理由中斷約定之頻道信號，致訂戶視、聽權益有損害之虞時之賠償條件。\n　　六、契約之有效期間。\n　　七、訂戶申訴專線。\n　　八、其他經中央主管機關指定之項目。\n　　系統經營者對訂戶申訴案件應即妥適處理，並建檔保存三個月；主管機關得要求系統經營者以書面或於相關節目答覆訂戶。","relates":{}},{"note":"(系統經營者之識別標識許可證字號等資料之播出)","rule_no":"第五十六條","content":"　　系統經營者應設置專用頻道，載明系統經營者名稱、識別標識、許可證字號、訂戶申訴專線、營業處所地址、頻道總表、頻道授權期限及各頻道播出節目之名稱。","relates":{}},{"note":"(節目及廣告之合法授權播送)","rule_no":"第五十七條","content":"　　有線廣播電視播送之節目及廣告涉及他人權利者，應經合法授權，始得播送。","relates":{}},{"note":"(強制締約及提供必要之協助)","rule_no":"第五十八條","content":"　　系統經營者無正當理由不得拒絕該地區民眾請求付費視、聽有線廣播電視。\n　　系統經營者有正當理由無法提供民眾經由有線電視收視無線電視時，地方主管機關得提請審議委員會決議以其他方式提供收視無線電視。","relates":{}},{"note":"(相關線路之拆除義務)","rule_no":"第五十九條","content":"　　視、聽法律關係終止後，系統經營者應於一個月內將相關線路拆除。逾期不為拆除時，該土地或建築物之所有人或占有人得自行拆除，並得向系統經營者請求償還其所支出之拆除及其他必要費用。","relates":{}},{"note":"(主管機關通知限期改善)","rule_no":"第六十條","content":"　　主管機關認為有線廣播電視營運不當，有損害訂戶權益情事或有損害之虞者，應通知系統經營者限期改正或為其他必要措施。","relates":{}},{"note":"(利害關係人要求更正之處置)","rule_no":"第六十一條","content":"　　對於有線廣播電視之節目或廣告，利害關係人認有錯誤，得於播送之日起，十五日內要求更正，系統經營者應於接到要求後十五日內，在同一時間之節目或廣告中，加以更正，如認為節目或廣告無誤時，應附具理由書面答覆請求人。","relates":{}},{"note":"(被評論者權益受損時之答辯)","rule_no":"第六十二條","content":"　　有線廣播電視之節目評論涉及他人或機關、團體，致損害其權益時，被評論者，如要求給予相當答辯之機會，不得拒絕。","relates":{}},{"note":"","section_name":"第八章  罰則"},{"note":"(處罰機關)","rule_no":"第六十三條","content":"　　依本法所為之處罰，由中央主管機關為之。但違反依第三條第三項所定之規則及第三十八條規定者，由交通部為之；違反節目管理、廣告管理、費用及權利保護各章規定者，由直轄市或縣﹙市﹚政府為之。","relates":{}},{"note":"(警告)","rule_no":"第六十四條","content":"　　經許可籌設有線廣播電視者或系統經營者有下列情形之一時，予以警告：\n　　一、工程技術管理違反依第三條第三項所定之規則者。\n　　二、未依第二十八條或第三十五條第二項規定辦理換發或補發許可證者。\n　　三、未於第三十一條第三項規定期限內，向中央主管機關申請營運許可者。\n　　四、違反第三十七條第一項、第四十一條第一項、第三項、第四十二條第一項、第二項、第四項、第四十三條、第四十五條、第四十八條或第五十條第一項準用第四十一條第三項、第四十二條第四項規定者。\n　　五、違反第五十一條第一項、第四項、第五十二條第一項但書或第三項規定者。\n　　六、違反第五十五條、第五十六條、第五十八條、第六十一條或第六十二條規定者。","relates":{}},{"note":"(罰則)","rule_no":"第六十五條","content":"　　系統經營者違反第三十八條規定者，處新臺幣二萬元以上二十萬元以下罰鍰，並通知立即改正，未改正者，按次連續處罰。\n　　前項電波洩漏嚴重致影響飛航安全、重要通訊系統者，中央主管機關得依交通部之通知令其停播至改正為止。","relates":{}},{"note":"(罰則)","rule_no":"第六十六條","content":"　　經許可籌設有線廣播電視者或系統經營者，有下列情形之一時，處新臺幣五萬元以上五十萬元以下罰鍰，並通知限期改正：\n　　一、經依第六十四條規定警告後，仍不改正者。\n　　二、未依第五條第一項規定申准，擅自鋪設或附掛網路者。\n　　三、違反主管機關依第七條第一項、第二項所為停止、指定或繼續播送之通知者。\n　　四、經中央主管機關依第三十六條第二項規定通知限期改正，逾期不改正者。\n　　五、違反第三十七條第三項或第三十九條規定者。\n　　六、違反第四十條、第四十九條或第五十條第一項準用第四十條規定者。\n　　七、未依第四十一條第二項或第五十條第一項準用第四十一條第二項指定之時段、方式播送者。\n　　八、拒絕依第四十四條第二項或第五十條第一項準用第四十四條第二項主管機關指定之處所裝接者。\n　　九、違反第五十七條規定者。\n　　十、未依第六十條規定改正或為其他必要措施者。","relates":{}},{"note":"(罰則)","rule_no":"第六十七條","content":"　　經許可籌設有線廣播電視者或系統經營者，有下列情形之一時，處新臺幣十萬元以上一百萬元以下罰鍰，並通知限期改正，逾期不改正者，得按次連續處罰：\n　　一、一年內經依本法處罰二次，再有第六十四條或第六十六條情形之一者。\n　　二、拒絕依第四十四條第一項或第五十條第一項準用第四十四條第一項規定提供資料或提供不實資料者。\n　　三、違反第七十三條第二項規定者。\n　　系統經營者有前項第一款情形者，並得對其頻道處以三日以上三個月以下之停播處分。","relates":{}},{"note":"(罰則)","rule_no":"第六十八條","content":"　　經許可籌設有線廣播電視者或系統經營者，有下列情形之一時，處新臺幣十萬元以上一百萬元以下罰鍰，並通知限期改正，逾期不改正者，得按次連續處罰；情節重大者，得撤銷籌設許可或營運許可，並註銷籌設許可證或營運許可證：\n　　一、有第二十一條第一項各款情形之一者。\n　　二、有第二十四條第一款、第四款或第五款情形者。\n　　三、未依第二十六條第一項規定申准，擅自變更申請書內容或營運計畫者。\n　　四、未依第二十六條第二項或第三項規定，經中央主管機關許可變更，擅自辦理設立或變更登記者。\n　　五、未經中央主管機關依第三十一條第三項規定發給營運許可證，擅自營運者。\n　　六、違反第三十一條第四項規定者。\n　　七、違反第四十二條第三項規定者。\n　　八、違反第五十三條第一項規定者。\n　　九、於受停播處分期間，播送節目或廣告者。\n　　前項限期改正方式如下：\n　　一、處分全部或部分股份。\n　　二、轉讓全部或部分營業。\n　　三、免除擔任職務。\n　　四、其他必要方式。","relates":{}},{"note":"(罰則)","rule_no":"第六十九條","content":"　　經許可籌設有線廣播電視者或系統經營者，有下列情形之一時，撤銷籌設許可或營運許可，並註銷籌設許可證或營運許可證：\n　　一、以不法手段取得籌設許可或營運許可者。\n　　二、一年內經受停播處分三次，再違反本法規定者。\n　　三、設立登記經該管主管機關撤銷者。\n　　四、違反第二十九條規定者。\n　　五、違反第三十條規定未於設置時程內完成系統設置者。\n　　六、違反第三十四條規定者。\n　　七、經依第六十五條第二項規定勒令停播，拒不遵行者。","relates":{}},{"note":"(罰則)","rule_no":"第七十條","content":"　　未依本法規定獲得籌設許可或經撤銷籌設、營運許可，擅自經營有線廣播電視業務者，處新臺幣二十萬元以上二百萬元以下罰鍰，並得按次連續處罰。\n　　前項經營有線廣播電視業務之設備，不問屬於何人所有，沒入之。","relates":{}},{"note":"(強制執行)","rule_no":"第七十一條","content":"　　依本法所處罰鍰，經通知限期繳納，逾期仍不繳納者，移送法院強制執行。","relates":{}},{"note":"","section_name":"第九章  附則"},{"note":"(管理辦法之訂定及營業登記效力)","rule_no":"第七十二條","content":"　　本法施行前，未依法定程序架設之有線電視節目播送系統，於本法施行後，經中央主管機關發給登記證者，得繼續營業。\n　　系統經營者自開始播送節目之日起十五日內，該地區內前項有線電視節目播送系統應停止播送，原登記證所載該地區失其效力；仍繼續播送者，依第七十條規定處罰。但經中央主管機關許可得繼續經營者，不在此限。\n　　有線電視節目播送系統登記證之發給、註銷、營運及依前項但書許可繼續經營之條件及期限等事項，由中央主管機關另定辦法管理之。\n　　有線電視節目播送系統之節目管理、廣告管理、費用及權利保護準用本法各有關之規定。違反者，依本法處罰之。\n　　系統經營者於其播送節目區域內，有有線電視節目播送系統依第二項但書規定繼續營業時，不適用第二十五條第二款及第五十三條規定。","relates":{}},{"note":"(主管機關得派員檢查)","rule_no":"第七十三條","content":"　　主管機關得派員攜帶證明文件，對系統實施檢查，要求經許可籌設有線廣播電視者或系統經營者，就其設施及本法規定事項提出報告、資料或為其他配合措施，並得扣押違反本法規定之資料或物品。\n　　對於前項之要求、檢查或扣押，不得規避、妨礙或拒絕。\n　　第一項扣押資料或物品之處理方式由中央主管機關定之，其涉及刑事責任者，依有關法律規定處理。","relates":{}},{"note":"(私接戶之責任及賠償)","rule_no":"第七十四條","content":"　　未經系統經營者同意，截取或接收系統播送之內容者，應補繳基本費用。其造成系統損害時，應負民事損害賠償責任。\n　　前項收視費用，如不能證明期間者，以二年之基本費用計算。","relates":{}},{"note":"(施行細則)","rule_no":"第七十五條","content":"　　本法施行細則，由中央主管機關定之。","relates":{}},{"note":"(施行日)","rule_no":"第七十六條","content":"　　本法自公布日施行。","relates":{}}],"law_reasons":{"第一條":"　　一、就工程技術言，有線廣播類同有線電視，均為以鋪設纜線方式傳播。\n　　二、原條文第二條第二款規定「有線廣播電視」之定義，惟其後並無「有線廣播」之相關規定，為開放有線廣播業務並納入輔導，爰修正本條規定。","第二條":"　　一、序文酌作文字修正。\n　　二、為配合互動電視及大眾傳播科技發展，有線電視具寬頻特性，並兼具資訊傳輸功能，將互動變向使用之概念納入定義，爰將第一款「收視、收聽」修正為「視、聽」，俾使定義益臻明確，並酌作文字修正。\n　　三、為使條文文字精簡，第二款增列「（以下簡稱系統）」等字，又配合交通部有線電視系統工程技術管理規則相關規定，「線纜」修正為「纜線」。另衛星地面接收為有線廣播電視傳輸設備之一，並與空中衛星設備區分，爰於「衛星」之後增列「地面接收」等字。\n　　四、配合增加有線廣播業務，第三款之「有線電視」修正為「有線廣播電視」。\n　　五、原條文第四款刪除。本法規定頻道經營者之意旨，原在於避免頻道資源為系統經營者所獨占；惟實務上窒礙難行，且衛星節目供應商（包括代客上鏈）蓬勃發展，於衛星廣播電視法草案中已有規範，爰刪除原條文第四款「頻道經營者」定義，增列「頻道供應者」之名詞釋義。\n　　六、第五款酌作文字修正。\n　　七、由於基本頻道亦須定期付費，爰將第六款「特別定期」修正為「額外」，並酌作文字修正，俾定義更明確。\n　　八、第七款為與修正條文第四十一條第二項有所區別，爰刪除「特定」二字。\n　　九、第八款鎖碼係一種技術，且其使用不限於付費頻道，爰修正鎖碼之定義，以資適用。\n　　十、第九款將「有線電視信號或有線廣播信號」修正為「有線廣播、電視信號」。\n　　十一、第十款依交通部「有線電視系統工程技術管理規則」，其有線電視系統架構並無「機房」一詞，爰將「機房至頭端或」等字予以刪除，並為精簡文字，將「傳輸有線電視信號或有線廣播信號之傳輸網路」修正為「傳輸有線廣播、電視信號之網路」。\n　　十二、第十一款內容未修正。\n　　十三、實務上，有線電視播送系統以俗稱「跑馬燈」之方式，將廣告、節目預告等穿插在一般節目、廣告中播送，為便於管理，爰增列第十二款「插播式字幕」之定義，以資適用。\n　　十四、有線廣播電視節目與廣告之性質不同，爰增列第十三款有線廣播電視節目、第十四款有線廣播電視廣告之定義，俾規定更為明確。","第三條":"　　一、第一項增列「（以下簡稱新聞局）」等字並酌作文字修正，另為因應未來有線廣播電視部分業務授權地方政府執行時，其行政核處之訴願管轄，中央主管機關得行使其行政監督權，爰將省（市）主管機關修正為「省（市）政府」，刪除「新聞處」等字，以資適用。\n　　二、第二項配合增加有線廣播業務，將「有線電視」修正為「有線廣播電視」。\n　　三、第三項未修正。","第四條":"　　一、本條新增。\n　　二、照黨團協商條文通過。","第五條":"　　一、為配合開放有線廣播電視事業跨業經營電信事業，故系統經營者自行設置之網路，不限於分配線網路；另現行挖掘道路係向路權管理機關申請，且經許可籌設有線廣播電視者，鋪設網路為籌設階段必要設施，爰修正第一項規定，俾更明確，並便於業者依循。\n　　二、系統經營者得利用現有之地下管溝，將易於網路鋪設及聯結。爰修正第二項規定。\n　　三、第三項為原條文第四十八條第二項修正移列，為協助解決偏遠地區幹線網路之設置，增列「中央主管機關應會同」等字，並刪除「唯同一地區之系統經營者應協調裝設必要之頭端」等字，以資適用。\n　　","第六條":"　　一、鋪設網路造成所有權人權益損害時，其賠償並不限於支付償金，亦可能為回復原狀、實物賠償或免費收看節目等，爰修正第一項規定，並酌作文字修正，以資適用。\n　　二、第二項為原條文第二項前段修正移列。\n　　三、第三項新增，明定鋪設網路後，如情事變更時，土地、建築物所有人或占有人得請求變更其鋪設。\n　　四、第四項新增，為原條文第二項後段修正移列。蓋依鄉鎮市調解條例第一條第一款規定，民事事件得由鄉鎮市調解委員會調解，又同條例第三十二條第一項規定：「本條例於直轄市、省轄市之區及未設區之省轄市準用之。」本條有關網路鋪設通過他人土地或建築物而有爭議者，核屬民事事件，爰明定該等情事得申請轄區內調解委員會調解之或逕行提起民事訴訟。","第七條":"　　一、第一項酌作文字修正。\n　　二、第二項、第三項未修正。","第八條":"　　一、第一項序文刪除「（以下簡稱審議事項）」等字，並酌作文字修正。\n　　二、實務上，有線廣播電視籌設之許可或撤銷許可，均係由審議委員會審議，爰增列第一款。\n　　三、第二款係由原條文第一款移列並酌作文字修正。\n　　四、原條文第二款「系統經營者執照之核發或換發」係新聞局依審議委員會之決議而為之，已涵括於第二款中，爰予刪除。\n　　五、原條文第三款、第四款未修正，並將第四款移列為修正條文第六款。\n　　六、賦予審議委員會交易爭議之仲裁功能，爰增列第四款及第五款。","第九條":"　　一、第一項序文酌作文字修正。第一款專家學者修正為「十人至十二人」。第二款「主管機關由交通部、新聞局各推派代表一人」修正為「交通部、新聞局、行政院消費者保護委員會代表各一人」，俾更明確。\n　　二、第二項、第三項未修正。","第十條":"　　審議委員會委員中，交通部及新聞局係由該等機關指派代表，代表其所屬機關行使職權，故無須經由行政院院長遴選，且由於機關本身並無辭職、死亡等情事，爰將「審議委員會委員」修正為「前條第一項第一款之委員」，並刪除「代表該機關之職務變更」等字，另審議委員之遴聘，如須經立法院同意，恐因時程延宕，至法定人數不足而影響會議之召開，爰將「經立法院同意後聘之」修正為「報請立法院備查」，並酌作文字修正，以資適用。","第十一條":"　　條次變更，本條為原條文第十二條移列，內容未修正。","第十二條":"　　一、條次變更，本條為原條文第十三條移列。\n　　二、審議委員均為兼任，本務極繁重，致有無法與會之情事發生，為提升行政效率，爰將出席人數由「四分之三」修正為「五分之三」，並酌作文字修正，以利會務之進行。","第十三條":"　　條次變更，本條為原條文第十四條移列，內容未修正。","第十四條":"　　一、條次變更，本條為原條文第十五條移列。\n　　二、序文酌作文字修正，又為配合增加審議有線廣播業務，爰將第一款、第二款「有線電視」修正為「有線廣播電視」。","第十五條":"　　一、條次變更，本條為原條文第十六條移列。\n　　二、為配合增加有線廣播業務，爰將第一項之「有線電視」修正為「有線廣播電視」。\n　　三、第二項未修正。","第十六條":"　　一、條次變更，本條為原條文第十七條移列。\n　　二、為求文義明確，第一項酌作文字修正，另原條文第一項「其已發給營運之許可者，並由中央主管機關撤銷其許可」之規定，屬行政作業程序，宜於本法施行細則規定，爰刪除之。\n　　三、第二項酌作文字修正。","第十七條":"　　條次變更，本條為原條文第十八條移列，內容未修正。","第十八條":"　　一、條次變更，本條為原條文第十九條移列。\n　　二、配合增加有線廣播業務，將「有線電視」修正為「有線廣播電視」。\n　　三、將「經營」修正為「籌設、營運」，俾更明確。","第十九條":"　　一、條次變更，本條為原條文第二十條移列。\n　　二、有線廣播電視事業屬商業性、地方性及區域性媒體，財團法人為公益性法人組織，且實務上並無財團法人組織申請，爰修正第一項前段規定，另將後段「外國人不得為有線電視系統之股東」之規定，修正移列第三項。\n　　三、第二項係由原條文第三項修正移列。為順應業界要求，並兼顧股權分散原則，參酌證券投資信託事業辦理公開發行之實例及其管理規則相關規定，第三項酌予放寬股東與其相關企業或一定親屬之合計持股比例為不得超過系統經營者已發行股份總數百分之二十，以符股權分散之立法旨意；該項規定於外國人亦一體適用，另第二項酌作文字修正。\n　　四、第三項新增。有線電視係資本密集、技術密集之新興科技事業，在不影響我國有線廣播電視產業發展及便於管理之實際需要，宜適度開放外人投資比例，以吸引外資及技術，並因應我國加入WTO之入會談判及配合我國亞太營運中心之運作需要，爰增訂第三項，明定外國人直接及間接持有系統經營者之股份，應低於該系統經營者已發行股份總數百分之五十，外國人直接持有者，以法人為限，且合計應低於該系統經營者已發行股份總數百分之二十，以資適用。","第二十條":"　　一、本條新增。\n　　二、本案雖採開放外國人投資，惟鑒於廣電媒體對社會國家影響深遠，爰增列本條規定。","第二十一條":"　　一、本條新增。\n　　二、以多系統經營（MSO）歷史最悠久、發展最完備之美國為例，其第一大MSO公司TCI合計擁有之全國總訂戶數，亦不過一八%左右。反觀台灣地區，單一集團控制之多系統所擁有之訂戶總數，推估至少為一百四十萬戶，合計已為全國總訂戶數約三分之一左右規模。為避免多系統經營模式產生壟斷弊端，爰參酌外國立法例，增列多系統經營限制擴張條款。\n　　三、第一項「直接、間接控制」之涵義、第二項公告全國總訂戶數、同一行政區域總戶數之計算起始點，將於本法施行細則明定。\n　　四、關於第一項所稱「系統經營者與其關係企業及直接、間接控制之系統經營者」，包括系統經營者控制之系統經營者、系統經營者之關係企業控制之系統經營者、系統經營者與其關係企業控制之系統經營者等三種情形。","第二十二條":"　　一、配合增加有線廣播業務，第一項序文之「有線電視」修正為「有線廣播電視」，另將「經營」修正為「籌設」，以符實務；又參酌有線電視法施行細則第十一條第一項有關公告受理申請規定，於第一項增列「於公告期間內」等字，並酌作文字修正，以資適用。\n　　二、第二項序文酌作文字修正，另因應實際需求，修正第二項各款，其說明如下：（一）配合增加有線廣播業務，第一款之「有線電視」修正為「有線廣播電視」。（二）第四款「人事組織」修正為「組織架構」，俾資明確。（三）第五款「頻道數目」修正為「頻道規劃及其類型」，以符實務。（四）原條文第六款「頻道使用方式」、第九款「每日播送時間」及第十款「節目內容」己涵括於修正條文第五款「頻道之規劃及其類型」；第七款「經營方式」已涵括於修正條文第一款至第五款，爰刪除原條文第六款、第七款、第九款、第十款。（五）第六款、第八款、第九款、第十三款、第十四款新增，以應實務需求，俾更周延。（六）第七款、第十一款、第十二款係由原條文第八款、第十三款、第十四款移列，內容未修正。（七）第十款「推展業務之計畫」修正為「業務推展計畫」，俾更明確。","第二十三條":"　　一、本條新增。\n　　二、本案雖開放外國人投資，惟鑒於有線廣播電視仍具有新聞媒體屬性，文化特質甚高，對社會國家影響深遠，為將外國人投資所造成之不利影響、產業衝擊降至最低，爰增訂本條規定。","第二十四條":"　　一、條次變更，本條為原條文第二十二條移列。\n　　二、序文將「經營」修正為「籌設、營運」，以符實務。\n　　三、第一款配合原條文第二十條移列為修正條文第十九條，爰修正條次，並增列「第二項、第三項」等字；另配合新增修正條文第二十條，增列違反第二十條規定者，為審議委員會不予許可之情形之一。\n　　四、第二款新增。配合新增修正條文第二十一條，明定違反第二十一條規定者，為審議委員會不予許可之情形之一。\n　　五、第三款新增，將原條文第二十三條申請經營有線電視案件，其工程技術應符合交通部所定工程技術管理規則之規定修正移列本款，違反者，審議委員應不予許可。\n　　六、第四款係由原條文第二款移列，並將「許可」修正為「籌設或營運許可」，俾更周延。\n　　七、第五款係由原條文第三款移列，內容未修正。\n　　八、原條文第四款刪除。因有關同一行政區域中經營系統經營者家數之限制，於修正條文第二十一條第一項第二款已予明定，爰將原條文第四款刪除。\n　　九、電信法於八十五年二月修正公布，已解除電信事業與有線電視事業之跨業經營，基於市場自由化原則，爰刪除原條文第五款。","第二十五條":"　　一、條次變更，本條為原條文第二十三條移列。\n　　二、序文將「經營」修正為「籌設、營運」，以符實務，另為配合增加有線廣播業務，爰將「有線電視」修正為「有線廣播電視」。\n　　三、原條文第一項序文其工程技術符合交通部所定工程技術管理規則之規定，修正移列為修正條文第二十四條第三款。\n　　四、目前頻道總數愈來愈多，依原條文第二款規定，每一系統經營者應免費提供之頻道數亦隨之增加。然頻道使用日趨多元化，且此類頻道之節目來源有限，為求頻道資源之充分利用、貫徹媒體接近使用權，及促使系統經營者善盡媒體社會責任，明定此類頻道之內涵及使用者，爰將第二款修正為「免費提供專用頻道供政府機關、學校、團體及當地民眾播送公益性、藝文性、社教性等節目。」\n　　五、為提升系統經營者節目自製能力，並促其經營當地文化，第三款增列「及自製節目」等字，並酌作文字修正。","第二十六條":"　　一、條次變更，本條為原條文第三十條移列。\n　　二、申請書所載事項包括申請人及發起人之基本資料，為審議委員會審議之依據，其變更將不符當初與審議委員會之審議內容，為尊重審議委員會決議及特許制精神，爰將第一項修正為「申請書及營運計晝內容於獲得籌設許可後有變更時」。另增訂但書規定，明定第二十二條第二項第四款、第十一款、第十二款內容變更者不在此限，俾配合實務及簡政便民。\n　　三、第二項新增。明定變更內容屬設立登記事項者，應於中央主管機關許可變更後，始得辦理設立或變更登記。\n　　四、第三項為原條文第二項前段修正移列。又系統經營者之董事就其職權範圍內，即為代表人，爰刪除「或代表人有」等字，並酌作文字修正。另股權轉讓如須經中央主管機關核定，不符股票公開發行之精神，爰予刪除。","第二十七條":"　　一、條次變更，本條為原條文第二十四條移列。\n　　二、第一項「經營」修正為「籌設」，並配合增加有線廣播業務，將「有線電視」修正為「有線廣播電視」，俾更明確。\n　　三、第二項「提出覆議」修正為「附具理由提出覆議」，「就審議事項附具理由說明」修正為「附具理由為准駁之決定」，以符實務。","第二十八條":"　　一、本條新增。\n　　二、明定籌設許可證登載事項變更或遺失時，應於期限內向中央主管機關申請換發或補發。","第二十九條":"　　一、條次變更。\n　　二、本條由原條文第二十五條第一項修正移列，並參酌有線電視法施行細則第十六條第二項關於獲得籌設許可之申請人應於中央主管機關指定期限繳交查核文件及第三項關於繳交文件不全時，中央主管機關得通知限期補正等規定，予以明定。\n　　三、原條文第一項後段及第二項有關展期規定，移列修正條文第三十條。","第三十條":"　　一、本條新增，為原條文第二十五條第一項後段及第二項修正移列。\n　　二、原條文第二十五條第一項後段關於申請人無法於指定期間完成設立登記之申請展期規定，及有線電視審議委員會審議規則第十二條有關系統設置時程相關規定，移列本條，以配合實務需要。","第三十一條":"　　一、條次變更。\n　　二、照黨團協商條文通過。","第三十二條":"　　一、條次變更，本條為原條文第二十七條移列。\n　　二、基於市場開放，並順應業界要求，解除一區五家上限，賦予市場機制，爰刪除原條文第一項。\n　　三、本條為原條文第二項修正移列，另有線廣播電視係屬地方性及區域性媒體，經營地區之劃分宜採納當地政府之意見，且目前經營地區之劃分，亦均參酌地方政府意見，爰修正本條，明定有線廣播電視經營地區之劃分及調整，由中央主管機關會商當地直轄市或縣（市）政府審酌有關事項後公告之，以符合媒體特性與實務需求。","第三十三條":"　　一、本條新增。\n　　二、就中央主管機關得另行公告重新受理之情事，原規定於現行有線電視法施行細則第十一條第二項、第三項及第四項。但其事涉及人民權利義務，故宜由法律訂定之。爰將其文字酌作修正，增列予本條，以資適用。","第三十四條":"　　一、條次變更，本條為原條文第二十八條移列。\n　　二、為配合ＮＩＩ寬頻利用及網路加值服務、科技導向，並因應市場結構及成本效益需求，爰刪除頭端及配線網路不得出租、出借或轉讓之規定。另關於設定擔保者，屬民事範疇，由業者自行依民法相關規定處理，爰刪除設定擔保者，債權人應以政府許可設立之金融機構為限之規定。","第三十五條":"　　一、條次變更，本條為原條文第二十九條移列。\n　　二、系統經營者之執照，實際上為營業許可，爰將「執照」修改為營運許可。\n　　三、營業許可換發之程序，擬於本法施行細則規定，並配合行政作業實務需求，爰修正第一項，以資適用。\n　　四、增列第二項，明定系統經營者營運許可登記事項變更或遺失時，應於規定期限內向中央主管機關申請換發或補發。","第三十六條":"　　一、條次變更，本條為原條文第三十一條移列。\n　　二、第一項係原條文修正移列，為使委員會得斟酌實際情況執行評鑑，配合營運許可證效期九年之規定，爰將評鑑時間由每二年一次修正為每三年一次。另將「未達營運計畫者，中央主管機關得通知其限期改善」之規定，移列第二項。\n　　三、第二項新增。明定審議委員會評鑑結果未達營運計畫且得改正與無法改正之處理方式。","第三十七條":"　　一、條次變更，本條為原條文第三十二條移列。\n　　二、配合原條文第二條第四款頻道經營者之刪除，爰刪除原條文第一項有關頻道經營者之相關規定。\n　　三、第一項為原條文第二項移列。另為因應目前無線電視電臺均為全國性電臺，並兼顧民眾收視無線電視電臺之權益，爰修正為「系統經營者應同時轉播依法設立無線電視電臺之節目及廣告，不得變更其形式、內容及頻道，並應列為基本頻道。但經中央主管機關許可者，得變更頻道」。\n　　四、第二項係原條文第三項移列，內容未修正。\n　　五、第三項新增。明定系統經營者不得播送未經中央主管機關許可之境外衛星廣播電視事業之節目或廣告，以規範目前利用人造衛星透過有線電視系統播送之節目或廣告，並配合衛星廣播電視法草案中有關境外衛星廣播電視事業應在中華民國設置分支機構或代理商，於報請主管機關備查後，始得在中華民國播送節目或廣告之規定，課以有線電視系統經營者責任，以利輔導與管理。","第三十八條":"　　條次變更，本條為原條文第三十三條移列，並酌作文字修正。。","第三十九條":"　　一、條次變更，本條為原條文第三十四條移列。\n　　二、增列系統經營者擬暫停或終止經營時，應副知地方主管機關之規定，並酌作文字修正。","第四十條":"　　一、條次修正，本條為原條文第三十五條移列。\n　　二、第一項文字酌作修正。\n　　三、原條文第二項刪除。「之虞」屬不確定之法律概念，致執行時法理與實務有扞格之處，為使節目管理更周延、明確，並配合節目分級制，於修正條文第四十一條第三項另行規定。","第四十一條":"　　一、本條新增。\n　　二、照黨團協商條文通過。","第四十二條":"　　一、本條新增。\n　　二、第一項明定系統經營者所播送之節目，應與廣告區分，以杜絕節目廣告化。\n　　三、第二項明定系統經營者非經約定，不得擅自合併或停止播送頻道。\n　　四、為規範上游頻道業者併購下游系統業者之情形，並參酌公平交易法相關規定，爰於第三項明定節目由系統經營者及其關係企業供應者，不得超過可利用頻道四分之一，以資適用。\n　　五、第四項明定系統經營者應於播送之節目畫面標示其識別標識，以釐清系統經營者責任。","第四十三條":"　　條次變更，本條為原條文第三十六條移列，並酌作文字修正。","第四十四條":"　　一、條次變更，本條為原條文第三十七條移列。\n　　二、擴大授權地方政府，因有線廣播電視屬地方性及區域性媒體，民眾之需求及反應呈現地方性差異，具因地制宜之特性，故地方政府適度、有效地參與有線廣播電視事業之輔導與管理，最能契合地方民眾之需求。爰於第一項增列地方主管機關，刪除「中央」二字，並酌作文字修正，俾更明確。\n　　三、增列第二項，明定主管機關必要時得要求系統經營者於指定之處所裝接。該節目係以鎖碼方式播出者，應將解碼設備一併裝接。\n　　四、增列第三項，明定第二項指定之處所，以二處為限。","第四十五條":"　　一、條次變更，本條為原條文第三十八條移列。\n　　二、邇來頻道業者與系統間，就廣告經營權益歸屬，屢生爭議。按本法既已允許系統經營者自行設立廣告專用頻道，且依本法規定，除計次付費節目及付費頻道外，廣告本即為基本頻道同時包含之內容，廣告經營收入應為頻道供應者為支應製作成本，應有之經營權利。除有書面協議者外，應視同節目內容予以同步完整播送。爰增訂第一項。\n　　三、鑑於原條文第一項對於廣告播出次數規定過嚴，爰參酌世界各國趨勢，廣告時間多為不超過每一節目播送總時間六分之一，規定廣告每日播送時間上限不變，但系統可彈性安排單一節目之廣告插播次數；另考量民眾收視習慣、無線與有線電視廣告時間宜一致，參酌廣播電視法修正草案有關廣告時間「無線電視電臺不得超過每一節目播送總時間六分之一」之規定，爰修正第二項之廣告時間，以求經營者與閱聽人權益之均衡及未來華語節目發行全球之經濟商機，提昇亞太媒體中心之競爭力。\n　　四、第三項新增，對於廣告以節目型態展現，如資訊類型廣告，為保障收視戶權益，明定單則廣告時間超過三分鐘或廣告以節目型態播送者，應於播送畫面上標示廣告二字。\n　　五、第四項為原條文第二項修正移列，為遏止頻道聯賣、搭售之惡性競爭，為避免頻道商利用跨頻道節目播送節目之預告，影響系統經營者權益，爰增列「同頻道」等字，以資適用。","第四十六條":"　　一、本條新增。\n　　二、明定頻道業者應每年定期向審議委員會申報廣告時間及播送方式。","第四十七條":"　　一、條次變更，本條為原條文第三十九條移列。\n　　二、配合原條文第二條第四款刪除，爰刪除「或頻道經營者」等字；另廣告專用頻道係指專為宣傳商品、觀念或服務之頻道，其播送時間應不受修正條文第四十五條第二項廣告時間之限制，故增列除外規定，以資適用。\n　　三、為免系統經營者播送之廣告專用頻道過多，致影響消費者視聽一般頻道節目之權益，爰增列廣告專用頻道之數量限制由中央主管機關訂定之。","第四十八條":"　　一、本條新增。\n　　二、明定系統經營者使用插播式字幕之條件，以維節目完整性，並保障收視戶權益。","第四十九條":"　　條次變更，本條為原條文第四十條移列，並酌作文字修正。","第五十條":"　　一、條次變更，本條為原條文第四十二條移列。\n　　二、第一項配合修正條文第四十條之修正，修正條次。另配合修正條文第四十一條第二項、第三項、第四十二條第四項之新增及原條文第四十一條第二項修正移列、增列準用第四十條第三項、第四十二條第四項及第四十三條之規定。\n　　三、第二項文字酌作修正。","第五十一條":"　　一、條次變更，本條為原條文第四十三條移列。\n　　二、參酌有線電視節目播送系統暫行管理辦法第十一條之一規定，增列系統經營者申報收視費用之時點，並擴大授權地方政府，爰修正第一項規定。\n　　三、第二項新增。明定直轄市、縣（市）政府得設費率委員會，核准前項收視費用。\n　　四、原條文第四十三條第二項移列修正條文第五十二條第一項。\n　　五、增列第三項。明定統一會計作業制度，促進交易資訊透明化。\n　　六、增列第四項。規定系統經營者申報訂戶之時點。","第五十二條":"　　一、本條新增。\n　　二、第一項為原條文第四十三條第二項修正移列，並酌作文字修正。\n　　三、第二項新增，明定系統經營者依第一項但書規定辦理時，得向訂戶請求支付必要之器材費用，如訂戶原未裝設電視天線，以資周延。\n　　四、第三項新增，明定第一項但書及第二項，於視聽法律關係終止之情形，適用之。","第五十三條":"　　一、條次變更。\n　　二、照黨團協商條文通過。","第五十四條":"　　一、條次變更，本條為原條文第四十五條移列。\n　　二、將原條文併為一項規定。又依現行「歲入來源別科目名稱」之規定，查驗費係審查費之一；而核發證照應可包括換（補）發，爰酌作文字修正。","第五十五條":"　　一、條次變更，本條為原條文第四十六條移列。\n　　二、第一項酌作文字修正。\n　　三、增列第二項，明定第一項之書面契約應於給付訂戶之收據背面製作發給之。\n　　四、增列第三項，明定中央主管機關應公告規定定型化契約應記載或不得記載之事項。\n　　五、增列第四項，明定違反前項公告之定型化契約之一般條款無效。該定型化契約之效力依消費者保護法第十六條規定定之。\n　　六、第五項修正說明如下：\n　　　（一）第一款、第三款未修正。\n　　　（二）第二款修正為「頻道數、名稱及頻道契約到期日」，以保障訂戶視聽權益。\n　　　（三）第四款增列對於系統經營者遭停播等處分而停止視、聽時，應恢復訂戶原有無線電視節目之視、聽，另酌作文字修正，俾規定更為明確。\n　　　（四）順應各界意見，強化訂戶權益保障，增列第五款，明定無正當理由中斷約定之頻道信號之賠償條件。\n　　　（五）第六款係原條文第五款移列，內容未修正。\n　　　（六）增列第七款，明定訂戶申訴專線，俾供業者依循。\n　　　（七）第八款係原條文第六款修正移列，明定其他經中央主管機關指定之項目應訂入契約內容，以符實務。\n　　七、為加強為民服務（工作）督促業者重視訂戶權益及行政輔導需求，增列第六項，明定系統經營者對訂戶申訴案件應即妥適處理，並建檔保存三個月；主管機關得要求系統經營者以書面或於相關節目答覆訂戶。","第五十六條":"　　一、本條新增。\n　　二、為保障訂戶權益，便於訂戶檢索其擬視、聽之節目及知悉申訴途徑，爰增列本條規定。","第五十七條":"　　條次變更，本條為原條文第四十七條移列，並酌作文字修正。","第五十八條":"　　一、條次變更，本條為原條文第四十八條移列。\n　　二、配合原條文第二條第四款頻道經營者之刪除，爰刪除第一項頻道經營者不得拒絕民眾請求付費視、聽之規定，並酌作文字修正。\n　　三、原條文第二項移列修正條文第四條第三項。\n　　四、增列第二項。系統經營者有正當理由無法提供民眾經由有線電視收視無線電視時，地方主管機關得提請審議委員會決議以其他方式提供收視無線電視。","第五十九條":"　　條次變更，本條為原條文第四十九條移列，酌作文字修正。","第六十條":"　　一、條次變更，本條為原條文第五十一條移列。\n　　二、「中央主管機關」修正為「主管機關」。擴大授權地方政府，因有線廣播電視屬地方性及區域性媒體，民眾之需求及反應呈現地方性差異，具因地制宜之特性，故地方政府適度、有效地參與有線廣播電視事業之輔導與管理，最能契合地方民眾之需求。爰刪除第一項「中央」二字，並酌作文字修正，俾更明確。\n　　三、系統經營者因商場惡性競爭，影響訂戶視聽權益甚鉅，如動輒斷訊，主管機關應本於職責迅為處理，原條文「依相關法令」之規定，在執行時難以判斷，爰予刪除；另節目內容如有不妥，可依第四章節目管理專章處理，至營運不當，如經審議委員會決議後始通知業者限期改正，緩不濟急，爰予修正，以資適用。","第六十一條":"　　一、條次變更，本條為原條文第五十三條移列。\n　　二、配合增加有線廣播業務，將「有線電視」修正為「有線廣播電視」，並將後段之「系統經營者」修正為「如」。","第六十二條":"　　一、條次變更，本條為原條文第五十四條移列。\n　　二、配合增加有線廣播業務，將「有線電視」修正為「有線廣播電視」，並將「相同」修正為「相當」。","第六十三條":"　　一、條次變更，本條為原條文第五十六條移列。\n　　二、修正條文第三條第二項規定有線廣播電視系統工程技術管理之主管機關為交通部，同條第三項復規定有關工程技術管理之規則由交通部定之；另修正條文第三十八條規定有關電波洩漏不得超過交通部所定之最大電波洩漏量限值，核屬交通部職掌，是以，違反依第三條第三項所定之規則及第三十八條規定者，宜由交通部處罰；另擴大授權地方政府，將部分與地方民眾有密切、直接影響之行政核處權授權地方政府為之，爰增列但書規定，以資適用。","第六十四條":"　　一、條次變更，本條為原條文第五十七條移列。\n　　二、原規定對經許可籌設有線廣播電視於籌設期間未依法行事時，無明文規範，序文爰增列之，並酌作文字修正，以資適用\n　　三、第一款增列「工程技術管理」等字，俾更明確。\n　　四、關於經許可籌設有線廣播電視者或系統經營者未經許可擅自變更申請書或營運計畫內容之處罰規定，已移列修正條文第六十八條第三款訂有處罰規定，以尊重審議委員會決議及特許制精神，原條文第二款有關違反第三十一條之規定已無必要，爰予刪除。\n　　五、配合原條文第三十五條第二項、第四十一條第一項之刪除，原條文第二款有關違反第三十五條第二項、第四十一條第一項之處罰規定已無必要，爰予刪除。\n　　六、第二款新增，明定未依第二十八條或第三十五條第二項規定辦理換發或補發許可證之處罰規定。\n　　七、第三款新增，明定未於第三十一條第一項規定期限內，向中央主管機關申請營運許可之處罰規定。\n　　八、第四款係由原條文第二款修正移列，規定違反節目、廣告管理專章之處罰規定，配合原條文第三十八條之修正及原條文第五十八條之移列，修正條次。並增列修正條文第三十七條第一項、第四十一條第一項、第三項、第四十二條第一項、第二項、第四項、第四十三條、第四十五條、第四十八條或第五十條第一項準用第四十一條第三項、第四十二條第四項之處罰規定。\n　　九、第五款係由原條文第三款修正移列，規定違反費用專章之處罰規定，配合原條文第四十三條之條次變更，修正條次，另增列修正條文第五十二條第一項但書、第三項之處罰規定。\n　　十、第六款係由原條文第五款修正移列，規定違反權利保護專章之處罰規定，將原條文第二款有關違反原條文第四十六條之處罰規定、第三款有關違反原條文第四十八條之處罰規定及第五款修正併列，並配合原條文第四十六條、第四十八條、第五十三條、第五十四條之條次變更，修正條次。\n　　十一、原條文第四款修正移列為修正條文第六十六條第十款。","第六十五條":"　　一、條次變更，本條為原條文第六十三條移列。\n　　二、第一項將罰鍰之上限調整為新臺幣二十萬元，並配合原條文第三十三條之條次變更，修正條次，另將按日連續處罰之規定修正為按次連續處罰，並酌作文字修正。\n　　三、為符實務及配合第一項之修正，爰修正第二項之規定，對於電波洩漏嚴重致影響飛航安全、重要通訊系統者，中央主管機關得依交通部之通知令其停播至改正為止。至對於中央主管機關令系統經營者停播而系統經營者拒不遵行之處罰規定，移列修正條文第六十九條第七款。","第六十六條":"　　一、條次變更，本條為原條文第五十九條移列。\n　　二、序文增列「經許可籌設有線廣播電視者或」等字，於前文末增列「，並通知限期改正」等字，另酌作文字修正，並修正罰鍰下限為新臺幣五萬元，俾符實務。\n　　三、第一款配合原條文第五十七條之條次變更，修正條次，並酌作文字修正。\n　　四、第二款配合原條文第五條之條次變更，修正條次，並酌作文字修正。\n　　五、第三款新增，為原條文第六十條第一項第二款修正移列，並配合原條文第七條之條次變更，修正條次，另增列「第一項、第二項」等字，俾資明確。\n　　六、第四款配合原條文第三十一條之條次變更，修正條次，並增列「第二項」等字，另酌作文字修正。\n　　七、第五款為原條文第三款修正移列，配合原條文第三十四條之條次變更，修正條次，另增列違反第三十六條第三項之處罰規定。\n　　八、第六款為原條文第五十九條第三款有關違反第四十條之處罰，移列本款；另原條文第六十條第一項第四款修正移列本款，並配合原條文第三十五條第一項、第四十條、第四十二條第一項之條次變更，修正條次，並酌作文字修正。\n　　九、第七款新增，明定未依第四十一條第二項或第五十條第一項準用第四十一條第二項指定之時段、方式播送之處罰規定。\n　　十、第八款新增，明定拒絕依主管機關指定之處所裝接之處罰規定。\n　　十一、第九款新增，為原條文第三款有關違反第四十七條或第五十二條之處罰規定，移列本款，並配合該二條條次變更，修正條次。\n　　十二、第十款新增，為原條文第五十七條第四款修正移列，並配合原條文第五十一條之條次變更，修正條次，並酌作文字修正。\n　　十三、原條文第五款、第六款刪除，移列修正條文第六十七條第一項第二款、第三款，俾加重其責任，以落實公權力之執行。","第六十七條":"　　一、條次變更，本條為原條文第六十條移列。\n　　二、第一項序文增列「經許可籌設有線廣播電視者或」等字，另前文末增列「，並通知限期改正……連續處罰」等字。另修正罰鍰下限為新臺幣十萬元，俾符實務，並酌作文字修正；又後段「並得對違反本法規定之頻道予以三日以上三個月以下之停播處分」之規定修正移列第二項。\n　　三、第一項第一款增列「依本法」等字，俾資明確；並配合原條文第五十七條、第五十九條之條次變更，修正條次。\n　　四、第一項第二款新增，為原條文第五十九條第五款修正移列。\n　　五、第一項第三款新增，為原條文第五十九條第六款修正移列。\n　　六、原條文第一項第三款對違反原條文第三十二條之處罰規定，移列修正條文第六十四條第四款；另對違反原條文第四十四條之處罰規定，移列修正條文第六十八條第八款，原條文第一項第三款有關違反第三十二條、第四十四條之規定，已無必要，爰予刪除。\n　　七、第二項新增，為原條文第一項序文後段修正移列。\n　　八、原條文第二項刪除。目前衛星頻道供應商蓬勃發展，不同系統經營者在同一時間播送相同節目或廣告之情形非常多，原條文第二項規定對系統業者課以過重責任，有失公允，且實務上窒礙難行，爰予刪除。\n　　九、原條文第三項刪除，有關停播處分，如須經審議委員會之決議始得為之，恐緩不濟急，為求處罰及時，爰予刪除。","第六十八條":"　　一、條次變更，本條為原條文第六十一條移列。\n　　二、由於原法對經許可籌設有線廣播電視者於籌設期間未依法行事時，無明文規範，另原規定對於系統經營者過於嚴苛，宜先核處罰鍰並通知限期改正，逾期不改正時，始予按次連續處罰；情節重大時，始得撤銷籌設許可或營運許可；又系統經營者營運許可之撤銷原即屬審議委員會職權之一，序文爰作修正，並逐款列舉核處事由，另修正罰鍰上限為新臺幣一百萬元，俾符實務。\n　　三、第一款新增，明定系統經營者有第二十一條第一項各款情形之一之處罰規定。\n　　四、第二款新增，為原條文第六十二條第二款修正移列，並配合原條文第二十二條之條次變更，修正條次，明定有第二十四條第一款、第四款或第五款情形之處罰規定。\n　　五、第三款新增，為原條文第五十七條第一項修正移列，明定違反第二十六條第一項之處罰規定。\n　　六、第四款新增，明定未依第二十六條第二項或第三項規定，經中央主管機關許可變更，擅自辦理設立或變更登記之處罰規定。\n　　七、第五款新增，明定未經中央主管機關依第三十一條第三項規定發給營運許可證，擅自營運之處罰規定。\n　　八、第六款新增，明定違反第三十一條第四項之處罰規定。\n　　九、第七款新增，明定違反第四十二條第三項之處罰規定。\n　　十、第八款新增，為原條文第六十條第一項第三款修正移列，並配合原條文第四十四條之條次變更，修正條次。\n　　十一、第九款新增，為原條文第六十二條第四款修正移列。\n　　十二、為貫徹有線電視作為多元資訊媒介管道之特質，防杜市場集中化現象，爰參照公平交易法第十三條規定，賦予中央主管機關得以即時必要措施，強制改正之權責，以為保障公眾視聽權利，爰增列第二項。","第六十九條":"　　一、條次變更，本條為原條文第六十二條移列。\n　　二、序文增列「經許可籌設有線廣播電視者或」等字，並酌作文字修正。\n　　三、第一款增列「籌設許可或營運」二字，俾更明確。\n　　四、原條文第二款刪除，移列修正條文第六十八條第二款。\n　　五、第二款為原條文第五款修正移列。\n　　六、第三款新增。明定設立登記經該管主管機關撤銷時，撤銷其許可。\n　　七、有線電視法施行細則第十六條第二項、第三項有關撤銷許可之規定，攸關民眾權益事項，應於本法中規定，俾免爭議，爰增列第四款，以資適用。\n　　八、第五款新增，明定系統經營者違反第三十條規定，未於設置時程內完成系統設置之處罰規定。\n　　九、第六款為原條文第三款修正移列。另有關違反原條文第二十五條第一項規定之處罰規定，已涵括於第四款及第五款，原條文第三款有關違反第二十五條第一項之處罰規定，已無必要，爰予刪除。另配合原條文第二十八條之條次變更，修正條次。\n　　十、原條文第四款已移列修正條文第六十八條第九款，爰予刪除。\n　　十一、第七款新增，為原條文第六十三條第二項後段修正移列。\n　　十二、原條文第六款有關違反原條文第三十四條之處罰規定已於修正條文第六十六條第五款明定，爰即刪除。","第七十條":"　　一、條次變更，本條為原條文第六十四條移列。\n　　二、本條立法旨意係為規範未依法獲得籌設許可之非法業者，以保障合法業者，維持市場程序，爰修正第一項規定，另將罰鍰修正為新臺幣二十萬元以上二百萬元以下，並得按次連續處罰，以資適用。\n　　三、第二項新增，為原條文後段修正移列，明定「前項經營有線廣播電視業務之設備，不問屬於何人所有，沒入之」，以落實公權力之執行。","第七十一條":"　　條次變更，本條為原條文第六十六條移列，內容未修正。","第七十二條":"　　一、條次變更，本條為原條文第六十九條移列。\n　　二、第一項為原條文第一項至第二項修正併列。\n　　三、依原條文第三項規定，依法設立之有線電視系統自開始播送節目之日起，該地區內前項有線播送系統應即停止播送，原登記失其效力，惟為兼顧原有訂戶之權益，宜給有線電視節目播送系統業者緩衝期間，俾其與原訂戶間之權利義務關係獲致解決；並考量有線播送系統登記證所載營業區域之變更，爰列於第二項酌作修正，俾法意明確。\n　　四、第三項新增，基於法律授權明確原則，明定有線電視節目播送系統登記證之發給、註銷及營運等事項，由中央主管機關另定辦法管理之。\n　　五、第四項新增，為便於輔導與管理，明定有線電視節目播送系統之節目管理、廣告管理、費用及權利保護準用本法各有關之規定。違反者，依本法處罰之。","第七十三條":"　　一、條次變更，本條為原條文第六十八條移列。\n　　二、為利檢查工作及公權力之執行，增列對經許可籌設有線廣播電視者，主管機關亦得派員實施檢查；並參酌電腦處理個人資料保護法第二十五條規定，爰修正第一項規定。\n　　三、第二項新增，明定對於前項之要求、檢查或扣押，不得規避、妨礙或拒絕。\n　　四、第三項新增，對非法經營有線廣播電視業務者之設備予以沒入，已於修正條文第七十條第二項明定；至於對合法業者之系統實施檢查時，得扣押違法本法規定之資料或物品，俾保全證據作為核處依據，爰增列第三項明定有關扣押資料或物品之處理方式由中央主管機關定之，其涉及刑事責任者，依有關法律規定處理。","第七十四條":"　　本條新增。明定私接戶之責任及其賠償。","第七十五條":"　　條次變更，本條為原條文第七十條移列，內容未修正。","第七十六條":"　　條次變更，本條為原條文第七十一條移列，內容未修正。"},"law_history":[{"進度":"一讀","會議日期":"851213","立法紀錄":"85卷67期2889號上冊 4-4頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcace81c7cac9c8cfcec4cfcfcfcbc4cfcfcfcb","主提案":"朱鳳芝","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcccfcdcdcecfcec5cbc6cdd2cacec7"]]},{"進度":"一讀","會議日期":"860531","立法紀錄":"86卷31期2923號上冊 8-8頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcace81c7c9cccecfcec4cfcfcfc7c4cfcfcfc7","主提案":"柯建銘","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcccfcccdcdcfcdc5c8c6ced2c7cfcf"]]},{"進度":"一讀","會議日期":"861003","立法紀錄":"86卷38期2930號上冊 4-4頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcace81c7c9ccc7cfcec4cfcfcfcbc4cfcfcfcb","主提案":"謝聰敏","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcccfcbcfcccfcdc5cbc8ced2cbc8cb"]]},{"進度":"一讀","會議日期":"861223","立法紀錄":"86卷56期2948號上冊 5-5頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcace81c7c9cac9cfcec4cfcfcfcac4cfcfcfca","主提案":false,"關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcccfcbcdcfcfcfc5cdc7ccd2cdc7ca"]]},{"進度":"一讀","會議日期":"870227","立法紀錄":"87卷6期2955號上冊 3-3頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcace81c7c8cfc9cfcec4cfcfcfccc4cfcfcfcc","主提案":"行政院","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcccfcacfcdcfcec5cec8cdd2cdcdc6"]]},{"進度":"一讀","會議日期":"870227","立法紀錄":"87卷6期2955號上冊 5-5頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcace81c7c8cfc9cfcec4cfcfcfcac4cfcfcfca","主提案":"謝錦川","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcccfcacfcdcfcec5ccc9c7d2ccc8cc"]]},{"進度":"一讀","會議日期":"870313","立法紀錄":"87卷9期2958號上冊 5-5頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcace81c7c8cfc6cfcec4cfcfcfcac4cfcfcfca","主提案":"洪秀柱","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcccfcacfcccfcdc5cacdcad2cac7cf"]]},{"進度":"一讀","會議日期":"870313","立法紀錄":"87卷9期2958號上冊 5-6頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcace81c7c8cfc6cfcec4cfcfcfcac4cfcfcfc9","主提案":"朱惠良","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcccfcacfcccfcdc5cac7ced2cacbc6"]]},{"進度":"一讀","會議日期":"870320","立法紀錄":"87卷11期2960號上冊 4-4頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcace81c7c8cececfcec4cfcfcfcbc4cfcfcfcb","主提案":false,"關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcccfcacfcbcfcec5c9c9ccd2c9c8cd"]]},{"進度":"委員會審查","會議日期":"870312","立法紀錄":"87卷10期2959號下冊 33-56頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcace81c7c8cecfcfccc4cfcfccccc4cfcfcac9","關係文書":[]},{"進度":"委員會審查","會議日期":"870316","立法紀錄":"87卷10期2959號下冊 399-404頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcace81c7c8cecfcfccc4cfccc6c6c4cfcbcfcb","關係文書":[]},{"進度":"委員會審查","會議日期":"870401","立法紀錄":"87卷15期2964號下冊 347-361頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcace81c7c8cecacfccc4cfcccbc8c4cfccc9ce","關係文書":[]},{"進度":"委員會審查","會議日期":"871214","立法紀錄":"87卷49期2998號 207-274頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcace81c7c8cbc6cfcfc4cfcdcfc8c4cfcdc8cb","關係文書":[]},{"進度":"委員會審查","會議日期":"871217","立法紀錄":"87卷51期3000號 43-67頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcace81c7c8cacecfcfc4cfcfcbccc4cfcfc9c8","關係文書":[]},{"進度":"二讀(逐條討論)","會議日期":"880115","立法紀錄":"88卷6期3006號三冊 914-1086頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcace81c7c7cfc9cfccc4cfc6cecbc4cecfc7c9","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcccfc9cecdcfcec5c9c9cdd2c7cecb"]]},{"進度":"三讀","會議日期":"880115","立法紀錄":"88卷6期3006號三冊 1086-1086頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcace81c7c7cfc9cfccc4cecfc7c9c4cecfc7c9","關係文書":[]}],"commit_at":"19990203"},{"title":"有線廣播電視法","versions":["中華民國88年12月30日修正","中華民國89年1月19日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"(立法目的)","rule_no":"第一條","content":"　　為促進有線廣播電視事業之健全發展，保障公眾視聽之權益，增進社會福祉，特制定本法。","relates":{}},{"note":"(用辭定義)","rule_no":"第二條","content":"　　本法用辭定義如下：\n　　一、有線廣播電視：指以設置纜線方式傳播影像、聲音供公眾直接視、聽。\n　　二、有線廣播電視系統（以下簡稱系統）：指有線廣播電視之傳輸網路及包括纜線、微波、衛星地面接收等設備。\n　　三、有線廣播電視系統經營者（以下簡稱系統經營者）：指依法核准經營有線廣播電視者。\n　　四、頻道供應者：指以節目及廣告為內容，將之以一定名稱授權予有線電視系統經營者播送之供應事業，其以自己或代理名義為之者，亦屬之。\n　　五、基本頻道：指訂戶定期繳交基本費用，始可視、聽之頻道。\n　　六、付費頻道：指基本頻道以外，須額外付費，始可視、聽之頻道。\n　　七、計次付費節目：指按次付費，始可視、聽之節目。\n　　八、鎖碼：指需經特殊解碼程序始得視、聽節目之技術。\n　　九、頭端：指接收、處理、傳送有線廣播、電視信號，並將其播送至分配線網路之設備及其所在之場所。\n　　十、幹線網路：指連接系統經營者之頭端至頭端間傳輸有線廣播、電視信號之網路。\n　　十一、分配線網路：指連接頭端至訂戶間之纜線網路及設備。\n　　十二、插播式字幕：指另經編輯製作而在電視螢幕上展現，且非屬於原有播出內容之文字或圖形。\n　　十三、有線廣播電視節目（以下簡稱節目）：指系統經營者播送之影像、聲音，內容不涉及廣告者。\n　　十四、有線廣播電視廣告（以下簡稱廣告）：指系統經營者播送之影像、聲音，內容為推廣商品、觀念、服務或形象者。","relates":{}},{"note":"(主管機關)","rule_no":"第三條","content":"　　本法所稱主管機關：在中央為行政院新聞局（以下簡稱新聞局）；在直轄市為直轄市政府；在縣（市）為縣（市）政府。\n　　有線廣播電視系統工程技術管理之主管機關為交通部。\n　　前項有關工程技術管理之規則，由交通部定之。","relates":{}},{"note":"(經營電信業務之規定)","rule_no":"第四條","content":"　　系統經營者經營電信業務，應依電信法相關規定辦理。","relates":{}},{"note":"(幹線網路之鋪設)","rule_no":"第五條","content":"　　系統經營者自行設置之網路，其屬鋪設者，向路權管理機關申請；其屬附掛者，向電信、電業等機構申請。經許可籌設有線廣播電視者，亦同。\n　　系統經營者前項網路之鋪設，得承租現有之地下管溝及終端設備；其鋪設網路及附掛網路應依有關法令規定辦理。\n　　中央主管機關應會同交通部協助解決偏遠地區幹線網路之設置。","relates":{}},{"note":"(網路通過他人土地或建物之鋪設方法、通知及變更鋪設)","rule_no":"第六條","content":"　　前條第一項網路非通過他人土地或建築物不能鋪設，或雖能鋪設需費過鉅者，得通過他人土地或建築物鋪設之。但應擇其損害最少之處所及方法為之，並應為相當之補償。\n　　前項網路之鋪設，應於施工三十日前以書面通知土地、建築物所有人或占有人。\n　　依第一項規定鋪設網路後，如情事變更時，土地、建築物所有人或占有人得請求變更其鋪設。\n　　對於前三項情形有異議者，得申請轄區內調解委員會調解之或逕行提起民事訴訟。","relates":{}},{"note":"(天然災害或緊急事故之應變)","rule_no":"第七條","content":"　　遇有天然災害或緊急事故時，主管機關為維護公共安全與公眾福利，得通知系統經營者停止播送節目，或指定其播送特定之節目或訊息。\n　　前項原因消滅後，主管機關應即通知該系統經營者回復原狀繼續播送。\n　　第一項之天然災害及緊急事故應變辦理，由中央主管機關定之。","relates":{}},{"note":"","section_name":"第二章  有線廣播電視審議委員會"},{"note":"(審議委員會及審議事項)","rule_no":"第八條","content":"　　中央主管機關設有線廣播電視審議委員會（以下簡稱審議委員會），審議下列事項：\n　　一、有線廣播電視籌設之許可或撤銷許可。\n　　二、有線廣播電視營運之許可或撤銷許可。\n　　三、執行營運計畫之評鑑。\n　　四、系統經營者與頻道供應者間節目使用費用及其他爭議之調處。\n　　五、系統經營者間爭議之調處。\n　　六、其他依本法規定或經中央主管機關提請審議之事項。","relates":{}},{"note":"(審議委員會之組成)","rule_no":"第九條","content":"　　審議委員會置委員十三人至十五人，由下列人員組成之：\n　　一、專家學者十人至十二人。\n　　二、交通部、新聞局、行政院消費者保護委員會代表各一人。\n　　審議委員會審議相關地區議案時，應邀請各該直轄市或縣（市）政府代表一人出席。出席代表之職權與審議委員相同。\n　　審議委員中，同一政黨者不得超過二分之一；其擔任委員期間不得參加政黨活動。","relates":{}},{"note":"(審議委員之產生及任期)","rule_no":"第十條","content":"　　前條第一項第一款之委員由行政院院長遴聘，並報請立法院備查，聘期三年，期滿得續聘之，但續聘以一次為限。聘期未滿之委員因辭職、死亡或因故無法執行職務時，應予解聘，並得另聘其他人選繼任，至原聘期任滿時為止。","relates":{}},{"note":"(審議會之主席)","rule_no":"第十一條","content":"　　審議委員會開會時由委員互推一人為主席，主持會議之進行。","relates":{}},{"note":"(開議及決議人數)","rule_no":"第十二條","content":"　　審議委員會應有五分之三以上委員出席，始得開議，以出席委員過半數之同意，始得決議。","relates":{}},{"note":"(決議方式)","rule_no":"第十三條","content":"　　審議委員會之決議方式，由審議委員會討論後決定之。","relates":{}},{"note":"(審議委員之自行迴避)","rule_no":"第十四條","content":"　　審議委員會委員應本公正客觀之立場行使職權，有下列各款情形之一者，應自行迴避：\n　　一、審議委員會委員或其配偶、前配偶或未婚配偶，為申請經營有線廣播電視之董事、監察人或經理人者。\n　　二、審議委員會委員與申請經營有線廣播電視者之董事、監察人或經理人為五親等內之血親、三親等內之姻親或曾有此親屬關係者。","relates":{}},{"note":"(申請迴避及裁決)","rule_no":"第十五條","content":"　　申請經營有線廣播電視者對於審議委員會委員，認為有偏頗之虞或其他不適格之原因，得申請迴避。\n　　前項申請由主席裁決之。","relates":{}},{"note":"(未自行迴避時所為決議之撤銷)","rule_no":"第十六條","content":"　　審議委員會委員應自行迴避而不迴避時，中央主管機關於會議決議後一個月內，得逕行或應利害關係人之申請，撤銷該會議所為之決議。\n　　審議委員會對前項撤銷之事項，應重行審議及決議。","relates":{}},{"note":"(審議規則之訂定)","rule_no":"第十七條","content":"　　審議委員會之審議規則，由中央主管機關定之。","relates":{}},{"note":"","section_name":"第三章  營運管理"},{"note":"(申請許可)","rule_no":"第十八條","content":"　　有線廣播電視之籌設、營運，應申請中央主管機關許可。","relates":{}},{"note":"(經營者身分之限制)","rule_no":"第十九條","content":"　　系統經營者之組織，應為依公司法設立之股份有限公司。\n　　系統經營者之股權應予分散。同一股東持有之股份不得超過系統經營者已發行股份總數百分之十；股東與其相關企業或其配偶、直系血親、直系姻親、二親等旁系血親合計持有之股份，不得超過系統經營者已發行股份總數百分之二十。\n　　外國人直接及間接持有系統經營者之股份，合計應低於該系統經營者已發行股份總數百分之五十，外國人直接持有者，以法人為限，且合計應低於該系統經營者已發行股份總數百分之二十。","relates":{}},{"note":"(本國籍董事之限制)","rule_no":"第二十條","content":"　　系統經營者具有中華民國國籍之董事，不得少於董事人數三分之二；監察人，亦同。\n　　董事長應具有中華民國國籍。","relates":{}},{"note":"(系統經營者與其關係企業及直接間接控制者間之限制)","rule_no":"第二十一條","content":"　　系統經營者與其關係企業及直接、間接控制之系統經營者不得有下列情形之一：\n　　一、訂戶數合計超過全國總訂戶數三分之一。\n　　二、超過同一行政區域系統經營者總家數二分之一。但同一行政區域只有一系統經營者，不在此限。\n　　三、超過全國系統經營者總家數三分之一。\n　　前項全國總訂戶數、同一行政區域系統經營者總家數及全國系統經營者總家數，由中央主管機關公告之。","relates":{}},{"note":"(營運計畫之載明及提出)","rule_no":"第二十二條","content":"　　申請有線廣播電視之籌設，應填具申請書連同營運計畫，於公告期間內向中央主管機關提出。\n　　營運計畫應載明下列事項：\n　　一、有線廣播電視經營地區。\n　　二、系統設置時程及預定開播時間。\n　　三、財務結構。\n　　四、組織架構。\n　　五、頻道之規劃及其類型。\n　　六、自製節目製播計畫。\n　　七、收費標準及計算方式。\n　　八、訂戶服務。\n　　九、服務滿意度及頻道收視意願調查計畫。\n　　十、工程技術及設備說明。\n　　十一、業務推展計畫。\n　　十二、人材培訓計畫。\n　　十三、技術發展計畫。\n　　十四、董事、監察人、經理人，或發起人之姓名（名稱）及相關資料。\n　　十五、其他中央主管機關指定之事項。","relates":{}},{"note":"(外國人投資之限制)","rule_no":"第二十三條","content":"　　對於有外國人投資之申請籌設、營運有線廣播電視案件，中央主管機關認該外國人投資對國家安全、公共秩序或善良風俗有不利影響者，得不經審議委員會之決議，予以駁回。\n　　外國人申請投資有線廣播電視，有前項或違反第十九條第三項情形者，應駁回其投資之申請。","relates":{}},{"note":"(不予許可之情形)","rule_no":"第二十四條","content":"　　申請籌設、營運有線廣播電視之案件有下列情形之一者，審議委員會應為不予許可之決議：\n　　一、違反第十九條第二項、第三項或第二十條規定者。\n　　二、違反第二十一條規定者。\n　　三、工程技術管理不符合交通部依第三條第三項所定之規則者。\n　　四、申請人因違反本法規定經撤銷籌設或營運許可未逾二年者。\n　　五、申請人之董事、監察人或經理人有公司法第三十條各款情事之一者。","relates":{}},{"note":"(許可之情形)","rule_no":"第二十五條","content":"　　申請籌設、營運有線廣播電視案件符合下列規定者，審議委員會得為許可之決議：\n　　一、申請人之財務規劃及技術，足以實現其營運計畫者。\n　　二、免費提供專用頻道供政府機關、學校、團體及當地民眾播送公益性、藝文性、社教性等節目者。\n　　三、提供之服務及自製節目符合當地民眾利益及需求者。","relates":{}},{"note":"(申請書及營運計畫之變更)","rule_no":"第二十六條","content":"　　申請書及營運計畫內容於獲得籌設許可後有變更時，應向中央主管機關為變更之申請。但第二十二條第二項第四款、第十一款、第十二款內容變更者，不在此限。\n　　前項變更內容屬設立登記事項者，應於中央主管機關許可變更後，始得辦理設立或變更登記。\n　　系統經營者之董事、監察人或經理人變更時，準用前二項規定。","relates":{}},{"note":"(申請之准駁及覆議)","rule_no":"第二十七條","content":"　　對於申請籌設有線廣播電視案件，審議委員會決議不予許可者，中央主管機關應附具理由駁回其申請；其決議許可者，中央主管機關應發給申請人籌設許可證。\n　　不服前項駁回之處分，申請人得於駁回通知書送達之日起三十日內，附具理由提出覆議；審議委員會應於接獲覆議申請之日起三十日內，附具理由為准駁之決定。申請覆議以一次為限。","relates":{}},{"note":"(許可證之內容變更及遺失)","rule_no":"第二十八條","content":"　　籌設許可證所載內容變更時，應於變更後十五日內向中央主管機關申請換發；遺失時，應於登報聲明作廢後十五日內申請補發。","relates":{}},{"note":"(設立登記及補正)","rule_no":"第二十九條","content":"　　申請人經許可籌設有線廣播電視後，應於中央主管機關指定之地區與期間完成設立登記並繳交必要文件。文件不全得補正者，中央主管機關應通知限期補正。","relates":{}},{"note":"(設置時程及展期)","rule_no":"第三十條","content":"　　系統之設置得分期實施，全部設置時程不得逾三年；其無法於設置時程內完成者，得於設置時程屆滿前二個月內附具正當理由，向中央主管機關申請展期。展期不得逾六個月，並以一次為限。","relates":{}},{"note":"(查驗)","rule_no":"第三十一條","content":"　　系統之籌設應於營運計畫所載系統設置時程內完成，並於設置時程內向中央主管機關提出系統工程查驗申請。\n　　前項查驗由中央主管機關會同交通部及地方主管機關，自受理申請之日起六個月內為之。\n　　系統經查驗合格後二個月內，申請人應向中央主管機關申請營運許可。非經中央主管機關發給營運許可證者，不得營運。\n　　系統經營者除有正當理由，經中央主管機關核可者外，應於取得營運許可證後一個月內開播。","relates":{}},{"note":"(經營地區之劃分及調整)","rule_no":"第三十二條","content":"　　有線廣播電視經營地區之劃分及調整，由中央主管機關會商當地直轄市或縣（市）政府審酌下列事項後公告之：\n　　一、行政區域。\n　　二、自然地理環境。\n　　三、人文分布。\n　　四、經濟效益。","relates":{}},{"note":"(重新受理申請之情形及處理)","rule_no":"第三十三條","content":"　　有下列情形之一者，中央主管機關應另行公告重新受理申請：\n　　一、在公告期間內，該地區無人申請。\n　　二、該地區無人獲得籌設許可或營運許可。\n　　三、該地區任一系統經營者終止經營，經審議委員會決議，須重新受理申請。\n　　四、該地區系統經營者係獨占、結合、聯合、違反第二十一條規定而有妨害或限制公平競爭之情事，中央主管機關為促進公平競爭，經附具理由，送請審議委員會決議，須重新受理申請。\n　　重新辦理公告，仍有前項情形者，中央主管機關得視事實需要，依下列方式擇一處理之：\n　　一、會同當地直轄市或縣（市）政府重新劃分及調整經營地區。\n　　二、獎勵或輔導其他行政區域之系統經營者經營。\n　　三、其他經審議委員會決議之方式。\n　　前項第二款獎勵之輔導及方式，由中央主管機關定之。","relates":{}},{"note":"(不得委託他人經營)","rule_no":"第三十四條","content":"　　系統經營者不得委託他人經營。","relates":{}},{"note":"(營運許可之換發及補發)","rule_no":"第三十五條","content":"　　系統經營者之營運許可，有效期間為九年。系統經營者於營運許可期限屆滿，仍欲經營時，應於營運許可期限滿八年後六個月內，向中央主管機關申請換發。\n　　前項營運許可所載內容變更時，應於變更後十五日內向中央主管機關申准換發；遺失時，應於登報聲明作廢後十五日內申請補發。","relates":{}},{"note":"(營運計畫執行之評鑑)","rule_no":"第三十六條","content":"　　審議委員會應就系統經營者所提出之營運計畫執行情形，每三年評鑑一次。\n　　前項評鑑結果未達營運計畫且得改正者，中央主管機關應依審議委員會決議，通知限期改正；其無法改正，經審議委員會決議撤銷營運許可者，中央主管機關應註銷營運許可證。","relates":{}},{"note":"(基本頻道之提供)","rule_no":"第三十七條","content":"　　系統經營者應同時轉播依法設立無線電視電台之節目及廣告，不得變更其形式、內容及頻道，並應列為基本頻道。但經中央主管機關許可者，得變更頻道。\n　　系統經營者為前項轉播，免付費用，不構成侵害著作權。\n　　系統經營者不得播送未經中央主管機關許可之境外衛星廣播電視事業之節目或廣告。","relates":{}},{"note":"(最大電波洩露量之規定)","rule_no":"第三十八條","content":"　　系統經營者在系統傳輸及處理過程中，其電波洩漏不得超過交通部所定之最大電波洩漏量限值。","relates":{}},{"note":"(暫停或終止經營之核備及通知)","rule_no":"第三十九條","content":"　　系統經營者擬暫停或終止經營時，除應於三個月前書面報請中央主管機關備查，副知地方主管機關外，並應於一個月前通知訂戶。","relates":{}},{"note":"","section_name":"第四章  節目管理"},{"note":"(節目內容之限制)","rule_no":"第四十條","content":"　　節目內容不得有下列情形之一：\n　　一、違反法律強制或禁止規定。\n　　二、妨害兒童或少年身心健康。\n　　三、妨害公共秩序或善良風俗。","relates":{}},{"note":"(節目分級之處理)","rule_no":"第四十一條","content":"　　中央主管機關應訂定節目分級處理辦法。系統經營者應依處理辦法規定播送節目。\n　　中央主管機關得指定時段，鎖碼播送特定節目。\n　　系統經營者應將鎖碼方式報請交通部會商中央主管機關核定。","relates":{}},{"note":"(節目與廣告之區分)","rule_no":"第四十二條","content":"　　節目應維持完整性，並與廣告區分。\n　　非經約定，系統經營者不得擅自合併或停止播送頻道。\n　　節目由系統經營者及其關係企業供應者，不得超過可利用頻道之四分之一。\n　　系統經營者應於播送之節目畫面標示其識別標識。","relates":{}},{"note":"(本國自製節目之最低佔有率)","rule_no":"第四十三條","content":"　　有線廣播電視節目中之本國自製節目，不得少於百分之二十。","relates":{}},{"note":"(主管機關得索取資料)","rule_no":"第四十四條","content":"　　主管機關認為有必要時，得於節目播送後十五日內向系統經營者索取該節目及相關資料。\n　　主管機關於必要時，得要求系統經營者將提供訂戶之節目，以不變更內容及形式方式裝接於主管機關指定之處所。該節目係以鎖碼方式播出者，應將解碼設備一併裝接。\n　　前項指定之處所，以二處為限。","relates":{}},{"note":"","section_name":"第五章  廣告管理"},{"note":"(廣告插播頻率)","rule_no":"第四十五條","content":"　　系統經營者應同時轉播頻道供應者之廣告，除經事前書面協議外不得變更其形式與內容。\n　　廣告時間不得超過每一節目播送總時間六分之一。\n　　單則廣告時間超過三分鐘或廣告以節目型態播送者，應於播送畫面上標示廣告二字。\n　　計次付費節目或付費頻道不得播送廣告。但同頻道節目之預告不在此限。","relates":{}},{"note":"(廣告播送之協議)","rule_no":"第四十六條","content":"　　頻道供應者應每年定期向審議委員會申報預計協議分配之廣告時間、時段、播送內容、播送方式或其他條件。頻道供應者如無正當理由拒絕依其申報內容與系統經營者協議，系統經營者得向審議委員會申請調處。","relates":{}},{"note":"(廣告專用頻道)","rule_no":"第四十七條","content":"　　系統經營者得設立廣告專用頻道，不受第四十五條第二項之限制。\n　　廣告專用頻道之數量限制，由中央主管機關定之。","relates":{}},{"note":"(插播式字幕的使用)","rule_no":"第四十八條","content":"　　系統經營者非有下列情形之一者，不得使用插播式字幕：\n　　一、天然災害、緊急事故訊息之播送。\n　　二、公共服務資訊之播送。\n　　三、頻道或節目異動之通知。\n　　四、與該播送節目相關，且非屬廣告性質之內容。\n　　五、依其他法令之規定。","relates":{}},{"note":"(廣告內容之核准)","rule_no":"第四十九條","content":"　　廣告內容涉及依法應經各該目的事業主管機關核准之業務者，應先取得核准證明文件，始得播送。","relates":{}},{"note":"(廣告內容之限制及製播標準)","rule_no":"第五十條","content":"　　第四十條、第四十一條第二項、第三項、第四十二條第四項及第四十四條之規定，於廣告準用之。\n　　廣告製播標準由中央主管機關定之。","relates":{}},{"note":"","section_name":"第六章  費用"},{"note":"(收費標準)","rule_no":"第五十一條","content":"　　系統經營者應於每年八月一日起一個月內向直轄市、縣﹙市﹚政府申報收視費用，由直轄市、縣﹙市﹚政府依審議委員會所訂收費標準，核准後公告之。\n　　直轄市、縣﹙市﹚政府得設費率委員會，核准前項收視費用。\n　　系統經營者之會計制度及其標準程式，由中央主管機關定之。\n　　系統經營者應於每年一月、四月、七月及十月向中央主管機關申報前三個月訂戶數。","relates":{}},{"note":"(訂戶不按期繳交費用之處置)","rule_no":"第五十二條","content":"　　訂戶不按期繳交費用，經定期催告仍未繳交時，系統經營者得停止對該訂戶節目之傳送。但應同時恢復訂戶原有無線電視節目之視、聽。\n　　系統經營者依前項但書規定辦理時，得向訂戶請求支付必要之器材費用。\n　　第一項但書及前項規定，於視聽法律關係終止之情形，適用之。","relates":{}},{"note":"(特種基金之成立運用及管理)","rule_no":"第五十三條","content":"　　系統經營者應每年提撥當年營業額百分之一之金額，提繳中央主管機關成立特種基金。\n　　前項系統經營者提撥之金額，由中央主管機關依下列目的運用：\n　　一、百分之三十由中央主管機關統籌用於有線廣播電視之普及發展。\n　　二、百分之四十撥付當地直轄市、縣（市）政府，從事與本法有關地方文化及公共建設使用。\n　　三、百分之三十捐贈財團法人公共電視文化事業基金會。\n　　第一項特種基金之成立、運用及管理辦法，由中央主管機關定之。","relates":{}},{"note":"(審查費各項費用之繳納)","rule_no":"第五十四條","content":"　　主管機關依本法受理申請審核、查驗、核發、換發證照，應向申請者收取審查費、證照費；其收費標準由中央主管機關定之。","relates":{}},{"note":"","section_name":"第七章  權利保護"},{"note":"(有線電視契約)","rule_no":"第五十五條","content":"　　系統經營者應與訂戶訂立書面契約。\n　　前項書面契約應於給付訂戶之收據背面製作發給之。\n　　中央主管機關應公告規定定型化契約應記載或不得記載之事項。\n　　違反前項公告之定型化契約之一般條款無效。該定型化契約之效力依消費者保護法第十六條規定定之。\n　　契約內容應包括下列事項：\n　　一、各項收費標準及調整費用之限制。\n　　二、頻道數、名稱及頻道契約到期日。\n　　三、訂戶基本資料使用之限制。\n　　四、系統經營者受停播、撤銷營運許可、沒入等處分時，恢復訂戶原有無線電視節目之視、聽，及對其視、聽權益產生損害之賠償條件。\n　　五、無正當理由中斷約定之頻道信號，致訂戶視、聽權益有損害之虞時之賠償條件。\n　　六、契約之有效期間。\n　　七、訂戶申訴專線。\n　　八、其他經中央主管機關指定之項目。\n　　系統經營者對訂戶申訴案件應即妥適處理，並建檔保存三個月；主管機關得要求系統經營者以書面或於相關節目答覆訂戶。","relates":{}},{"note":"(系統經營者之識別標識許可證字號等資料之播出)","rule_no":"第五十六條","content":"　　系統經營者應設置專用頻道，載明系統經營者名稱、識別標識、許可證字號、訂戶申訴專線、營業處所地址、頻道總表、頻道授權期限及各頻道播出節目之名稱。","relates":{}},{"note":"(節目及廣告之合法授權播送)","rule_no":"第五十七條","content":"　　有線廣播電視播送之節目及廣告涉及他人權利者，應經合法授權，始得播送。","relates":{}},{"note":"(強制締約及提供必要之協助)","rule_no":"第五十八條","content":"　　系統經營者無正當理由不得拒絕該地區民眾請求付費視、聽有線廣播電視。\n　　系統經營者有正當理由無法提供民眾經由有線電視收視無線電視時，地方主管機關得提請審議委員會決議以其他方式提供收視無線電視。","relates":{}},{"note":"(相關線路之拆除義務)","rule_no":"第五十九條","content":"　　視、聽法律關係終止後，系統經營者應於一個月內將相關線路拆除。逾期不為拆除時，該土地或建築物之所有人或占有人得自行拆除，並得向系統經營者請求償還其所支出之拆除及其他必要費用。","relates":{}},{"note":"(主管機關通知限期改善)","rule_no":"第六十條","content":"　　主管機關認為有線廣播電視營運不當，有損害訂戶權益情事或有損害之虞者，應通知系統經營者限期改正或為其他必要措施。","relates":{}},{"note":"(利害關係人要求更正之處置)","rule_no":"第六十一條","content":"　　對於有線廣播電視之節目或廣告，利害關係人認有錯誤，得於播送之日起，十五日內要求更正，系統經營者應於接到要求後十五日內，在同一時間之節目或廣告中，加以更正，如認為節目或廣告無誤時，應附具理由書面答覆請求人。","relates":{}},{"note":"(被評論者權益受損時之答辯)","rule_no":"第六十二條","content":"　　有線廣播電視之節目評論涉及他人或機關、團體，致損害其權益時，被評論者，如要求給予相當答辯之機會，不得拒絕。","relates":{}},{"note":"","section_name":"第八章  罰則"},{"note":"(處罰機關)","rule_no":"第六十三條","content":"　　依本法所為之處罰，由中央主管機關為之。但違反依第三條第三項所定之規則及第三十八條規定者，由交通部為之；違反節目管理、廣告管理、費用及權利保護各章規定者，由直轄市或縣﹙市﹚政府為之。","relates":{}},{"note":"(警告)","rule_no":"第六十四條","content":"　　經許可籌設有線廣播電視者或系統經營者有下列情形之一時，予以警告：\n　　一、工程技術管理違反依第三條第三項所定之規則者。\n　　二、未依第二十八條或第三十五條第二項規定辦理換發或補發許可證者。\n　　三、未於第三十一條第三項規定期限內，向中央主管機關申請營運許可者。\n　　四、違反第三十七條第一項、第四十一條第一項、第三項、第四十二條第一項、第二項、第四項、第四十三條、第四十五條、第四十八條或第五十條第一項準用第四十一條第三項、第四十二條第四項規定者。\n　　五、違反第五十一條第一項、第四項、第五十二條第一項但書或第三項規定者。\n　　六、違反第五十五條、第五十六條、第五十八條、第六十一條或第六十二條規定者。","relates":{}},{"note":"(罰則)","rule_no":"第六十五條","content":"　　系統經營者違反第三十八條規定者，處新臺幣二萬元以上二十萬元以下罰鍰，並通知立即改正，未改正者，按次連續處罰。\n　　前項電波洩漏嚴重致影響飛航安全、重要通訊系統者，中央主管機關得依交通部之通知令其停播至改正為止。","relates":{}},{"note":"(罰則)","rule_no":"第六十六條","content":"　　經許可籌設有線廣播電視者或系統經營者，有下列情形之一時，處新臺幣五萬元以上五十萬元以下罰鍰，並通知限期改正：\n　　一、經依第六十四條規定警告後，仍不改正者。\n　　二、未依第五條第一項規定申准，擅自鋪設或附掛網路者。\n　　三、違反主管機關依第七條第一項、第二項所為停止、指定或繼續播送之通知者。\n　　四、經中央主管機關依第三十六條第二項規定通知限期改正，逾期不改正者。\n　　五、違反第三十七條第三項或第三十九條規定者。\n　　六、違反第四十條、第四十九條或第五十條第一項準用第四十條規定者。\n　　七、未依第四十一條第二項或第五十條第一項準用第四十一條第二項指定之時段、方式播送者。\n　　八、拒絕依第四十四條第二項或第五十條第一項準用第四十四條第二項主管機關指定之處所裝接者。\n　　九、違反第五十七條規定者。\n　　十、未依第六十條規定改正或為其他必要措施者。","relates":{}},{"note":"(罰則)","rule_no":"第六十七條","content":"　　經許可籌設有線廣播電視者或系統經營者，有下列情形之一時，處新臺幣十萬元以上一百萬元以下罰鍰，並通知限期改正，逾期不改正者，得按次連續處罰：\n　　一、一年內經依本法處罰二次，再有第六十四條或第六十六條情形之一者。\n　　二、拒絕依第四十四條第一項或第五十條第一項準用第四十四條第一項規定提供資料或提供不實資料者。\n　　三、違反第七十三條第二項規定者。\n　　系統經營者有前項第一款情形者，並得對其頻道處以三日以上三個月以下之停播處分。","relates":{}},{"note":"(罰則)","rule_no":"第六十八條","content":"　　經許可籌設有線廣播電視者或系統經營者，有下列情形之一時，處新臺幣十萬元以上一百萬元以下罰鍰，並通知限期改正，逾期不改正者，得按次連續處罰；情節重大者，得撤銷籌設許可或營運許可，並註銷籌設許可證或營運許可證：\n　　一、有第二十一條第一項各款情形之一者。\n　　二、有第二十四條第一款、第四款或第五款情形者。\n　　三、未依第二十六條第一項規定申准，擅自變更申請書內容或營運計畫者。\n　　四、未依第二十六條第二項或第三項規定，經中央主管機關許可變更，擅自辦理設立或變更登記者。\n　　五、未經中央主管機關依第三十一條第三項規定發給營運許可證，擅自營運者。\n　　六、違反第三十一條第四項規定者。\n　　七、違反第四十二條第三項規定者。\n　　八、違反第五十三條第一項規定者。\n　　九、於受停播處分期間，播送節目或廣告者。\n　　前項限期改正方式如下：\n　　一、處分全部或部分股份。\n　　二、轉讓全部或部分營業。\n　　三、免除擔任職務。\n　　四、其他必要方式。","relates":{}},{"note":"(罰則)","rule_no":"第六十九條","content":"　　經許可籌設有線廣播電視者或系統經營者，有下列情形之一時，撤銷籌設許可或營運許可，並註銷籌設許可證或營運許可證：\n　　一、以不法手段取得籌設許可或營運許可者。\n　　二、一年內經受停播處分三次，再違反本法規定者。\n　　三、設立登記經該管主管機關撤銷者。\n　　四、違反第二十九條規定者。\n　　五、違反第三十條規定未於設置時程內完成系統設置者。\n　　六、違反第三十四條規定者。\n　　七、經依第六十五條第二項規定勒令停播，拒不遵行者。","relates":{}},{"note":"(罰則)","rule_no":"第七十條","content":"　　未依本法規定獲得籌設許可或經撤銷籌設、營運許可，擅自經營有線廣播電視業務者，處新臺幣二十萬元以上二百萬元以下罰鍰，並得按次連續處罰。\n　　前項經營有線廣播電視業務之設備，不問屬於何人所有，沒入之。","relates":{}},{"note":"(強制執行)","rule_no":"第七十一條","content":"　　依本法所處罰鍰，經通知限期繳納，逾期仍不繳納者，移送法院強制執行。","relates":{}},{"note":"","section_name":"第九章  附則"},{"note":"(管理辦法之訂定及營業登記效力)","rule_no":"第七十二條","content":"　　本法施行前，未依法定程序架設之有線電視節目播送系統，於本法施行後，經中央主管機關發給登記證者，得繼續營業。\n　　系統經營者自開始播送節目之日起十五日內，該地區內前項有線電視節目播送系統應停止播送，原登記證所載該地區失其效力；仍繼續播送者，依第七十條規定處罰。但經中央主管機關許可得繼續經營者，不在此限。\n　　有線電視節目播送系統登記證之發給、註銷、營運及依前項但書許可繼續經營之條件及期限等事項，由中央主管機關另定辦法管理之。\n　　有線電視節目播送系統之節目管理、廣告管理、費用及權利保護準用本法各有關之規定。違反者，依本法處罰之。\n　　系統經營者於其播送節目區域內，有有線電視節目播送系統依第二項但書規定繼續營業時，不適用第二十五條第二款及第五十三條規定。","relates":{}},{"note":"(主管機關得派員檢查)","rule_no":"第七十三條","content":"　　主管機關得派員攜帶證明文件，對系統實施檢查，要求經許可籌設有線廣播電視者或系統經營者，就其設施及本法規定事項提出報告、資料或為其他配合措施，並得扣押違反本法規定之資料或物品。\n　　對於前項之要求、檢查或扣押，不得規避、妨礙或拒絕。\n　　第一項扣押資料或物品之處理方式由中央主管機關定之，其涉及刑事責任者，依有關法律規定處理。","relates":{}},{"note":"(私接戶之責任及賠償)","rule_no":"第七十四條","content":"　　未經系統經營者同意，截取或接收系統播送之內容者，應補繳基本費用。其造成系統損害時，應負民事損害賠償責任。\n　　前項收視費用，如不能證明期間者，以二年之基本費用計算。","relates":{}},{"note":"(施行細則)","rule_no":"第七十五條","content":"　　本法施行細則，由中央主管機關定之。","relates":{}},{"note":"(施行日)","rule_no":"第七十六條","content":"　　本法自公布日施行。","relates":{}}],"law_reasons":{"第三條":"　　為配合臺灣省政府功能業務與組織調整，爰刪除省政府為本法主管機關。"},"law_history":[{"進度":"一讀","會議日期":"881001","立法紀錄":"88卷42期3042號上冊 8-8頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcacc81c7c7cbcdcfcec4cfcfcfc7c4cfcfcfc7","主提案":"行政院","關係文書":[["null","https:\/\/lis.ly.gov.tw\/lgcgi\/lylgmeet_newimg?cfcbcfcdcfcdcecfcbca"]]},{"進度":"委員會審查","會議日期":"881215","立法紀錄":"89卷3期3062號上冊 31-33頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcacc81c7c6cfcccfcec4cfcfcccec4cfcfcccc","關係文書":[]},{"進度":"二讀(逐條討論)","會議日期":"881230","立法紀錄":"89卷2期3061號上冊 307-315頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcacc81c7c6cfcdcfcec4cfcccfc8c4cfccceca","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcbcfcdcecdcfcdc5ccc6cfd2ccc6c9"]]},{"進度":"三讀","會議日期":"881230","立法紀錄":"89卷2期3061號上冊 314-315頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcacc81c7c6cfcdcfcec4cfcccecbc4cfccceca","關係文書":[]}],"commit_at":"20000119"},{"title":"有線廣播電視法","versions":["中華民國90年5月18日修正","中華民國90年5月30日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"(立法目的)","rule_no":"第一條","content":"　　為促進有線廣播電視事業之健全發展，保障公眾視聽之權益，增進社會福祉，特制定本法。","relates":{}},{"note":"(用辭定義)","rule_no":"第二條","content":"　　本法用辭定義如下：\n　　一、有線廣播電視：指以設置纜線方式傳播影像、聲音供公眾直接視、聽。\n　　二、有線廣播電視系統（以下簡稱系統）：指有線廣播電視之傳輸網路及包括纜線、微波、衛星地面接收等設備。\n　　三、有線廣播電視系統經營者（以下簡稱系統經營者）：指依法核准經營有線廣播電視者。\n　　四、頻道供應者：指以節目及廣告為內容，將之以一定名稱授權予有線電視系統經營者播送之供應事業，其以自己或代理名義為之者，亦屬之。\n　　五、基本頻道：指訂戶定期繳交基本費用，始可視、聽之頻道。\n　　六、付費頻道：指基本頻道以外，須額外付費，始可視、聽之頻道。\n　　七、計次付費節目：指按次付費，始可視、聽之節目。\n　　八、鎖碼：指需經特殊解碼程序始得視、聽節目之技術。\n　　九、頭端：指接收、處理、傳送有線廣播、電視信號，並將其播送至分配線網路之設備及其所在之場所。\n　　十、幹線網路：指連接系統經營者之頭端至頭端間傳輸有線廣播、電視信號之網路。\n　　十一、分配線網路：指連接頭端至訂戶間之纜線網路及設備。\n　　十二、插播式字幕：指另經編輯製作而在電視螢幕上展現，且非屬於原有播出內容之文字或圖形。\n　　十三、有線廣播電視節目（以下簡稱節目）：指系統經營者播送之影像、聲音，內容不涉及廣告者。\n　　十四、有線廣播電視廣告（以下簡稱廣告）：指系統經營者播送之影像、聲音，內容為推廣商品、觀念、服務或形象者。","relates":{}},{"note":"(主管機關)","rule_no":"第三條","content":"　　本法所稱主管機關：在中央為行政院新聞局（以下簡稱新聞局）；在直轄市為直轄市政府；在縣（市）為縣（市）政府。\n　　有線廣播電視系統工程技術管理之主管機關為交通部。\n　　前項有關工程技術管理之規則，由交通部定之。","relates":{}},{"note":"(經營電信業務之規定)","rule_no":"第四條","content":"　　系統經營者經營電信業務，應依電信法相關規定辦理。","relates":{}},{"note":"(幹線網路之鋪設)","rule_no":"第五條","content":"　　系統經營者自行設置之網路，其屬鋪設者，向路權管理機關申請；其屬附掛者，向電信、電業等機構申請。經許可籌設有線廣播電視者，亦同。\n　　系統經營者前項網路之鋪設，得承租現有之地下管溝及終端設備；其鋪設網路及附掛網路應依有關法令規定辦理。\n　　中央主管機關應會同交通部協助解決偏遠地區幹線網路之設置。","relates":{}},{"note":"(網路通過他人土地或建物之鋪設方法、通知及變更鋪設)","rule_no":"第六條","content":"　　前條第一項網路非通過他人土地或建築物不能鋪設，或雖能鋪設需費過鉅者，得通過他人土地或建築物鋪設之。但應擇其損害最少之處所及方法為之，並應為相當之補償。\n　　前項網路之鋪設，應於施工三十日前以書面通知土地、建築物所有人或占有人。\n　　依第一項規定鋪設網路後，如情事變更時，土地、建築物所有人或占有人得請求變更其鋪設。\n　　對於前三項情形有異議者，得申請轄區內調解委員會調解之或逕行提起民事訴訟。","relates":{}},{"note":"(天然災害或緊急事故之應變)","rule_no":"第七條","content":"　　遇有天然災害或緊急事故時，主管機關為維護公共安全與公眾福利，得通知系統經營者停止播送節目，或指定其播送特定之節目或訊息。\n　　前項原因消滅後，主管機關應即通知該系統經營者回復原狀繼續播送。\n　　第一項之天然災害及緊急事故應變辦理，由中央主管機關定之。","relates":{}},{"note":"","section_name":"第二章  有線廣播電視審議委員會"},{"note":"(審議委員會及審議事項)","rule_no":"第八條","content":"　　中央主管機關設有線廣播電視審議委員會（以下簡稱審議委員會），審議下列事項：\n　　一、有線廣播電視籌設之許可或撤銷許可。\n　　二、有線廣播電視營運之許可或撤銷許可。\n　　三、執行營運計畫之評鑑。\n　　四、系統經營者與頻道供應者間節目使用費用及其他爭議之調處。\n　　五、系統經營者間爭議之調處。\n　　六、其他依本法規定或經中央主管機關提請審議之事項。","relates":{}},{"note":"(審議委員會之組成)","rule_no":"第九條","content":"　　審議委員會置委員十三人至十五人，由下列人員組成之：\n　　一、專家學者十人至十二人。\n　　二、交通部、新聞局、行政院消費者保護委員會代表各一人。\n　　審議委員會審議相關地區議案時，應邀請各該直轄市或縣（市）政府代表一人出席。出席代表之職權與審議委員相同。\n　　審議委員中，同一政黨者不得超過二分之一；其擔任委員期間不得參加政黨活動。","relates":{}},{"note":"(審議委員之產生及任期)","rule_no":"第十條","content":"　　前條第一項第一款之委員由行政院院長遴聘，並報請立法院備查，聘期三年，期滿得續聘之，但續聘以一次為限。聘期未滿之委員因辭職、死亡或因故無法執行職務時，應予解聘，並得另聘其他人選繼任，至原聘期任滿時為止。","relates":{}},{"note":"(審議會之主席)","rule_no":"第十一條","content":"　　審議委員會開會時由委員互推一人為主席，主持會議之進行。","relates":{}},{"note":"(開議及決議人數)","rule_no":"第十二條","content":"　　審議委員會應有五分之三以上委員出席，始得開議，以出席委員過半數之同意，始得決議。","relates":{}},{"note":"(決議方式)","rule_no":"第十三條","content":"　　審議委員會之決議方式，由審議委員會討論後決定之。","relates":{}},{"note":"(審議委員之自行迴避)","rule_no":"第十四條","content":"　　審議委員會委員應本公正客觀之立場行使職權，有下列各款情形之一者，應自行迴避：\n　　一、審議委員會委員或其配偶、前配偶或未婚配偶，為申請經營有線廣播電視之董事、監察人或經理人者。\n　　二、審議委員會委員與申請經營有線廣播電視者之董事、監察人或經理人為五親等內之血親、三親等內之姻親或曾有此親屬關係者。","relates":{}},{"note":"(申請迴避及裁決)","rule_no":"第十五條","content":"　　申請經營有線廣播電視者對於審議委員會委員，認為有偏頗之虞或其他不適格之原因，得申請迴避。\n　　前項申請由主席裁決之。","relates":{}},{"note":"(未自行迴避時所為決議之撤銷)","rule_no":"第十六條","content":"　　審議委員會委員應自行迴避而不迴避時，中央主管機關於會議決議後一個月內，得逕行或應利害關係人之申請，撤銷該會議所為之決議。\n　　審議委員會對前項撤銷之事項，應重行審議及決議。","relates":{}},{"note":"(審議規則之訂定)","rule_no":"第十七條","content":"　　審議委員會之審議規則，由中央主管機關定之。","relates":{}},{"note":"","section_name":"第三章  營運管理"},{"note":"(申請許可)","rule_no":"第十八條","content":"　　有線廣播電視之籌設、營運，應申請中央主管機關許可。","relates":{}},{"note":"(經營者身分之限制)","rule_no":"第十九條","content":"　　系統經營者之組織，應為依公司法設立之股份有限公司。\n　　外國人直接及間接持有系統經營者之股份，合計應低於該系統經營者已發行股份總數百分之六十，外國人直接持有者，以法人為限，且合計應低於該系統經營者已發行股份總數百分之二十。","relates":{}},{"note":"(本國籍董事之限制)","rule_no":"第二十條","content":"　　系統經營者具有中華民國國籍之董事，不得少於董事人數三分之二；監察人，亦同。\n　　董事長應具有中華民國國籍。","relates":{}},{"note":"(系統經營者與其關係企業及直接間接控制者間之限制)","rule_no":"第二十一條","content":"　　系統經營者與其關係企業及直接、間接控制之系統經營者不得有下列情形之一：\n　　一、訂戶數合計超過全國總訂戶數三分之一。\n　　二、超過同一行政區域系統經營者總家數二分之一。但同一行政區域只有一系統經營者，不在此限。\n　　三、超過全國系統經營者總家數三分之一。\n　　前項全國總訂戶數、同一行政區域系統經營者總家數及全國系統經營者總家數，由中央主管機關公告之。","relates":{}},{"note":"(營運計畫之載明及提出)","rule_no":"第二十二條","content":"　　申請有線廣播電視之籌設，應填具申請書連同營運計畫，於公告期間內向中央主管機關提出。\n　　營運計畫應載明下列事項：\n　　一、有線廣播電視經營地區。\n　　二、系統設置時程及預定開播時間。\n　　三、財務結構。\n　　四、組織架構。\n　　五、頻道之規劃及其類型。\n　　六、自製節目製播計畫。\n　　七、收費標準及計算方式。\n　　八、訂戶服務。\n　　九、服務滿意度及頻道收視意願調查計畫。\n　　十、工程技術及設備說明。\n　　十一、業務推展計畫。\n　　十二、人材培訓計畫。\n　　十三、技術發展計畫。\n　　十四、董事、監察人、經理人，或發起人之姓名（名稱）及相關資料。\n　　十五、其他中央主管機關指定之事項。","relates":{}},{"note":"(外國人投資之限制)","rule_no":"第二十三條","content":"　　對於有外國人投資之申請籌設、營運有線廣播電視案件，中央主管機關認該外國人投資對國家安全、公共秩序或善良風俗有不利影響者，得不經審議委員會之決議，予以駁回。\n　　外國人申請投資有線廣播電視，有前項或違反第十九條第三項情形者，應駁回其投資之申請。","relates":{}},{"note":"(不予許可之情形)","rule_no":"第二十四條","content":"　　申請籌設、營運有線廣播電視之案件有下列情形之一者，審議委員會應為不予許可之決議：\n　　一、違反第十九條第二項、第三項或第二十條規定者。\n　　二、違反第二十一條規定者。\n　　三、工程技術管理不符合交通部依第三條第三項所定之規則者。\n　　四、申請人因違反本法規定經撤銷籌設或營運許可未逾二年者。\n　　五、申請人之董事、監察人或經理人有公司法第三十條各款情事之一者。","relates":{}},{"note":"(許可之情形)","rule_no":"第二十五條","content":"　　申請籌設、營運有線廣播電視案件符合下列規定者，審議委員會得為許可之決議：\n　　一、申請人之財務規劃及技術，足以實現其營運計畫者。\n　　二、免費提供專用頻道供政府機關、學校、團體及當地民眾播送公益性、藝文性、社教性等節目者。\n　　三、提供之服務及自製節目符合當地民眾利益及需求者。","relates":{}},{"note":"(申請書及營運計畫之變更)","rule_no":"第二十六條","content":"　　申請書及營運計畫內容於獲得籌設許可後有變更時，應向中央主管機關為變更之申請。但第二十二條第二項第四款、第十一款、第十二款內容變更者，不在此限。\n　　前項變更內容屬設立登記事項者，應於中央主管機關許可變更後，始得辦理設立或變更登記。\n　　系統經營者之董事、監察人或經理人變更時，準用前二項規定。","relates":{}},{"note":"(申請之准駁及覆議)","rule_no":"第二十七條","content":"　　對於申請籌設有線廣播電視案件，審議委員會決議不予許可者，中央主管機關應附具理由駁回其申請；其決議許可者，中央主管機關應發給申請人籌設許可證。\n　　不服前項駁回之處分，申請人得於駁回通知書送達之日起三十日內，附具理由提出覆議；審議委員會應於接獲覆議申請之日起三十日內，附具理由為准駁之決定。申請覆議以一次為限。","relates":{}},{"note":"(許可證之內容變更及遺失)","rule_no":"第二十八條","content":"　　籌設許可證所載內容變更時，應於變更後十五日內向中央主管機關申請換發；遺失時，應於登報聲明作廢後十五日內申請補發。","relates":{}},{"note":"(設立登記及補正)","rule_no":"第二十九條","content":"　　申請人經許可籌設有線廣播電視後，應於中央主管機關指定之地區與期間完成設立登記並繳交必要文件。文件不全得補正者，中央主管機關應通知限期補正。","relates":{}},{"note":"(設置時程及展期)","rule_no":"第三十條","content":"　　系統之設置得分期實施，全部設置時程不得逾三年；其無法於設置時程內完成者，得於設置時程屆滿前二個月內附具正當理由，向中央主管機關申請展期。展期不得逾六個月，並以一次為限。","relates":{}},{"note":"(查驗)","rule_no":"第三十一條","content":"　　系統之籌設應於營運計畫所載系統設置時程內完成，並於設置時程內向中央主管機關提出系統工程查驗申請。\n　　前項查驗由中央主管機關會同交通部及地方主管機關，自受理申請之日起六個月內為之。\n　　系統經查驗合格後二個月內，申請人應向中央主管機關申請營運許可。非經中央主管機關發給營運許可證者，不得營運。\n　　系統經營者除有正當理由，經中央主管機關核可者外，應於取得營運許可證後一個月內開播。","relates":{}},{"note":"(經營地區之劃分及調整)","rule_no":"第三十二條","content":"　　有線廣播電視經營地區之劃分及調整，由中央主管機關會商當地直轄市或縣（市）政府審酌下列事項後公告之：\n　　一、行政區域。\n　　二、自然地理環境。\n　　三、人文分布。\n　　四、經濟效益。","relates":{}},{"note":"(重新受理申請之情形及處理)","rule_no":"第三十三條","content":"　　有下列情形之一者，中央主管機關應另行公告重新受理申請：\n　　一、在公告期間內，該地區無人申請。\n　　二、該地區無人獲得籌設許可或營運許可。\n　　三、該地區任一系統經營者終止經營，經審議委員會決議，須重新受理申請。\n　　四、該地區系統經營者係獨占、結合、聯合、違反第二十一條規定而有妨害或限制公平競爭之情事，中央主管機關為促進公平競爭，經附具理由，送請審議委員會決議，須重新受理申請。\n　　重新辦理公告，仍有前項情形者，中央主管機關得視事實需要，依下列方式擇一處理之：\n　　一、會同當地直轄市或縣（市）政府重新劃分及調整經營地區。\n　　二、獎勵或輔導其他行政區域之系統經營者經營。\n　　三、其他經審議委員會決議之方式。\n　　前項第二款獎勵之輔導及方式，由中央主管機關定之。","relates":{}},{"note":"(不得委託他人經營)","rule_no":"第三十四條","content":"　　系統經營者不得委託他人經營。","relates":{}},{"note":"(營運許可之換發及補發)","rule_no":"第三十五條","content":"　　系統經營者之營運許可，有效期間為九年。系統經營者於營運許可期限屆滿，仍欲經營時，應於營運許可期限滿八年後六個月內，向中央主管機關申請換發。\n　　前項營運許可所載內容變更時，應於變更後十五日內向中央主管機關申准換發；遺失時，應於登報聲明作廢後十五日內申請補發。","relates":{}},{"note":"(營運計畫執行之評鑑)","rule_no":"第三十六條","content":"　　審議委員會應就系統經營者所提出之營運計畫執行情形，每三年評鑑一次。\n　　前項評鑑結果未達營運計畫且得改正者，中央主管機關應依審議委員會決議，通知限期改正；其無法改正，經審議委員會決議撤銷營運許可者，中央主管機關應註銷營運許可證。","relates":{}},{"note":"(基本頻道之提供)","rule_no":"第三十七條","content":"　　系統經營者應同時轉播依法設立無線電視電台之節目及廣告，不得變更其形式、內容及頻道，並應列為基本頻道。但經中央主管機關許可者，得變更頻道。\n　　系統經營者為前項轉播，免付費用，不構成侵害著作權。\n　　系統經營者不得播送未經中央主管機關許可之境外衛星廣播電視事業之節目或廣告。","relates":{}},{"note":"(最大電波洩露量之規定)","rule_no":"第三十八條","content":"　　系統經營者在系統傳輸及處理過程中，其電波洩漏不得超過交通部所定之最大電波洩漏量限值。","relates":{}},{"note":"(暫停或終止經營之核備及通知)","rule_no":"第三十九條","content":"　　系統經營者擬暫停或終止經營時，除應於三個月前書面報請中央主管機關備查，副知地方主管機關外，並應於一個月前通知訂戶。","relates":{}},{"note":"","section_name":"第四章  節目管理"},{"note":"(節目內容之限制)","rule_no":"第四十條","content":"　　節目內容不得有下列情形之一：\n　　一、違反法律強制或禁止規定。\n　　二、妨害兒童或少年身心健康。\n　　三、妨害公共秩序或善良風俗。","relates":{}},{"note":"(節目分級之處理)","rule_no":"第四十一條","content":"　　中央主管機關應訂定節目分級處理辦法。系統經營者應依處理辦法規定播送節目。\n　　中央主管機關得指定時段，鎖碼播送特定節目。\n　　系統經營者應將鎖碼方式報請交通部會商中央主管機關核定。","relates":{}},{"note":"(節目與廣告之區分)","rule_no":"第四十二條","content":"　　節目應維持完整性，並與廣告區分。\n　　非經約定，系統經營者不得擅自合併或停止播送頻道。\n　　節目由系統經營者及其關係企業供應者，不得超過可利用頻道之四分之一。\n　　系統經營者應於播送之節目畫面標示其識別標識。","relates":{}},{"note":"(本國自製節目之最低佔有率)","rule_no":"第四十三條","content":"　　有線廣播電視節目中之本國自製節目，不得少於百分之二十。","relates":{}},{"note":"(主管機關得索取資料)","rule_no":"第四十四條","content":"　　主管機關認為有必要時，得於節目播送後十五日內向系統經營者索取該節目及相關資料。\n　　主管機關於必要時，得要求系統經營者將提供訂戶之節目，以不變更內容及形式方式裝接於主管機關指定之處所。該節目係以鎖碼方式播出者，應將解碼設備一併裝接。\n　　前項指定之處所，以二處為限。","relates":{}},{"note":"","section_name":"第五章  廣告管理"},{"note":"(廣告插播頻率)","rule_no":"第四十五條","content":"　　系統經營者應同時轉播頻道供應者之廣告，除經事前書面協議外不得變更其形式與內容。\n　　廣告時間不得超過每一節目播送總時間六分之一。\n　　單則廣告時間超過三分鐘或廣告以節目型態播送者，應於播送畫面上標示廣告二字。\n　　計次付費節目或付費頻道不得播送廣告。但同頻道節目之預告不在此限。","relates":{}},{"note":"(廣告播送之協議)","rule_no":"第四十六條","content":"　　頻道供應者應每年定期向審議委員會申報預計協議分配之廣告時間、時段、播送內容、播送方式或其他條件。頻道供應者如無正當理由拒絕依其申報內容與系統經營者協議，系統經營者得向審議委員會申請調處。","relates":{}},{"note":"(廣告專用頻道)","rule_no":"第四十七條","content":"　　系統經營者得設立廣告專用頻道，不受第四十五條第二項之限制。\n　　廣告專用頻道之數量限制，由中央主管機關定之。","relates":{}},{"note":"(插播式字幕的使用)","rule_no":"第四十八條","content":"　　系統經營者非有下列情形之一者，不得使用插播式字幕：\n　　一、天然災害、緊急事故訊息之播送。\n　　二、公共服務資訊之播送。\n　　三、頻道或節目異動之通知。\n　　四、與該播送節目相關，且非屬廣告性質之內容。\n　　五、依其他法令之規定。","relates":{}},{"note":"(廣告內容之核准)","rule_no":"第四十九條","content":"　　廣告內容涉及依法應經各該目的事業主管機關核准之業務者，應先取得核准證明文件，始得播送。","relates":{}},{"note":"(廣告內容之限制及製播標準)","rule_no":"第五十條","content":"　　第四十條、第四十一條第二項、第三項、第四十二條第四項及第四十四條之規定，於廣告準用之。\n　　廣告製播標準由中央主管機關定之。","relates":{}},{"note":"","section_name":"第六章  費用"},{"note":"(收費標準)","rule_no":"第五十一條","content":"　　系統經營者應於每年八月一日起一個月內向直轄市、縣（市）政府申報收視費用，由直轄市、縣（市）政府依審議委員會所訂收費標準，核准後公告之。\n　　直轄市及縣（市）政府得設費率委員會，核准前項收視費用。直轄市及縣（市）政府未設費率委員會時，應由中央主管機關行使之。\n　　系統經營者之會計制度及其標準程式，由中央主管機關定之。\n　　系統經營者應於每年一月、四月、七月及十月，向中央主管機關申報前三個月訂戶數。","relates":{}},{"note":"(訂戶不按期繳交費用之處置)","rule_no":"第五十二條","content":"　　訂戶不按期繳交費用，經定期催告仍未繳交時，系統經營者得停止對該訂戶節目之傳送。但應同時恢復訂戶原有無線電視節目之視、聽。\n　　系統經營者依前項但書規定辦理時，得向訂戶請求支付必要之器材費用。\n　　第一項但書及前項規定，於視聽法律關係終止之情形，適用之。","relates":{}},{"note":"(特種基金之成立運用及管理)","rule_no":"第五十三條","content":"　　系統經營者應每年提撥當年營業額百分之一之金額，提繳中央主管機關成立特種基金。\n　　前項系統經營者提撥之金額，由中央主管機關依下列目的運用：\n　　一、百分之三十由中央主管機關統籌用於有線廣播電視之普及發展。\n　　二、百分之四十撥付當地直轄市、縣（市）政府，從事與本法有關地方文化及公共建設使用。\n　　三、百分之三十捐贈財團法人公共電視文化事業基金會。\n　　第一項特種基金之成立、運用及管理辦法，由中央主管機關定之。","relates":{}},{"note":"(審查費各項費用之繳納)","rule_no":"第五十四條","content":"　　主管機關依本法受理申請審核、查驗、核發、換發證照，應向申請者收取審查費、證照費；其收費標準由中央主管機關定之。","relates":{}},{"note":"","section_name":"第七章  權利保護"},{"note":"(有線電視契約)","rule_no":"第五十五條","content":"　　系統經營者應與訂戶訂立書面契約。\n　　前項書面契約應於給付訂戶之收據背面製作發給之。\n　　中央主管機關應公告規定定型化契約應記載或不得記載之事項。\n　　違反前項公告之定型化契約之一般條款無效。該定型化契約之效力依消費者保護法第十六條規定定之。\n　　契約內容應包括下列事項：\n　　一、各項收費標準及調整費用之限制。\n　　二、頻道數、名稱及頻道契約到期日。\n　　三、訂戶基本資料使用之限制。\n　　四、系統經營者受停播、撤銷營運許可、沒入等處分時，恢復訂戶原有無線電視節目之視、聽，及對其視、聽權益產生損害之賠償條件。\n　　五、無正當理由中斷約定之頻道信號，致訂戶視、聽權益有損害之虞時之賠償條件。\n　　六、契約之有效期間。\n　　七、訂戶申訴專線。\n　　八、其他經中央主管機關指定之項目。\n　　系統經營者對訂戶申訴案件應即妥適處理，並建檔保存三個月；主管機關得要求系統經營者以書面或於相關節目答覆訂戶。","relates":{}},{"note":"(系統經營者之識別標識許可證字號等資料之播出)","rule_no":"第五十六條","content":"　　系統經營者應設置專用頻道，載明系統經營者名稱、識別標識、許可證字號、訂戶申訴專線、營業處所地址、頻道總表、頻道授權期限及各頻道播出節目之名稱。","relates":{}},{"note":"(節目及廣告之合法授權播送)","rule_no":"第五十七條","content":"　　有線廣播電視播送之節目及廣告涉及他人權利者，應經合法授權，始得播送。","relates":{}},{"note":"(強制締約及提供必要之協助)","rule_no":"第五十八條","content":"　　系統經營者無正當理由不得拒絕該地區民眾請求付費視、聽有線廣播電視。\n　　系統經營者有正當理由無法提供民眾經由有線電視收視無線電視時，地方主管機關得提請審議委員會決議以其他方式提供收視無線電視。","relates":{}},{"note":"(相關線路之拆除義務)","rule_no":"第五十九條","content":"　　視、聽法律關係終止後，系統經營者應於一個月內將相關線路拆除。逾期不為拆除時，該土地或建築物之所有人或占有人得自行拆除，並得向系統經營者請求償還其所支出之拆除及其他必要費用。","relates":{}},{"note":"(主管機關通知限期改善)","rule_no":"第六十條","content":"　　主管機關認為有線廣播電視營運不當，有損害訂戶權益情事或有損害之虞者，應通知系統經營者限期改正或為其他必要措施。","relates":{}},{"note":"(利害關係人要求更正之處置)","rule_no":"第六十一條","content":"　　對於有線廣播電視之節目或廣告，利害關係人認有錯誤，得於播送之日起，十五日內要求更正，系統經營者應於接到要求後十五日內，在同一時間之節目或廣告中，加以更正，如認為節目或廣告無誤時，應附具理由書面答覆請求人。","relates":{}},{"note":"(被評論者權益受損時之答辯)","rule_no":"第六十二條","content":"　　有線廣播電視之節目評論涉及他人或機關、團體，致損害其權益時，被評論者，如要求給予相當答辯之機會，不得拒絕。","relates":{}},{"note":"","section_name":"第八章  罰則"},{"note":"(處罰機關)","rule_no":"第六十三條","content":"　　依本法所為之處罰，由中央主管機關為之。但違反依第三條第三項所定之規則及第三十八條規定者，由交通部為之；違反節目管理、廣告管理、費用及權利保護各章規定者，由直轄市或縣（市）政府為之。直轄市或縣（市）政府未能行使職權時，得由中央主管機關為之。","relates":{}},{"note":"(警告)","rule_no":"第六十四條","content":"　　經許可籌設有線廣播電視者或系統經營者有下列情形之一時，予以警告：\n　　一、工程技術管理違反依第三條第三項所定之規則者。\n　　二、未依第二十八條或第三十五條第二項規定辦理換發或補發許可證者。\n　　三、未於第三十一條第三項規定期限內，向中央主管機關申請營運許可者。\n　　四、違反第三十七條第一項、第四十一條第一項、第三項、第四十二條第一項、第二項、第四項、第四十三條、第四十五條、第四十八條或第五十條第一項準用第四十一條第三項、第四十二條第四項規定者。\n　　五、違反第五十一條第一項、第四項、第五十二條第一項但書或第三項規定者。\n　　六、違反第五十五條、第五十六條、第五十八條、第六十一條或第六十二條規定者。","relates":{}},{"note":"(罰則)","rule_no":"第六十五條","content":"　　系統經營者違反第三十八條規定者，處新臺幣二萬元以上二十萬元以下罰鍰，並通知立即改正，未改正者，按次連續處罰。\n　　前項電波洩漏嚴重致影響飛航安全、重要通訊系統者，中央主管機關得依交通部之通知令其停播至改正為止。","relates":{}},{"note":"(罰則)","rule_no":"第六十六條","content":"　　經許可籌設有線廣播電視者或系統經營者，有下列情形之一時，處新臺幣五萬元以上五十萬元以下罰鍰，並通知限期改正：\n　　一、經依第六十四條規定警告後，仍不改正者。\n　　二、未依第五條第一項規定申准，擅自鋪設或附掛網路者。\n　　三、違反主管機關依第七條第一項、第二項所為停止、指定或繼續播送之通知者。\n　　四、經中央主管機關依第三十六條第二項規定通知限期改正，逾期不改正者。\n　　五、違反第三十七條第三項或第三十九條規定者。\n　　六、違反第四十條、第四十九條或第五十條第一項準用第四十條規定者。\n　　七、未依第四十一條第二項或第五十條第一項準用第四十一條第二項指定之時段、方式播送者。\n　　八、拒絕依第四十四條第二項或第五十條第一項準用第四十四條第二項主管機關指定之處所裝接者。\n　　九、違反第五十七條規定者。\n　　十、未依第六十條規定改正或為其他必要措施者。","relates":{}},{"note":"(罰則)","rule_no":"第六十七條","content":"　　經許可籌設有線廣播電視者或系統經營者，有下列情形之一時，處新臺幣十萬元以上一百萬元以下罰鍰，並通知限期改正，逾期不改正者，得按次連續處罰：\n　　一、一年內經依本法處罰二次，再有第六十四條或第六十六條情形之一者。\n　　二、拒絕依第四十四條第一項或第五十條第一項準用第四十四條第一項規定提供資料或提供不實資料者。\n　　三、違反第七十三條第二項規定者。\n　　系統經營者有前項第一款情形者，並得對其頻道處以三日以上三個月以下之停播處分。","relates":{}},{"note":"(罰則)","rule_no":"第六十八條","content":"　　經許可籌設有線廣播電視者或系統經營者，有下列情形之一時，處新臺幣十萬元以上一百萬元以下罰鍰，並通知限期改正，逾期不改正者，得按次連續處罰；情節重大者，得撤銷籌設許可或營運許可，並註銷籌設許可證或營運許可證：\n　　一、有第二十一條第一項各款情形之一者。\n　　二、有第二十四條第一款、第四款或第五款情形者。\n　　三、未依第二十六條第一項規定申准，擅自變更申請書內容或營運計畫者。\n　　四、未依第二十六條第二項或第三項規定，經中央主管機關許可變更，擅自辦理設立或變更登記者。\n　　五、未經中央主管機關依第三十一條第三項規定發給營運許可證，擅自營運者。\n　　六、違反第三十一條第四項規定者。\n　　七、違反第四十二條第三項規定者。\n　　八、違反第五十三條第一項規定者。\n　　九、於受停播處分期間，播送節目或廣告者。\n　　前項限期改正方式如下：\n　　一、處分全部或部分股份。\n　　二、轉讓全部或部分營業。\n　　三、免除擔任職務。\n　　四、其他必要方式。","relates":{}},{"note":"(罰則)","rule_no":"第六十九條","content":"　　經許可籌設有線廣播電視者或系統經營者，有下列情形之一時，撤銷籌設許可或營運許可，並註銷籌設許可證或營運許可證：\n　　一、以不法手段取得籌設許可或營運許可者。\n　　二、一年內經受停播處分三次，再違反本法規定者。\n　　三、設立登記經該管主管機關撤銷者。\n　　四、違反第二十九條規定者。\n　　五、違反第三十條規定未於設置時程內完成系統設置者。\n　　六、違反第三十四條規定者。\n　　七、經依第六十五條第二項規定勒令停播，拒不遵行者。","relates":{}},{"note":"(罰則)","rule_no":"第七十條","content":"　　未依本法規定獲得籌設許可或經撤銷籌設、營運許可，擅自經營有線廣播電視業務者，處新臺幣二十萬元以上二百萬元以下罰鍰，並得按次連續處罰。\n　　前項經營有線廣播電視業務之設備，不問屬於何人所有，沒入之。","relates":{}},{"note":"(強制執行)","rule_no":"第七十一條","content":"　　依本法所處罰鍰，經通知限期繳納，逾期仍不繳納者，移送法院強制執行。","relates":{}},{"note":"","section_name":"第九章  附則"},{"note":"(管理辦法之訂定及營業登記效力)","rule_no":"第七十二條","content":"　　本法施行前，未依法定程序架設之有線電視節目播送系統，於本法施行後，經中央主管機關發給登記證者，得繼續營業。\n　　系統經營者自開始播送節目之日起十五日內，該地區內前項有線電視節目播送系統應停止播送，原登記證所載該地區失其效力；仍繼續播送者，依第七十條規定處罰。但經中央主管機關許可得繼續經營者，不在此限。\n　　有線電視節目播送系統登記證之發給、註銷、營運及依前項但書許可繼續經營之條件及期限等事項，由中央主管機關另定辦法管理之。\n　　有線電視節目播送系統之節目管理、廣告管理、費用及權利保護準用本法各有關之規定。違反者，依本法處罰之。\n　　系統經營者於其播送節目區域內，有有線電視節目播送系統依第二項但書規定繼續營業時，不適用第二十五條第二款及第五十三條規定。","relates":{}},{"note":"(主管機關得派員檢查)","rule_no":"第七十三條","content":"　　主管機關得派員攜帶證明文件，對系統實施檢查，要求經許可籌設有線廣播電視者或系統經營者，就其設施及本法規定事項提出報告、資料或為其他配合措施，並得扣押違反本法規定之資料或物品。\n　　對於前項之要求、檢查或扣押，不得規避、妨礙或拒絕。\n　　第一項扣押資料或物品之處理方式由中央主管機關定之，其涉及刑事責任者，依有關法律規定處理。","relates":{}},{"note":"(私接戶之責任及賠償)","rule_no":"第七十四條","content":"　　未經系統經營者同意，截取或接收系統播送之內容者，應補繳基本費用。其造成系統損害時，應負民事損害賠償責任。\n　　前項收視費用，如不能證明期間者，以二年之基本費用計算。","relates":{}},{"note":"(施行細則)","rule_no":"第七十五條","content":"　　本法施行細則，由中央主管機關定之。","relates":{}},{"note":"(施行日)","rule_no":"第七十六條","content":"　　本法自公布日施行。","relates":{}}],"law_reasons":{"第十九條":"　　刪除原條文第二項，對有線廣播電視事業股東持股之限制及修正外資直間接持股比率，實可減少人頭充斥情形，使真正投資經營者負起應負之責任，並使資金來源更豐富，更具彈性，有助其健全發展。","第五十一條":"　　依朝野協商結論，第二項增列「直轄市及縣﹙市﹚政府未設費率委員會時，應由中央主管機關行使之」。","第六十三條":"　　依朝野協商結論，增列「直轄市或縣（市）政府未能行使職權時，得由中央主管機關為之」。"},"law_history":[{"進度":"一讀","會議日期":"890328","立法紀錄":"89卷13期3072號 17-17頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcacb81c7c6cecccfcfc4cfcfcec8c4cfcfcec8","主提案":"行政院","關係文書":[["null","https:\/\/lis.ly.gov.tw\/lgcgi\/lylgmeet_newimg?cfcbcfcccfcccecfc7c6"]]},{"進度":"二讀(逐條討論)","會議日期":"900518","立法紀錄":"90卷28期3162號上冊 84-86頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcacb81c6cfcdc7cfcec4cfcfc7cbc4cfcfc7c9","關係文書":[]},{"進度":"三讀","會議日期":"900518","立法紀錄":"90卷28期3162號上冊 86-86頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcacb81c6cfcdc7cfcec4cfcfc7c9c4cfcfc7c9","關係文書":[]}],"commit_at":"20010530"},{"title":"有線廣播電視法","versions":["中華民國91年12月27日修正","中華民國92年1月15日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"(立法目的)","rule_no":"第一條","content":"　　為促進有線廣播電視事業之健全發展，保障公眾視聽之權益，增進社會福祉，特制定本法。","relates":{}},{"note":"(用辭定義)","rule_no":"第二條","content":"　　本法用辭定義如下：\n　　一、有線廣播電視：指以設置纜線方式傳播影像、聲音供公眾直接視、聽。\n　　二、有線廣播電視系統（以下簡稱系統）：指有線廣播電視之傳輸網路及包括纜線、微波、衛星地面接收等設備。\n　　三、有線廣播電視系統經營者（以下簡稱系統經營者）：指依法核准經營有線廣播電視者。\n　　四、頻道供應者：指以節目及廣告為內容，將之以一定名稱授權予有線電視系統經營者播送之供應事業，其以自己或代理名義為之者，亦屬之。\n　　五、基本頻道：指訂戶定期繳交基本費用，始可視、聽之頻道。\n　　六、付費頻道：指基本頻道以外，須額外付費，始可視、聽之頻道。\n　　七、計次付費節目：指按次付費，始可視、聽之節目。\n　　八、鎖碼：指需經特殊解碼程序始得視、聽節目之技術。\n　　九、頭端：指接收、處理、傳送有線廣播、電視信號，並將其播送至分配線網路之設備及其所在之場所。\n　　十、幹線網路：指連接系統經營者之頭端至頭端間傳輸有線廣播、電視信號之網路。\n　　十一、分配線網路：指連接頭端至訂戶間之纜線網路及設備。\n　　十二、插播式字幕：指另經編輯製作而在電視螢幕上展現，且非屬於原有播出內容之文字或圖形。\n　　十三、有線廣播電視節目（以下簡稱節目）：指系統經營者播送之影像、聲音，內容不涉及廣告者。\n　　十四、有線廣播電視廣告（以下簡稱廣告）：指系統經營者播送之影像、聲音，內容為推廣商品、觀念、服務或形象者。","relates":{}},{"note":"(主管機關)","rule_no":"第三條","content":"　　本法所稱主管機關：在中央為行政院新聞局（以下簡稱新聞局）；在直轄市為直轄市政府；在縣（市）為縣（市）政府。\n　　有線廣播電視系統工程技術管理之主管機關為交通部。\n　　前項有關工程技術管理之規則，由交通部定之。","relates":{}},{"note":"(經營電信業務之規定)","rule_no":"第四條","content":"　　系統經營者經營電信業務，應依電信法相關規定辦理。","relates":{}},{"note":"(幹線網路之鋪設)","rule_no":"第五條","content":"　　系統經營者自行設置之網路，其屬鋪設者，向路權管理機關申請；其屬附掛者，向電信、電業等機構申請。經許可籌設有線廣播電視者，亦同。\n　　系統經營者前項網路之鋪設，得承租現有之地下管溝及終端設備；其鋪設網路及附掛網路應依有關法令規定辦理。\n　　中央主管機關應會同交通部協助解決偏遠地區幹線網路之設置。","relates":{}},{"note":"(網路通過他人土地或建物之鋪設方法、通知及變更鋪設)","rule_no":"第六條","content":"　　前條第一項網路非通過他人土地或建築物不能鋪設，或雖能鋪設需費過鉅者，得通過他人土地或建築物鋪設之。但應擇其損害最少之處所及方法為之，並應為相當之補償。\n　　前項網路之鋪設，應於施工三十日前以書面通知土地、建築物所有人或占有人。\n　　依第一項規定鋪設網路後，如情事變更時，土地、建築物所有人或占有人得請求變更其鋪設。\n　　對於前三項情形有異議者，得申請轄區內調解委員會調解之或逕行提起民事訴訟。","relates":{}},{"note":"(天然災害或緊急事故之應變)","rule_no":"第七條","content":"　　遇有天然災害或緊急事故時，主管機關為維護公共安全與公眾福利，得通知系統經營者停止播送節目，或指定其播送特定之節目或訊息。\n　　前項原因消滅後，主管機關應即通知該系統經營者回復原狀繼續播送。\n　　第一項之天然災害及緊急事故應變辦理，由中央主管機關定之。","relates":{}},{"note":"","section_name":"第二章  有線廣播電視審議委員會"},{"note":"(審議委員會及審議事項)","rule_no":"第八條","content":"　　中央主管機關設有線廣播電視審議委員會（以下簡稱審議委員會），審議下列事項：\n　　一、有線廣播電視籌設之許可或撤銷許可。\n　　二、有線廣播電視營運之許可或撤銷許可。\n　　三、執行營運計畫之評鑑。\n　　四、系統經營者與頻道供應者間節目使用費用及其他爭議之調處。\n　　五、系統經營者間爭議之調處。\n　　六、其他依本法規定或經中央主管機關提請審議之事項。","relates":{}},{"note":"(審議委員會之組成)","rule_no":"第九條","content":"　　審議委員會置委員十三人至十五人，由下列人員組成之：\n　　一、專家學者十人至十二人。\n　　二、交通部、新聞局、行政院消費者保護委員會代表各一人。\n　　審議委員會審議相關地區議案時，應邀請各該直轄市或縣（市）政府代表一人出席。出席代表之職權與審議委員相同。\n　　審議委員中，同一政黨者不得超過二分之一；其擔任委員期間不得參加政黨活動。","relates":{}},{"note":"(審議委員之產生及任期)","rule_no":"第十條","content":"　　前條第一項第一款之委員由行政院院長遴聘，並報請立法院備查，聘期三年，期滿得續聘之，但續聘以一次為限。聘期未滿之委員因辭職、死亡或因故無法執行職務時，應予解聘，並得另聘其他人選繼任，至原聘期任滿時為止。","relates":{}},{"note":"(審議會之主席)","rule_no":"第十一條","content":"　　審議委員會開會時由委員互推一人為主席，主持會議之進行。","relates":{}},{"note":"(開議及決議人數)","rule_no":"第十二條","content":"　　審議委員會應有五分之三以上委員出席，始得開議，以出席委員過半數之同意，始得決議。","relates":{}},{"note":"(決議方式)","rule_no":"第十三條","content":"　　審議委員會之決議方式，由審議委員會討論後決定之。","relates":{}},{"note":"(審議委員之自行迴避)","rule_no":"第十四條","content":"　　審議委員會委員應本公正客觀之立場行使職權，有下列各款情形之一者，應自行迴避：\n　　一、審議委員會委員或其配偶、前配偶或未婚配偶，為申請經營有線廣播電視之董事、監察人或經理人者。\n　　二、審議委員會委員與申請經營有線廣播電視者之董事、監察人或經理人為五親等內之血親、三親等內之姻親或曾有此親屬關係者。","relates":{}},{"note":"(申請迴避及裁決)","rule_no":"第十五條","content":"　　申請經營有線廣播電視者對於審議委員會委員，認為有偏頗之虞或其他不適格之原因，得申請迴避。\n　　前項申請由主席裁決之。","relates":{}},{"note":"(未自行迴避時所為決議之撤銷)","rule_no":"第十六條","content":"　　審議委員會委員應自行迴避而不迴避時，中央主管機關於會議決議後一個月內，得逕行或應利害關係人之申請，撤銷該會議所為之決議。其經籌設許可或營運許可者，中央主管機關應撤銷其許可，並註銷其許可證。\n　　審議委員會對前項撤銷之事項，應重行審議及決議。","relates":{}},{"note":"(審議規則之訂定)","rule_no":"第十七條","content":"　　審議委員會之審議規則，由中央主管機關定之。","relates":{}},{"note":"","section_name":"第三章  營運管理"},{"note":"(申請許可)","rule_no":"第十八條","content":"　　有線廣播電視之籌設、營運，應申請中央主管機關許可。","relates":{}},{"note":"(經營者身分之限制)","rule_no":"第十九條","content":"　　系統經營者之組織，應為依公司法設立之股份有限公司。\n　　外國人直接及間接持有系統經營者之股份，合計應低於該系統經營者已發行股份總數百分之六十，外國人直接持有者，以法人為限，且合計應低於該系統經營者已發行股份總數百分之二十。\n　　系統經營者最低實收資本額，由中央主管機關定之。","relates":{}},{"note":"(本國籍董事之限制)","rule_no":"第二十條","content":"　　系統經營者具有中華民國國籍之董事，不得少於董事人數三分之二；監察人，亦同。\n　　董事長應具有中華民國國籍。","relates":{}},{"note":"(系統經營者與其關係企業及直接間接控制者間之限制)","rule_no":"第二十一條","content":"　　系統經營者與其關係企業及直接、間接控制之系統經營者不得有下列情形之一：\n　　一、訂戶數合計超過全國總訂戶數三分之一。\n　　二、超過同一行政區域系統經營者總家數二分之一。但同一行政區域只有一系統經營者，不在此限。\n　　三、超過全國系統經營者總家數三分之一。\n　　前項全國總訂戶數、同一行政區域系統經營者總家數及全國系統經營者總家數，由中央主管機關公告之。","relates":{}},{"note":"(營運計畫之載明及提出)","rule_no":"第二十二條","content":"　　申請有線廣播電視之籌設，應填具申請書連同營運計畫，於公告期間內向中央主管機關提出。\n　　營運計畫應載明下列事項：\n　　一、有線廣播電視經營地區。\n　　二、系統設置時程及預定開播時間。\n　　三、財務結構。\n　　四、組織架構。\n　　五、頻道之規劃及其類型。\n　　六、自製節目製播計畫。\n　　七、收費標準及計算方式。\n　　八、訂戶服務。\n　　九、服務滿意度及頻道收視意願調查計畫。\n　　十、工程技術及設備說明。\n　　十一、業務推展計畫。\n　　十二、人材培訓計畫。\n　　十三、技術發展計畫。\n　　十四、董事、監察人、經理人，或發起人之姓名（名稱）及相關資料。\n　　十五、其他中央主管機關指定之事項。","relates":{}},{"note":"(外國人投資之限制)","rule_no":"第二十三條","content":"　　對於有外國人投資之申請籌設、營運有線廣播電視案件，中央主管機關認該外國人投資對國家安全、公共秩序或善良風俗有不利影響者，得不經審議委員會之決議，予以駁回。\n　　外國人申請投資有線廣播電視，有前項或違反第十九條第二項規定情形者，應駁回其投資之申請。","relates":{}},{"note":"(不予許可之情形)","rule_no":"第二十四條","content":"　　申請籌設、營運有線廣播電視之案件有下列情形之一者，審議委員會應為不予許可之決議：\n　　一、違反第十九條第二項、第三項或第二十條規定者。\n　　二、違反第二十一條規定者。\n　　三、工程技術管理不符合交通部依第三條第三項所定之規則者。\n　　四、申請人因違反本法規定經撤銷籌設或營運許可未逾二年者。\n　　五、申請人之董事、監察人或經理人有公司法第三十條各款情事之一者。","relates":{}},{"note":"(許可之情形)","rule_no":"第二十五條","content":"　　申請籌設、營運有線廣播電視案件符合下列規定者，審議委員會得為許可之決議：\n　　一、申請人之財務規劃及技術，足以實現其營運計畫者。\n　　二、免費提供專用頻道供政府機關、學校、團體及當地民眾播送公益性、藝文性、社教性等節目者。\n　　三、提供之服務及自製節目符合當地民眾利益及需求者。","relates":{}},{"note":"(申請書及營運計畫之變更)","rule_no":"第二十六條","content":"　　申請書及營運計畫內容於獲得籌設許可後有變更時，應向中央主管機關為變更之申請。但第二十二條第二項第四款、第十一款、第十二款內容變更者，不在此限。\n　　前項變更內容屬設立登記事項者，應於中央主管機關許可變更後，始得辦理設立或變更登記。\n　　系統經營者之董事、監察人或經理人變更時，準用前二項規定。","relates":{}},{"note":"(申請之准駁及覆議)","rule_no":"第二十七條","content":"　　對於申請籌設有線廣播電視案件，審議委員會決議不予許可者，中央主管機關應附具理由駁回其申請；其決議許可者，中央主管機關應發給申請人籌設許可證。\n　　不服前項駁回之處分，申請人得於駁回通知書送達之日起三十日內，附具理由提出覆議；審議委員會應於接獲覆議申請之日起三十日內，附具理由為准駁之決定。申請覆議以一次為限。","relates":{}},{"note":"(許可證之內容變更及遺失)","rule_no":"第二十八條","content":"　　籌設許可證所載內容變更時，應於變更後十五日內向中央主管機關申請換發；遺失時，應於登報聲明作廢後十五日內申請補發。","relates":{}},{"note":"(設立登記及補正)","rule_no":"第二十九條","content":"　　申請人經許可籌設有線廣播電視後，應於中央主管機關指定之地區與期間完成設立登記並繳交必要文件。文件不全得補正者，中央主管機關應通知限期補正。","relates":{}},{"note":"(設置時程及展期)","rule_no":"第三十條","content":"　　系統之設置得分期實施，全部設置時程不得逾三年；其無法於設置時程內完成者，得於設置時程屆滿前二個月內附具正當理由，向中央主管機關申請展期。展期不得逾六個月，並以一次為限。","relates":{}},{"note":"(查驗)","rule_no":"第三十一條","content":"　　系統之籌設應於營運計畫所載系統設置時程內完成，並於設置時程內向中央主管機關提出系統工程查驗申請。\n　　前項查驗由中央主管機關會同交通部及地方主管機關，自受理申請之日起六個月內為之。\n　　系統經查驗合格後二個月內，申請人應向中央主管機關申請營運許可。非經中央主管機關發給營運許可證者，不得營運。\n　　系統經營者除有正當理由，經中央主管機關核可者外，應於取得營運許可證後一個月內開播。","relates":{}},{"note":"(經營地區之劃分及調整)","rule_no":"第三十二條","content":"　　有線廣播電視經營地區之劃分及調整，由中央主管機關會商當地直轄市或縣（市）政府審酌下列事項後公告之：\n　　一、行政區域。\n　　二、自然地理環境。\n　　三、人文分布。\n　　四、經濟效益。","relates":{}},{"note":"(重新受理申請之情形及處理)","rule_no":"第三十三條","content":"　　有下列情形之一者，中央主管機關應另行公告重新受理申請：\n　　一、在公告期間內，該地區無人申請。\n　　二、該地區無人獲得籌設許可或營運許可。\n　　三、該地區任一系統經營者終止經營，經審議委員會決議，須重新受理申請。\n　　四、該地區系統經營者係獨占、結合、聯合、違反第二十一條規定而有妨害或限制公平競爭之情事，中央主管機關為促進公平競爭，經附具理由，送請審議委員會決議，須重新受理申請。\n　　重新辦理公告，仍有前項情形者，中央主管機關得視事實需要，依下列方式擇一處理之：\n　　一、會同當地直轄市或縣（市）政府重新劃分及調整經營地區。\n　　二、獎勵或輔導其他行政區域之系統經營者經營。\n　　三、其他經審議委員會決議之方式。\n　　前項第二款獎勵之輔導及方式，由中央主管機關定之。","relates":{}},{"note":"(不得委託他人經營)","rule_no":"第三十四條","content":"　　系統經營者不得委託他人經營。","relates":{}},{"note":"(營運許可之換發及補發)","rule_no":"第三十五條","content":"　　系統經營者之營運許可，有效期間為九年。系統經營者於營運許可期限屆滿，仍欲經營時，應於營運許可期限滿八年後六個月內，向中央主管機關申請換發。\n　　前項營運許可所載內容變更時，應於變更後十五日內向中央主管機關申准換發；遺失時，應於登報聲明作廢後十五日內申請補發。","relates":{}},{"note":"(營運計畫執行之評鑑)","rule_no":"第三十六條","content":"　　審議委員會應就系統經營者所提出之營運計畫執行情形，每三年評鑑一次。\n　　前項評鑑結果未達營運計畫且得改正者，中央主管機關應依審議委員會決議，通知限期改正；其無法改正，經審議委員會決議撤銷營運許可者，中央主管機關應註銷營運許可證。","relates":{}},{"note":"(基本頻道之提供)","rule_no":"第三十七條","content":"　　系統經營者應同時轉播依法設立無線電視電台之節目及廣告，不得變更其形式、內容及頻道，並應列為基本頻道。但經中央主管機關許可者，得變更頻道。\n　　系統經營者為前項轉播，免付費用，不構成侵害著作權。\n　　系統經營者不得播送未經中央主管機關許可之境外衛星廣播電視事業之節目或廣告。","relates":{}},{"note":"(最大電波洩露量之規定)","rule_no":"第三十八條","content":"　　系統經營者在系統傳輸及處理過程中，其電波洩漏不得超過交通部所定之最大電波洩漏量限值。","relates":{}},{"note":"(暫停或終止經營之核備及通知)","rule_no":"第三十九條","content":"　　系統經營者擬暫停或終止經營時，除應於三個月前書面報請中央主管機關備查，副知地方主管機關外，並應於一個月前通知訂戶。\n　　前項所稱暫停經營之期間，最長為六個月。","relates":{}},{"note":"","section_name":"第四章  節目管理"},{"note":"(節目內容之限制)","rule_no":"第四十條","content":"　　節目內容不得有下列情形之一：\n　　一、違反法律強制或禁止規定。\n　　二、妨害兒童或少年身心健康。\n　　三、妨害公共秩序或善良風俗。","relates":{}},{"note":"(節目分級之處理)","rule_no":"第四十一條","content":"　　中央主管機關應訂定節目分級處理辦法。系統經營者應依處理辦法規定播送節目。\n　　中央主管機關得指定時段，鎖碼播送特定節目。\n　　系統經營者應將鎖碼方式報請交通部會商中央主管機關核定。","relates":{}},{"note":"(節目與廣告之區分)","rule_no":"第四十二條","content":"　　節目應維持完整性，並與廣告區分。\n　　非經約定，系統經營者不得擅自合併或停止播送頻道。\n　　節目由系統經營者及其關係企業供應者，不得超過可利用頻道之四分之一。\n　　系統經營者應於播送之節目畫面標示其識別標識。","relates":{}},{"note":"(本國自製節目之最低佔有率)","rule_no":"第四十三條","content":"　　有線廣播電視節目中之本國自製節目，不得少於百分之二十。","relates":{}},{"note":"(主管機關得索取資料)","rule_no":"第四十四條","content":"　　主管機關認為有必要時，得於節目播送後十五日內向系統經營者索取該節目及相關資料。\n　　主管機關於必要時，得要求系統經營者將提供訂戶之節目，以不變更內容及形式方式裝接於主管機關指定之處所。該節目係以鎖碼方式播出者，應將解碼設備一併裝接。\n　　前項指定之處所，以二處為限。","relates":{}},{"note":"","section_name":"第五章  廣告管理"},{"note":"(廣告插播頻率)","rule_no":"第四十五條","content":"　　系統經營者應同時轉播頻道供應者之廣告，除經事前書面協議外不得變更其形式與內容。\n　　廣告時間不得超過每一節目播送總時間六分之一。\n　　單則廣告時間超過三分鐘或廣告以節目型態播送者，應於播送畫面上標示廣告二字。\n　　計次付費節目或付費頻道不得播送廣告。但同頻道節目之預告不在此限。","relates":{}},{"note":"(廣告播送之協議)","rule_no":"第四十六條","content":"　　頻道供應者應每年定期向審議委員會申報預計協議分配之廣告時間、時段、播送內容、播送方式或其他條件。頻道供應者如無正當理由拒絕依其申報內容與系統經營者協議，系統經營者得向審議委員會申請調處。","relates":{}},{"note":"(廣告專用頻道)","rule_no":"第四十七條","content":"　　系統經營者得設立廣告專用頻道，不受第四十五條第二項之限制。\n　　廣告專用頻道之數量限制，由中央主管機關定之。","relates":{}},{"note":"(插播式字幕的使用)","rule_no":"第四十八條","content":"　　系統經營者非有下列情形之一者，不得使用插播式字幕：\n　　一、天然災害、緊急事故訊息之播送。\n　　二、公共服務資訊之播送。\n　　三、頻道或節目異動之通知。\n　　四、與該播送節目相關，且非屬廣告性質之內容。\n　　五、依其他法令之規定。","relates":{}},{"note":"(廣告內容之核准)","rule_no":"第四十九條","content":"　　廣告內容涉及依法應經各該目的事業主管機關核准之業務者，應先取得核准證明文件，始得播送。","relates":{}},{"note":"(廣告內容之限制及製播標準)","rule_no":"第五十條","content":"　　第四十條、第四十一條第二項、第三項、第四十二條第四項及第四十四條之規定，於廣告準用之。\n　　廣告製播標準由中央主管機關定之。","relates":{}},{"note":"","section_name":"第六章  費用"},{"note":"(收費標準)","rule_no":"第五十一條","content":"　　系統經營者應於每年八月一日起一個月內向直轄市、縣（市）政府申報收視費用，由直轄市、縣（市）政府依審議委員會所訂收費標準，核准後公告之。\n　　直轄市及縣（市）政府得設費率委員會，核准前項收視費用。直轄市及縣（市）政府未設費率委員會時，應由中央主管機關行使之。\n　　系統經營者之會計制度及其標準程式，由中央主管機關定之。\n　　系統經營者應於每年一月、四月、七月及十月，向中央主管機關申報前三個月訂戶數。","relates":{}},{"note":"(訂戶不按期繳交費用之處置)","rule_no":"第五十二條","content":"　　訂戶不按期繳交費用，經定期催告仍未繳交時，系統經營者得停止對該訂戶節目之傳送。但應同時恢復訂戶原有無線電視節目之視、聽。\n　　系統經營者依前項但書規定辦理時，得向訂戶請求支付必要之器材費用。\n　　第一項但書及前項規定，於視聽法律關係終止之情形，適用之。","relates":{}},{"note":"(特種基金之成立運用及管理)","rule_no":"第五十三條","content":"　　系統經營者應每年提撥當年營業額百分之一之金額，提繳中央主管機關成立特種基金。\n　　前項系統經營者提撥之金額，由中央主管機關依下列目的運用：\n　　一、百分之三十由中央主管機關統籌用於有線廣播電視之普及發展。\n　　二、百分之四十撥付當地直轄市、縣（市）政府，從事與本法有關地方文化及公共建設使用。\n　　三、百分之三十捐贈財團法人公共電視文化事業基金會。\n　　第一項特種基金之成立、運用及管理辦法，由中央主管機關定之。","relates":{}},{"note":"(審查費各項費用之繳納)","rule_no":"第五十四條","content":"　　主管機關依本法受理申請審核、查驗、核發、換發證照，應向申請者收取審查費、證照費；其收費標準由中央主管機關定之。","relates":{}},{"note":"","section_name":"第七章  權利保護"},{"note":"(有線電視契約)","rule_no":"第五十五條","content":"　　系統經營者應與訂戶訂立書面契約。\n　　前項書面契約應於給付訂戶之收據背面製作發給之。\n　　中央主管機關應公告規定定型化契約應記載或不得記載之事項。\n　　違反前項公告之定型化契約之一般條款無效。該定型化契約之效力依消費者保護法第十六條規定定之。\n　　契約內容應包括下列事項：\n　　一、各項收費標準及調整費用之限制。\n　　二、頻道數、名稱及頻道契約到期日。\n　　三、訂戶基本資料使用之限制。\n　　四、系統經營者受停播、撤銷營運許可、沒入等處分時，恢復訂戶原有無線電視節目之視、聽，及對其視、聽權益產生損害之賠償條件。\n　　五、無正當理由中斷約定之頻道信號，致訂戶視、聽權益有損害之虞時之賠償條件。\n　　六、契約之有效期間。\n　　七、訂戶申訴專線。\n　　八、其他經中央主管機關指定之項目。\n　　系統經營者對訂戶申訴案件應即妥適處理，並建檔保存三個月；主管機關得要求系統經營者以書面或於相關節目答覆訂戶。","relates":{}},{"note":"(系統經營者之識別標識許可證字號等資料之播出)","rule_no":"第五十六條","content":"　　系統經營者應設置專用頻道，載明系統經營者名稱、識別標識、許可證字號、訂戶申訴專線、營業處所地址、頻道總表、頻道授權期限及各頻道播出節目之名稱。","relates":{}},{"note":"(節目及廣告之合法授權播送)","rule_no":"第五十七條","content":"　　有線廣播電視播送之節目及廣告涉及他人權利者，應經合法授權，始得播送。","relates":{}},{"note":"(強制締約及提供必要之協助)","rule_no":"第五十八條","content":"　　系統經營者無正當理由不得拒絕該地區民眾請求付費視、聽有線廣播電視。\n　　系統經營者有正當理由無法提供民眾經由有線電視收視無線電視時，地方主管機關得提請審議委員會決議以其他方式提供收視無線電視。","relates":{}},{"note":"(相關線路之拆除義務)","rule_no":"第五十九條","content":"　　視、聽法律關係終止後，系統經營者應於一個月內將相關線路拆除。逾期不為拆除時，該土地或建築物之所有人或占有人得自行拆除，並得向系統經營者請求償還其所支出之拆除及其他必要費用。","relates":{}},{"note":"(主管機關通知限期改善)","rule_no":"第六十條","content":"　　主管機關認為有線廣播電視營運不當，有損害訂戶權益情事或有損害之虞者，應通知系統經營者限期改正或為其他必要措施。","relates":{}},{"note":"(利害關係人要求更正之處置)","rule_no":"第六十一條","content":"　　對於有線廣播電視之節目或廣告，利害關係人認有錯誤，得於播送之日起，十五日內要求更正，系統經營者應於接到要求後十五日內，在同一時間之節目或廣告中，加以更正，如認為節目或廣告無誤時，應附具理由書面答覆請求人。","relates":{}},{"note":"(被評論者權益受損時之答辯)","rule_no":"第六十二條","content":"　　有線廣播電視之節目評論涉及他人或機關、團體，致損害其權益時，被評論者，如要求給予相當答辯之機會，不得拒絕。","relates":{}},{"note":"","section_name":"第八章  罰則"},{"note":"(處罰機關)","rule_no":"第六十三條","content":"　　依本法所為之處罰，由中央主管機關為之。但違反依第三條第三項所定之規則及第三十八條規定者，由交通部為之；違反節目管理、廣告管理、費用及權利保護各章規定者，由直轄市或縣（市）政府為之。直轄市或縣（市）政府未能行使職權時，得由中央主管機關為之。","relates":{}},{"note":"(警告)","rule_no":"第六十四條","content":"　　經許可籌設有線廣播電視者或系統經營者有下列情形之一時，予以警告：\n　　一、工程技術管理違反依第三條第三項所定之規則者。\n　　二、未依第二十八條或第三十五條第二項規定辦理換發或補發許可證者。\n　　三、未於第三十一條第三項規定期限內，向中央主管機關申請營運許可者。\n　　四、違反第三十七條第一項、第四十一條第一項、第三項、第四十二條第一項、第二項、第四項、第四十三條、第四十五條、第四十八條或第五十條第一項準用第四十一條第三項、第四十二條第四項規定者。\n　　五、違反第五十一條第一項、第四項、第五十二條第一項但書或第三項規定者。\n　　六、違反第五十五條、第五十六條、第五十八條、第六十一條或第六十二條規定者。","relates":{}},{"note":"(罰則)","rule_no":"第六十五條","content":"　　系統經營者違反第三十八條規定者，處新臺幣二萬元以上二十萬元以下罰鍰，並通知立即改正，未改正者，按次連續處罰。\n　　前項電波洩漏嚴重致影響飛航安全、重要通訊系統者，中央主管機關得依交通部之通知令其停播至改正為止。","relates":{}},{"note":"(罰則)","rule_no":"第六十六條","content":"　　經許可籌設有線廣播電視者或系統經營者，有下列情形之一時，處新臺幣五萬元以上五十萬元以下罰鍰，並通知限期改正：\n　　一、經依第六十四條規定警告後，仍不改正者。\n　　二、未依第五條第一項規定申准，擅自鋪設或附掛網路者。\n　　三、違反主管機關依第七條第一項、第二項所為停止、指定或繼續播送之通知者。\n　　四、經中央主管機關依第三十六條第二項規定通知限期改正，逾期不改正者。\n　　五、違反第三十七條第三項或第三十九條規定者。\n　　六、違反第四十條、第四十九條或第五十條第一項準用第四十條規定者。\n　　七、未依第四十一條第二項或第五十條第一項準用第四十一條第二項指定之時段、方式播送者。\n　　八、拒絕依第四十四條第二項或第五十條第一項準用第四十四條第二項主管機關指定之處所裝接者。\n　　九、違反第五十七條規定者。\n　　十、未依第六十條規定改正或為其他必要措施者。","relates":{}},{"note":"(罰則)","rule_no":"第六十七條","content":"　　經許可籌設有線廣播電視者或系統經營者，有下列情形之一時，處新臺幣十萬元以上一百萬元以下罰鍰，並通知限期改正，逾期不改正者，得按次連續處罰：\n　　一、一年內經依本法處罰二次，再有第六十四條或第六十六條情形之一者。\n　　二、拒絕依第四十四條第一項或第五十條第一項準用第四十四條第一項規定提供資料或提供不實資料者。\n　　三、違反第七十三條第二項規定者。\n　　系統經營者有前項第一款情形者，並得對其頻道處以三日以上三個月以下之停播處分。","relates":{}},{"note":"(罰則)","rule_no":"第六十八條","content":"　　經許可籌設有線廣播電視者或系統經營者，有下列情形之一時，處新臺幣十萬元以上一百萬元以下罰鍰，並通知限期改正，逾期不改正者，得按次連續處罰；情節重大者，得撤銷籌設許可或營運許可，並註銷籌設許可證或營運許可證：\n　　一、有第二十一條第一項各款情形之一者。\n　　二、有第二十四條第一款、第四款或第五款情形者。\n　　三、未依第二十六條第一項規定申准，擅自變更申請書內容或營運計畫者。\n　　四、未依第二十六條第二項或第三項規定，經中央主管機關許可變更，擅自辦理設立或變更登記者。\n　　五、未經中央主管機關依第三十一條第三項規定發給營運許可證，擅自營運者。\n　　六、違反第三十一條第四項規定者。\n　　七、違反第四十二條第三項規定者。\n　　八、違反第五十三條第一項規定者。\n　　九、於受停播處分期間，播送節目或廣告者。\n　　前項限期改正方式如下：\n　　一、處分全部或部分股份。\n　　二、轉讓全部或部分營業。\n　　三、免除擔任職務。\n　　四、其他必要方式。","relates":{}},{"note":"(罰則)","rule_no":"第六十九條","content":"　　經許可籌設有線廣播電視者或系統經營者，有下列情形之一時，撤銷籌設許可或營運許可，並註銷籌設許可證或營運許可證：\n　　一、以不法手段取得籌設許可或營運許可者。\n　　二、一年內經受停播處分三次，再違反本法規定者。\n　　三、設立登記經該管主管機關撤銷者。\n　　四、違反第二十九條規定者。\n　　五、違反第三十條規定未於設置時程內完成系統設置者。\n　　六、違反第三十四條規定者。\n　　七、經依第六十五條第二項規定勒令停播，拒不遵行者。","relates":{}},{"note":"(罰則)","rule_no":"第七十條","content":"　　未依本法規定獲得籌設許可或經撤銷籌設、營運許可，擅自經營有線廣播電視業務者，處新臺幣二十萬元以上二百萬元以下罰鍰，並得按次連續處罰。\n　　前項經營有線廣播電視業務之設備，不問屬於何人所有，沒入之。","relates":{}},{"note":"(強制執行)","rule_no":"第七十一條","content":"　　依本法所處罰鍰，經通知限期繳納，逾期仍不繳納者，移送法院強制執行。","relates":{}},{"note":"","section_name":"第九章  附則"},{"note":"(管理辦法之訂定及營業登記效力)","rule_no":"第七十二條","content":"　　本法施行前，未依法定程序架設之有線電視節目播送系統，於本法施行後，經中央主管機關發給登記證者，得繼續營業。\n　　系統經營者自開始播送節目之日起十五日內，該地區內前項有線電視節目播送系統應停止播送，原登記證所載該地區失其效力；仍繼續播送者，依第七十條規定處罰。但經中央主管機關許可得繼續經營者，不在此限。\n　　有線電視節目播送系統登記證之發給、註銷、營運及依前項但書許可繼續經營之條件及期限等事項，由中央主管機關另定辦法管理之。\n　　有線電視節目播送系統之節目管理、廣告管理、費用及權利保護準用本法各有關之規定。違反者，依本法處罰之。\n　　系統經營者於其播送節目區域內，有有線電視節目播送系統依第二項但書規定繼續營業時，不適用第二十五條第二款及第五十三條規定。","relates":{}},{"note":"(主管機關得派員檢查)","rule_no":"第七十三條","content":"　　主管機關得派員攜帶證明文件，對系統實施檢查，要求經許可籌設有線廣播電視者或系統經營者，就其設施及本法規定事項提出報告、資料或為其他配合措施，並得扣押違反本法規定之資料或物品。\n　　對於前項之要求、檢查或扣押，不得規避、妨礙或拒絕。\n　　第一項扣押資料或物品之處理方式由中央主管機關定之，其涉及刑事責任者，依有關法律規定處理。","relates":{}},{"note":"(私接戶之責任及賠償)","rule_no":"第七十四條","content":"　　未經系統經營者同意，截取或接收系統播送之內容者，應補繳基本費用。其造成系統損害時，應負民事損害賠償責任。\n　　前項收視費用，如不能證明期間者，以二年之基本費用計算。","relates":{}},{"note":"(施行細則)","rule_no":"第七十五條","content":"　　本法施行細則，由中央主管機關定之。","relates":{}},{"note":"(施行日)","rule_no":"第七十六條","content":"　　本法自公布日施行。","relates":{}}],"law_reasons":{"第十六條":"　　本法施行細則第十條有關撤銷許可之規定，提昇至法律位階，增列為第一項後段。","第十九條":"　　本法施行細則第十八條有關系統經營者最低實收資本額之規定，涉及人民權利義務，配合行政程序法之施行，爰訂定授權依據。","第二十三條":"　　配合修正條文第十九條之規定，爰修正原條文所引項次。","第三十九條":"　　本法施行細則第二十七條第二項有關暫停期間之規定，提昇至法律位階，增列為第二項。"},"law_history":[{"進度":"一讀","會議日期":"910514","立法紀錄":"91卷34期3230號上冊 5-5頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcac981c6cecccbcfcec4cfcfcfcac4cfcfcfca","主提案":"行政院","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcacfcecfcacfcac5ced2cacccc"]]},{"進度":"委員會審查","會議日期":"911016","立法紀錄":"91卷66期3262號上冊 57-98頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcac981c6cec9c9cfcec4cfcfcac8c4cfcfc6c7","關係文書":[]},{"進度":"委員會審查","會議日期":"911211","立法紀錄":"92卷3期3277號三冊 257-297頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcac981c6cdcfcccfccc4cfcdcac8c4cfcdc6c8","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"911227","立法紀錄":"92卷3期3277號一冊 94-96頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcac981c6cdcfcccfcec4cfcfc6cbc4cfcfc6c9","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcacfcdcecbcfccc5cbc8cfd2cbc7c6"]]},{"進度":"二讀(廣泛討論)","會議日期":"911227","立法紀錄":"92卷3期3277號一冊 105-107頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcac981c6cdcfcccfcec4cfcecfcac4cfcecfc8","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"911227","立法紀錄":"92卷3期3277號一冊 110-112頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcac981c6cdcfcccfcec4cfcececfc4cfcececd","關係文書":[]},{"進度":"三讀","會議日期":"911227","立法紀錄":"92卷3期3277號一冊 114-115頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcac981c6cdcfcccfcec4cfcececbc4cfcececa","關係文書":[]}],"commit_at":"20030115"},{"title":"有線廣播電視法","versions":["中華民國92年12月9日修正","中華民國92年12月24日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"(立法目的)","rule_no":"第一條","content":"　　為促進有線廣播電視事業之健全發展，保障公眾視聽之權益，增進社會福祉，特制定本法。","relates":{}},{"note":"(用辭定義)","rule_no":"第二條","content":"　　本法用辭定義如下：\n　　一、有線廣播電視：指以設置纜線方式傳播影像、聲音供公眾直接視、聽。\n　　二、有線廣播電視系統（以下簡稱系統）：指有線廣播電視之傳輸網路及包括纜線、微波、衛星地面接收等設備。\n　　三、有線廣播電視系統經營者（以下簡稱系統經營者）：指依法核准經營有線廣播電視者。\n　　四、頻道供應者：指以節目及廣告為內容，將之以一定名稱授權予有線電視系統經營者播送之供應事業，其以自己或代理名義為之者，亦屬之。\n　　五、基本頻道：指訂戶定期繳交基本費用，始可視、聽之頻道。\n　　六、付費頻道：指基本頻道以外，須額外付費，始可視、聽之頻道。\n　　七、計次付費節目：指按次付費，始可視、聽之節目。\n　　八、鎖碼：指需經特殊解碼程序始得視、聽節目之技術。\n　　九、頭端：指接收、處理、傳送有線廣播、電視信號，並將其播送至分配線網路之設備及其所在之場所。\n　　十、幹線網路：指連接系統經營者之頭端至頭端間傳輸有線廣播、電視信號之網路。\n　　十一、分配線網路：指連接頭端至訂戶間之纜線網路及設備。\n　　十二、插播式字幕：指另經編輯製作而在電視螢幕上展現，且非屬於原有播出內容之文字或圖形。\n　　十三、有線廣播電視節目（以下簡稱節目）：指系統經營者播送之影像、聲音，內容不涉及廣告者。\n　　十四、有線廣播電視廣告（以下簡稱廣告）：指系統經營者播送之影像、聲音，內容為推廣商品、觀念、服務或形象者。","relates":{}},{"note":"(主管機關)","rule_no":"第三條","content":"　　本法所稱主管機關：在中央為行政院新聞局（以下簡稱新聞局）；在直轄市為直轄市政府；在縣（市）為縣（市）政府。\n　　有線廣播電視系統工程技術管理之主管機關為交通部。\n　　前項有關工程技術管理之規則，由交通部定之。","relates":{}},{"note":"(經營電信業務之規定)","rule_no":"第四條","content":"　　系統經營者經營電信業務，應依電信法相關規定辦理。","relates":{}},{"note":"(幹線網路之鋪設)","rule_no":"第五條","content":"　　系統經營者自行設置之網路，其屬鋪設者，向路權管理機關申請；其屬附掛者，向電信、電業等機構申請。經許可籌設有線廣播電視者，亦同。\n　　系統經營者前項網路之鋪設，得承租現有之地下管溝及終端設備；其鋪設網路及附掛網路應依有關法令規定辦理。\n　　中央主管機關應會同交通部協助解決偏遠地區幹線網路之設置。","relates":{}},{"note":"(網路通過他人土地或建物之鋪設方法、通知及變更鋪設)","rule_no":"第六條","content":"　　前條第一項網路非通過他人土地或建築物不能鋪設，或雖能鋪設需費過鉅者，得通過他人土地或建築物鋪設之。但應擇其損害最少之處所及方法為之，並應為相當之補償。\n　　前項網路之鋪設，應於施工三十日前以書面通知土地、建築物所有人或占有人。\n　　依第一項規定鋪設網路後，如情事變更時，土地、建築物所有人或占有人得請求變更其鋪設。\n　　對於前三項情形有異議者，得申請轄區內調解委員會調解之或逕行提起民事訴訟。","relates":{}},{"note":"(天然災害或緊急事故之應變)","rule_no":"第七條","content":"　　遇有天然災害或緊急事故時，主管機關為維護公共安全與公眾福利，得通知系統經營者停止播送節目，或指定其播送特定之節目或訊息。\n　　前項原因消滅後，主管機關應即通知該系統經營者回復原狀繼續播送。\n　　第一項之天然災害及緊急事故應變辦理，由中央主管機關定之。","relates":{}},{"note":"","section_name":"第二章  有線廣播電視審議委員會"},{"note":"(審議委員會及審議事項)","rule_no":"第八條","content":"　　中央主管機關設有線廣播電視審議委員會（以下簡稱審議委員會），審議下列事項：\n　　一、有線廣播電視籌設之許可或撤銷許可。\n　　二、有線廣播電視營運之許可或撤銷許可。\n　　三、執行營運計畫之評鑑。\n　　四、系統經營者與頻道供應者間節目使用費用及其他爭議之調處。\n　　五、系統經營者間爭議之調處。\n　　六、其他依本法規定或經中央主管機關提請審議之事項。","relates":{}},{"note":"(審議委員會之組成)","rule_no":"第九條","content":"　　審議委員會置委員十三人至十五人，由下列人員組成之：\n　　一、專家學者十人至十二人。\n　　二、交通部、新聞局、行政院消費者保護委員會代表各一人。\n　　審議委員會審議相關地區議案時，應邀請各該直轄市或縣（市）政府代表一人出席。出席代表之職權與審議委員相同。\n　　審議委員中，同一政黨者不得超過二分之一；其擔任委員期間不得參加政黨活動。","relates":{}},{"note":"(審議委員之產生及任期)","rule_no":"第十條","content":"　　前條第一項第一款之委員由行政院院長遴聘，並報請立法院備查，聘期三年，期滿得續聘之，但續聘以一次為限。聘期未滿之委員因辭職、死亡或因故無法執行職務時，應予解聘，並得另聘其他人選繼任，至原聘期任滿時為止。","relates":{}},{"note":"(審議會之主席)","rule_no":"第十一條","content":"　　審議委員會開會時由委員互推一人為主席，主持會議之進行。","relates":{}},{"note":"(開議及決議人數)","rule_no":"第十二條","content":"　　審議委員會應有五分之三以上委員出席，始得開議，以出席委員過半數之同意，始得決議。","relates":{}},{"note":"(決議方式)","rule_no":"第十三條","content":"　　審議委員會之決議方式，由審議委員會討論後決定之。","relates":{}},{"note":"(審議委員之自行迴避)","rule_no":"第十四條","content":"　　審議委員會委員應本公正客觀之立場行使職權，有下列各款情形之一者，應自行迴避：\n　　一、審議委員會委員或其配偶、前配偶或未婚配偶，為申請經營有線廣播電視之董事、監察人或經理人者。\n　　二、審議委員會委員與申請經營有線廣播電視者之董事、監察人或經理人為五親等內之血親、三親等內之姻親或曾有此親屬關係者。","relates":{}},{"note":"(申請迴避及裁決)","rule_no":"第十五條","content":"　　申請經營有線廣播電視者對於審議委員會委員，認為有偏頗之虞或其他不適格之原因，得申請迴避。\n　　前項申請由主席裁決之。","relates":{}},{"note":"(未自行迴避時所為決議之撤銷)","rule_no":"第十六條","content":"　　審議委員會委員應自行迴避而不迴避時，中央主管機關於會議決議後一個月內，得逕行或應利害關係人之申請，撤銷該會議所為之決議。其經籌設許可或營運許可者，中央主管機關應撤銷其許可，並註銷其許可證。\n　　審議委員會對前項撤銷之事項，應重行審議及決議。","relates":{}},{"note":"(審議規則之訂定)","rule_no":"第十七條","content":"　　審議委員會之審議規則，由中央主管機關定之。","relates":{}},{"note":"","section_name":"第三章  營運管理"},{"note":"(申請許可)","rule_no":"第十八條","content":"　　有線廣播電視之籌設、營運，應申請中央主管機關許可。","relates":{}},{"note":"(經營者身分之限制)","rule_no":"第十九條","content":"　　系統經營者之組織，以股份有限公司為限。\n　　外國人直接及間接持有系統經營者之股份，合計應低於該系統經營者已發行股份總數百分之六十，外國人直接持有者，以法人為限，且合計應低於該系統經營者已發行股份總數百分之二十。\n　　系統經營者最低實收資本額，由中央主管機關定之。\n　　政府、政黨、其捐助成立之財團法人及其受託人不得直接、間接投資系統經營者。\n　　本法修正施行前，政府、政黨、其捐助成立之財團法人及其受託人有不符前項所定情形者，應自本法修正施行之日起二年內改正。\n　　系統經營者不得播送有候選人參加，且由政府出資或製作之節目、短片及廣告；政府出資或製作以候選人為題材之節目、短片及廣告，亦同。","relates":{}},{"note":"(本國籍董事、政黨公職人員之限制)","rule_no":"第二十條","content":"　　系統經營者具有中華民國國籍之董事，不得少於董事人數三分之二；監察人，亦同。\n　　董事長應具有中華民國國籍。\n　　政黨黨務工作人員、政務人員及選任公職人員不得投資系統經營者；其配偶、二親等血親、直系姻親投資同一系統經營者，其持有之股份，合計不得逾該事業已發行股份總數百分之一。本法修正施行前，系統經營者有不符規定者，應自本法修正施行之日起二年內改正。\n　　政府、政黨、政黨黨務工作人員及選任公職人員不得擔任系統經營者之發起人、董事、監察人或經理人。本法修正施行前已擔任者，系統經營者應自本法修正施行之日起六個月內解除其職務。\n　　前二項所稱政黨黨務工作人員、政務人員及選任公職人員之範圍，於本法施行細則定之。","relates":{}},{"note":"(系統經營者與其關係企業及直接間接控制者間之限制)","rule_no":"第二十一條","content":"　　系統經營者與其關係企業及直接、間接控制之系統經營者不得有下列情形之一：\n　　一、訂戶數合計超過全國總訂戶數三分之一。\n　　二、超過同一行政區域系統經營者總家數二分之一。但同一行政區域只有一系統經營者，不在此限。\n　　三、超過全國系統經營者總家數三分之一。\n　　前項全國總訂戶數、同一行政區域系統經營者總家數及全國系統經營者總家數，由中央主管機關公告之。","relates":{}},{"note":"(營運計畫之載明及提出)","rule_no":"第二十二條","content":"　　申請有線廣播電視之籌設，應填具申請書連同營運計畫，於公告期間內向中央主管機關提出。\n　　營運計畫應載明下列事項：\n　　一、有線廣播電視經營地區。\n　　二、系統設置時程及預定開播時間。\n　　三、財務結構。\n　　四、組織架構。\n　　五、頻道之規劃及其類型。\n　　六、自製節目製播計畫。\n　　七、收費標準及計算方式。\n　　八、訂戶服務。\n　　九、服務滿意度及頻道收視意願調查計畫。\n　　十、工程技術及設備說明。\n　　十一、業務推展計畫。\n　　十二、人材培訓計畫。\n　　十三、技術發展計畫。\n　　十四、董事、監察人、經理人，或發起人之姓名（名稱）及相關資料。\n　　十五、其他中央主管機關指定之事項。","relates":{}},{"note":"(外國人投資之限制)","rule_no":"第二十三條","content":"　　對於有外國人投資之申請籌設、營運有線廣播電視案件，中央主管機關認該外國人投資對國家安全、公共秩序或善良風俗有不利影響者，得不經審議委員會之決議，予以駁回。\n　　外國人申請投資有線廣播電視，有前項或違反第十九條第二項規定情形者，應駁回其投資之申請。","relates":{}},{"note":"(不予許可申請籌設、營運之情形)","rule_no":"第二十四條","content":"　　申請籌設、營運有線廣播電視之案件有下列情形之一者，審議委員會應為不予許可之決議：\n　　一、違反第十九條或第二十條規定者。\n　　二、違反第二十一條規定者。\n　　三、工程技術管理不符合交通部依第三條第三項所定之規則者。\n　　四、申請人因違反本法規定經撤銷籌設或營運許可未逾二年者。\n　　五、申請人之董事、監察人或經理人有公司法第三十條各款情事之一者。","relates":{}},{"note":"(許可之情形)","rule_no":"第二十五條","content":"　　申請籌設、營運有線廣播電視案件符合下列規定者，審議委員會得為許可之決議：\n　　一、申請人之財務規劃及技術，足以實現其營運計畫者。\n　　二、免費提供專用頻道供政府機關、學校、團體及當地民眾播送公益性、藝文性、社教性等節目者。\n　　三、提供之服務及自製節目符合當地民眾利益及需求者。","relates":{}},{"note":"(申請書及營運計畫之變更)","rule_no":"第二十六條","content":"　　申請書及營運計畫內容於獲得籌設許可後有變更時，應向中央主管機關為變更之申請。但第二十二條第二項第四款、第十一款、第十二款內容變更者，不在此限。\n　　前項變更內容屬設立登記事項者，應於中央主管機關許可變更後，始得辦理設立或變更登記。\n　　系統經營者之董事、監察人或經理人變更時，準用前二項規定。","relates":{}},{"note":"(申請之准駁及覆議)","rule_no":"第二十七條","content":"　　對於申請籌設有線廣播電視案件，審議委員會決議不予許可者，中央主管機關應附具理由駁回其申請；其決議許可者，中央主管機關應發給申請人籌設許可證。\n　　不服前項駁回之處分，申請人得於駁回通知書送達之日起三十日內，附具理由提出覆議；審議委員會應於接獲覆議申請之日起三十日內，附具理由為准駁之決定。申請覆議以一次為限。","relates":{}},{"note":"(許可證之內容變更及遺失)","rule_no":"第二十八條","content":"　　籌設許可證所載內容變更時，應於變更後十五日內向中央主管機關申請換發；遺失時，應於登報聲明作廢後十五日內申請補發。","relates":{}},{"note":"(設立登記及補正)","rule_no":"第二十九條","content":"　　申請人經許可籌設有線廣播電視後，應於中央主管機關指定之地區與期間完成設立登記並繳交必要文件。文件不全得補正者，中央主管機關應通知限期補正。","relates":{}},{"note":"(設置時程及展期)","rule_no":"第三十條","content":"　　系統之設置得分期實施，全部設置時程不得逾三年；其無法於設置時程內完成者，得於設置時程屆滿前二個月內附具正當理由，向中央主管機關申請展期。展期不得逾六個月，並以一次為限。","relates":{}},{"note":"(查驗)","rule_no":"第三十一條","content":"　　系統之籌設應於營運計畫所載系統設置時程內完成，並於設置時程內向中央主管機關提出系統工程查驗申請。\n　　前項查驗由中央主管機關會同交通部及地方主管機關，自受理申請之日起六個月內為之。\n　　系統經查驗合格後二個月內，申請人應向中央主管機關申請營運許可。非經中央主管機關發給營運許可證者，不得營運。\n　　系統經營者除有正當理由，經中央主管機關核可者外，應於取得營運許可證後一個月內開播。","relates":{}},{"note":"(經營地區之劃分及調整)","rule_no":"第三十二條","content":"　　有線廣播電視經營地區之劃分及調整，由中央主管機關會商當地直轄市或縣（市）政府審酌下列事項後公告之：\n　　一、行政區域。\n　　二、自然地理環境。\n　　三、人文分布。\n　　四、經濟效益。","relates":{}},{"note":"(重新受理申請之情形及處理)","rule_no":"第三十三條","content":"　　有下列情形之一者，中央主管機關應另行公告重新受理申請：\n　　一、在公告期間內，該地區無人申請。\n　　二、該地區無人獲得籌設許可或營運許可。\n　　三、該地區任一系統經營者終止經營，經審議委員會決議，須重新受理申請。\n　　四、該地區系統經營者係獨占、結合、聯合、違反第二十一條規定而有妨害或限制公平競爭之情事，中央主管機關為促進公平競爭，經附具理由，送請審議委員會決議，須重新受理申請。\n　　重新辦理公告，仍有前項情形者，中央主管機關得視事實需要，依下列方式擇一處理之：\n　　一、會同當地直轄市或縣（市）政府重新劃分及調整經營地區。\n　　二、獎勵或輔導其他行政區域之系統經營者經營。\n　　三、其他經審議委員會決議之方式。\n　　前項第二款獎勵之輔導及方式，由中央主管機關定之。","relates":{}},{"note":"(不得委託他人經營)","rule_no":"第三十四條","content":"　　系統經營者不得委託他人經營。","relates":{}},{"note":"(營運許可之換發及補發)","rule_no":"第三十五條","content":"　　系統經營者之營運許可，有效期間為九年。系統經營者於營運許可期限屆滿，仍欲經營時，應於營運許可期限滿八年後六個月內，向中央主管機關申請換發。\n　　前項營運許可所載內容變更時，應於變更後十五日內向中央主管機關申准換發；遺失時，應於登報聲明作廢後十五日內申請補發。","relates":{}},{"note":"(營運計畫執行之評鑑)","rule_no":"第三十六條","content":"　　審議委員會應就系統經營者所提出之營運計畫執行情形，每三年評鑑一次。\n　　前項評鑑結果未達營運計畫且得改正者，中央主管機關應依審議委員會決議，通知限期改正；其無法改正，經審議委員會決議撤銷營運許可者，中央主管機關應註銷營運許可證。","relates":{}},{"note":"(基本頻道之提供)","rule_no":"第三十七條","content":"　　系統經營者應同時轉播依法設立無線電視電台之節目及廣告，不得變更其形式、內容及頻道，並應列為基本頻道。但經中央主管機關許可者，得變更頻道。\n　　系統經營者為前項轉播，免付費用，不構成侵害著作權。\n　　系統經營者不得播送未經中央主管機關許可之境外衛星廣播電視事業之節目或廣告。","relates":{}},{"note":"(免費播送客語原住民語言節目)","rule_no":"第三十七條 之一","content":"　　為保障客家、原住民語言、文化，中央主管機關得視情形，指定系統經營者，免費提供固定頻道，播送客家語言、原住民語言之節目。","relates":{}},{"note":"(最大電波洩露量之規定)","rule_no":"第三十八條","content":"　　系統經營者在系統傳輸及處理過程中，其電波洩漏不得超過交通部所定之最大電波洩漏量限值。","relates":{}},{"note":"(暫停或終止經營之核備及通知)","rule_no":"第三十九條","content":"　　系統經營者擬暫停或終止經營時，除應於三個月前書面報請中央主管機關備查，副知地方主管機關外，並應於一個月前通知訂戶。\n　　前項所稱暫停經營之期間，最長為六個月。","relates":{}},{"note":"","section_name":"第四章  節目管理"},{"note":"(節目內容之限制)","rule_no":"第四十條","content":"　　節目內容不得有下列情形之一：\n　　一、違反法律強制或禁止規定。\n　　二、妨害兒童或少年身心健康。\n　　三、妨害公共秩序或善良風俗。","relates":{}},{"note":"(節目分級之處理)","rule_no":"第四十一條","content":"　　中央主管機關應訂定節目分級處理辦法。系統經營者應依處理辦法規定播送節目。\n　　中央主管機關得指定時段，鎖碼播送特定節目。\n　　系統經營者應將鎖碼方式報請交通部會商中央主管機關核定。","relates":{}},{"note":"(節目與廣告之區分)","rule_no":"第四十二條","content":"　　節目應維持完整性，並與廣告區分。\n　　非經約定，系統經營者不得擅自合併或停止播送頻道。\n　　節目由系統經營者及其關係企業供應者，不得超過可利用頻道之四分之一。\n　　系統經營者應於播送之節目畫面標示其識別標識。","relates":{}},{"note":"(本國自製節目之最低佔有率)","rule_no":"第四十三條","content":"　　有線廣播電視節目中之本國自製節目，不得少於百分之二十。","relates":{}},{"note":"(主管機關得索取資料)","rule_no":"第四十四條","content":"　　主管機關認為有必要時，得於節目播送後十五日內向系統經營者索取該節目及相關資料。\n　　主管機關於必要時，得要求系統經營者將提供訂戶之節目，以不變更內容及形式方式裝接於主管機關指定之處所。該節目係以鎖碼方式播出者，應將解碼設備一併裝接。\n　　前項指定之處所，以二處為限。","relates":{}},{"note":"","section_name":"第五章  廣告管理"},{"note":"(廣告插播頻率)","rule_no":"第四十五條","content":"　　系統經營者應同時轉播頻道供應者之廣告，除經事前書面協議外不得變更其形式與內容。\n　　廣告時間不得超過每一節目播送總時間六分之一。\n　　單則廣告時間超過三分鐘或廣告以節目型態播送者，應於播送畫面上標示廣告二字。\n　　計次付費節目或付費頻道不得播送廣告。但同頻道節目之預告不在此限。","relates":{}},{"note":"(廣告播送之協議)","rule_no":"第四十六條","content":"　　頻道供應者應每年定期向審議委員會申報預計協議分配之廣告時間、時段、播送內容、播送方式或其他條件。頻道供應者如無正當理由拒絕依其申報內容與系統經營者協議，系統經營者得向審議委員會申請調處。","relates":{}},{"note":"(廣告專用頻道)","rule_no":"第四十七條","content":"　　系統經營者得設立廣告專用頻道，不受第四十五條第二項之限制。\n　　廣告專用頻道之數量限制，由中央主管機關定之。","relates":{}},{"note":"(插播式字幕的使用)","rule_no":"第四十八條","content":"　　系統經營者非有下列情形之一者，不得使用插播式字幕：\n　　一、天然災害、緊急事故訊息之播送。\n　　二、公共服務資訊之播送。\n　　三、頻道或節目異動之通知。\n　　四、與該播送節目相關，且非屬廣告性質之內容。\n　　五、依其他法令之規定。","relates":{}},{"note":"(廣告內容之核准)","rule_no":"第四十九條","content":"　　廣告內容涉及依法應經各該目的事業主管機關核准之業務者，應先取得核准證明文件，始得播送。","relates":{}},{"note":"(廣告內容之限制及製播標準)","rule_no":"第五十條","content":"　　第四十條、第四十一條第二項、第三項、第四十二條第四項及第四十四條之規定，於廣告準用之。\n　　廣告製播標準由中央主管機關定之。","relates":{}},{"note":"","section_name":"第六章  費用"},{"note":"(收費標準)","rule_no":"第五十一條","content":"　　系統經營者應於每年八月一日起一個月內向直轄市、縣（市）政府申報收視費用，由直轄市、縣（市）政府依審議委員會所訂收費標準，核准後公告之。\n　　直轄市及縣（市）政府得設費率委員會，核准前項收視費用。直轄市及縣（市）政府未設費率委員會時，應由中央主管機關行使之。\n　　系統經營者之會計制度及其標準程式，由中央主管機關定之。\n　　系統經營者應於每年一月、四月、七月及十月，向中央主管機關申報前三個月訂戶數。","relates":{}},{"note":"(訂戶不按期繳交費用之處置)","rule_no":"第五十二條","content":"　　訂戶不按期繳交費用，經定期催告仍未繳交時，系統經營者得停止對該訂戶節目之傳送。但應同時恢復訂戶原有無線電視節目之視、聽。\n　　系統經營者依前項但書規定辦理時，得向訂戶請求支付必要之器材費用。\n　　第一項但書及前項規定，於視聽法律關係終止之情形，適用之。","relates":{}},{"note":"(特種基金之成立運用及管理)","rule_no":"第五十三條","content":"　　系統經營者應每年提撥當年營業額百分之一之金額，提繳中央主管機關成立特種基金。\n　　前項系統經營者提撥之金額，由中央主管機關依下列目的運用：\n　　一、百分之三十由中央主管機關統籌用於有線廣播電視之普及發展。\n　　二、百分之四十撥付當地直轄市、縣（市）政府，從事與本法有關地方文化及公共建設使用。\n　　三、百分之三十捐贈財團法人公共電視文化事業基金會。\n　　第一項特種基金之成立、運用及管理辦法，由中央主管機關定之。","relates":{}},{"note":"(審查費各項費用之繳納)","rule_no":"第五十四條","content":"　　主管機關依本法受理申請審核、查驗、核發、換發證照，應向申請者收取審查費、證照費；其收費標準由中央主管機關定之。","relates":{}},{"note":"","section_name":"第七章  權利保護"},{"note":"(有線電視契約)","rule_no":"第五十五條","content":"　　系統經營者應與訂戶訂立書面契約。\n　　前項書面契約應於給付訂戶之收據背面製作發給之。\n　　中央主管機關應公告規定定型化契約應記載或不得記載之事項。\n　　違反前項公告之定型化契約之一般條款無效。該定型化契約之效力依消費者保護法第十六條規定定之。\n　　契約內容應包括下列事項：\n　　一、各項收費標準及調整費用之限制。\n　　二、頻道數、名稱及頻道契約到期日。\n　　三、訂戶基本資料使用之限制。\n　　四、系統經營者受停播、撤銷營運許可、沒入等處分時，恢復訂戶原有無線電視節目之視、聽，及對其視、聽權益產生損害之賠償條件。\n　　五、無正當理由中斷約定之頻道信號，致訂戶視、聽權益有損害之虞時之賠償條件。\n　　六、契約之有效期間。\n　　七、訂戶申訴專線。\n　　八、其他經中央主管機關指定之項目。\n　　系統經營者對訂戶申訴案件應即妥適處理，並建檔保存三個月；主管機關得要求系統經營者以書面或於相關節目答覆訂戶。","relates":{}},{"note":"(系統經營者之識別標識許可證字號等資料之播出)","rule_no":"第五十六條","content":"　　系統經營者應設置專用頻道，載明系統經營者名稱、識別標識、許可證字號、訂戶申訴專線、營業處所地址、頻道總表、頻道授權期限及各頻道播出節目之名稱。","relates":{}},{"note":"(節目及廣告之合法授權播送)","rule_no":"第五十七條","content":"　　有線廣播電視播送之節目及廣告涉及他人權利者，應經合法授權，始得播送。","relates":{}},{"note":"(強制締約及提供必要之協助)","rule_no":"第五十八條","content":"　　系統經營者無正當理由不得拒絕該地區民眾請求付費視、聽有線廣播電視。\n　　系統經營者有正當理由無法提供民眾經由有線電視收視無線電視時，地方主管機關得提請審議委員會決議以其他方式提供收視無線電視。","relates":{}},{"note":"(相關線路之拆除義務)","rule_no":"第五十九條","content":"　　視、聽法律關係終止後，系統經營者應於一個月內將相關線路拆除。逾期不為拆除時，該土地或建築物之所有人或占有人得自行拆除，並得向系統經營者請求償還其所支出之拆除及其他必要費用。","relates":{}},{"note":"(主管機關通知限期改善)","rule_no":"第六十條","content":"　　主管機關認為有線廣播電視營運不當，有損害訂戶權益情事或有損害之虞者，應通知系統經營者限期改正或為其他必要措施。","relates":{}},{"note":"(利害關係人要求更正之處置)","rule_no":"第六十一條","content":"　　對於有線廣播電視之節目或廣告，利害關係人認有錯誤，得於播送之日起，十五日內要求更正，系統經營者應於接到要求後十五日內，在同一時間之節目或廣告中，加以更正，如認為節目或廣告無誤時，應附具理由書面答覆請求人。","relates":{}},{"note":"(被評論者權益受損時之答辯)","rule_no":"第六十二條","content":"　　有線廣播電視之節目評論涉及他人或機關、團體，致損害其權益時，被評論者，如要求給予相當答辯之機會，不得拒絕。","relates":{}},{"note":"","section_name":"第八章  罰則"},{"note":"(處罰機關)","rule_no":"第六十三條","content":"　　依本法所為之處罰，由中央主管機關為之。但違反依第三條第三項所定之規則及第三十八條規定者，由交通部為之；違反節目管理、廣告管理、費用及權利保護各章規定者，由直轄市或縣（市）政府為之。直轄市或縣（市）政府未能行使職權時，得由中央主管機關為之。","relates":{}},{"note":"(警告)","rule_no":"第六十四條","content":"　　經許可籌設有線廣播電視者或系統經營者有下列情形之一時，予以警告：\n　　一、工程技術管理違反依第三條第三項所定之規則者。\n　　二、未依第二十八條或第三十五條第二項規定辦理換發或補發許可證者。\n　　三、未於第三十一條第三項規定期限內，向中央主管機關申請營運許可者。\n　　四、違反第三十七條第一項、第四十一條第一項、第三項、第四十二條第一項、第二項、第四項、第四十三條、第四十五條、第四十八條或第五十條第一項準用第四十一條第三項、第四十二條第四項規定者。\n　　五、違反第五十一條第一項、第四項、第五十二條第一項但書或第三項規定者。\n　　六、違反第五十五條、第五十六條、第五十八條、第六十一條或第六十二條規定者。","relates":{}},{"note":"(罰則)","rule_no":"第六十五條","content":"　　系統經營者違反第三十八條規定者，處新臺幣二萬元以上二十萬元以下罰鍰，並通知立即改正，未改正者，按次連續處罰。\n　　前項電波洩漏嚴重致影響飛航安全、重要通訊系統者，中央主管機關得依交通部之通知令其停播至改正為止。","relates":{}},{"note":"(罰則)","rule_no":"第六十六條","content":"　　經許可籌設有線廣播電視者或系統經營者，有下列情形之一時，處新臺幣五萬元以上五十萬元以下罰鍰，並通知限期改正：\n　　一、經依第六十四條規定警告後，仍不改正者。\n　　二、未依第五條第一項規定申准，擅自鋪設或附掛網路者。\n　　三、違反主管機關依第七條第一項、第二項所為停止、指定或繼續播送之通知者。\n　　四、經中央主管機關依第三十六條第二項規定通知限期改正，逾期不改正者。\n　　五、違反第三十七條第三項或第三十九條規定者。\n　　六、違反第四十條、第四十九條或第五十條第一項準用第四十條規定者。\n　　七、未依第四十一條第二項或第五十條第一項準用第四十一條第二項指定之時段、方式播送者。\n　　八、拒絕依第四十四條第二項或第五十條第一項準用第四十四條第二項主管機關指定之處所裝接者。\n　　九、違反第五十七條規定者。\n　　十、未依第六十條規定改正或為其他必要措施者。","relates":{}},{"note":"(罰則)","rule_no":"第六十七條","content":"　　經許可籌設有線廣播電視者或系統經營者，有下列情形之一時，處新臺幣十萬元以上一百萬元以下罰鍰，並通知限期改正，逾期不改正者，得按次連續處罰：\n　　一、一年內經依本法處罰二次，再有第六十四條或第六十六條情形之一者。\n　　二、拒絕依第四十四條第一項或第五十條第一項準用第四十四條第一項規定提供資料或提供不實資料者。\n　　三、違反第七十三條第二項規定者。\n　　系統經營者有前項第一款情形者，並得對其頻道處以三日以上三個月以下之停播處分。","relates":{}},{"note":"(罰則)","rule_no":"第六十八條","content":"　　經許可籌設有線廣播電視者或系統經營者，有下列情形之一時，處新臺幣十萬元以上一百萬元以下罰鍰，並通知限期改正，逾期不改正者，得按次連續處罰；情節重大者，得撤銷籌設許可或營運許可，並註銷籌設許可證或營運許可證：\n　　一、有第二十一條第一項各款情形之一者。\n　　二、有第二十四條第一款、第四款或第五款情形者。\n　　三、未依第二十六條第一項規定申准，擅自變更申請書內容或營運計畫者。\n　　四、未依第二十六條第二項或第三項規定，經中央主管機關許可變更，擅自辦理設立或變更登記者。\n　　五、未經中央主管機關依第三十一條第三項規定發給營運許可證，擅自營運者。\n　　六、違反第三十一條第四項規定者。\n　　七、未依第三十七條之一中央主管機關之指定提供頻道，播送節目者。\n　　八、違反第四十二條第三項規定者。\n　　九、違反第五十三條第一項規定者。\n　　十、於受停播處分期間，播送節目或廣告者。\n　　前項限期改正方式如下：\n　　一、處分全部或部分股份。\n　　二、轉讓全部或部分營業。\n　　三、免除擔任職務。\n　　四、其他必要方式。","relates":{}},{"note":"(罰則)","rule_no":"第六十九條","content":"　　經許可籌設有線廣播電視者或系統經營者，有下列情形之一時，撤銷籌設許可或營運許可，並註銷籌設許可證或營運許可證：\n　　一、以不法手段取得籌設許可或營運許可者。\n　　二、一年內經受停播處分三次，再違反本法規定者。\n　　三、設立登記經該管主管機關撤銷者。\n　　四、違反第二十九條規定者。\n　　五、違反第三十條規定未於設置時程內完成系統設置者。\n　　六、違反第三十四條規定者。\n　　七、經依第六十五條第二項規定勒令停播，拒不遵行者。","relates":{}},{"note":"(罰則)","rule_no":"第七十條","content":"　　未依本法規定獲得籌設許可或經撤銷籌設、營運許可，擅自經營有線廣播電視業務者，處新臺幣二十萬元以上二百萬元以下罰鍰，並得按次連續處罰。\n　　前項經營有線廣播電視業務之設備，不問屬於何人所有，沒入之。","relates":{}},{"note":"(強制執行)","rule_no":"第七十一條","content":"　　依本法所處罰鍰，經通知限期繳納，逾期仍不繳納者，移送法院強制執行。","relates":{}},{"note":"","section_name":"第九章  附則"},{"note":"(管理辦法之訂定及營業登記效力)","rule_no":"第七十二條","content":"　　本法施行前，未依法定程序架設之有線電視節目播送系統，於本法施行後，經中央主管機關發給登記證者，得繼續營業。\n　　系統經營者自開始播送節目之日起十五日內，該地區內前項有線電視節目播送系統應停止播送，原登記證所載該地區失其效力；仍繼續播送者，依第七十條規定處罰。但經中央主管機關許可得繼續經營者，不在此限。\n　　有線電視節目播送系統登記證之發給、註銷、營運及依前項但書許可繼續經營之條件及期限等事項，由中央主管機關另定辦法管理之。\n　　有線電視節目播送系統之節目管理、廣告管理、費用及權利保護準用本法各有關之規定。違反者，依本法處罰之。\n　　系統經營者於其播送節目區域內，有有線電視節目播送系統依第二項但書規定繼續營業時，不適用第二十五條第二款及第五十三條規定。","relates":{}},{"note":"(主管機關得派員檢查)","rule_no":"第七十三條","content":"　　主管機關得派員攜帶證明文件，對系統實施檢查，要求經許可籌設有線廣播電視者或系統經營者，就其設施及本法規定事項提出報告、資料或為其他配合措施，並得扣押違反本法規定之資料或物品。\n　　對於前項之要求、檢查或扣押，不得規避、妨礙或拒絕。\n　　第一項扣押資料或物品之處理方式由中央主管機關定之，其涉及刑事責任者，依有關法律規定處理。","relates":{}},{"note":"(私接戶之責任及賠償)","rule_no":"第七十四條","content":"　　未經系統經營者同意，截取或接收系統播送之內容者，應補繳基本費用。其造成系統損害時，應負民事損害賠償責任。\n　　前項收視費用，如不能證明期間者，以二年之基本費用計算。","relates":{}},{"note":"(施行細則)","rule_no":"第七十五條","content":"　　本法施行細則，由中央主管機關定之。","relates":{}},{"note":"(施行日)","rule_no":"第七十六條","content":"　　本法自公布日施行。","relates":{}}],"law_reasons":{"第十九條":"　　照黨團協商條文通過。","第二十條":"　　照黨團協商條文通過。","第二十四條":"　　照黨團協商條文通過。","第三十七條 之一":"　　一、本條新增。\n　　二、照黨團協商條文通過。","第六十八條":"　　照黨團協商條文通過。"},"law_history":[{"進度":"一讀","會議日期":"910416","立法紀錄":"91卷26期3222號 5-5頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcac881c6cecdc9cfcfc4cfcfcfcac4cfcfcfca","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcacfcecfc8cfcec5cdc9ced2cdc9c9"]]},{"進度":"一讀","會議日期":"910531","立法紀錄":"91卷39期3235號上冊 4-4頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcac881c6ceccc6cfcec4cfcfcfcbc4cfcfcfcb","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcacfcececbcfcdc5cccfc8d2cccec6"]]},{"進度":"一讀","會議日期":"910604","立法紀錄":"91卷40期3236號一冊 4-4頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcac881c6cecbcfcfcec4cfcfcfcbc4cfcfcfcb","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcacfcececacfcec5cec8ced2cec8cc"]]},{"進度":"一讀","會議日期":"911101","立法紀錄":"91卷65期3261號上冊 3-3頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcac881c6cec9cacfcec4cfcfcfccc4cfcfcfcc","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcacfcdcfc8cfcec5cecdcfd2cecdc9"]]},{"進度":"一讀","會議日期":"911101","立法紀錄":"91卷65期3261號上冊 3-3頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcac881c6cec9cacfcec4cfcfcfccc4cfcfcfcc","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcacfcdcfc8cfcec5cececbd2cecec7"]]},{"進度":"委員會審查","會議日期":"911212","立法紀錄":"92卷3期3277號三冊 280-297頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcac881c6cdcfcccfccc4cfcdc7cfc4cfcdc6c8","關係文書":[]},{"進度":"二讀(逐條討論)","會議日期":"921209","立法紀錄":"92卷57期3331號二冊 498-502頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcac881c6cdcac8cfcdc4cfcbc6c7c4cfcacfcd","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcacfcccecacfcbc5c9d2c8c8"]]},{"進度":"三讀","會議日期":"921209","立法紀錄":"92卷57期3331號二冊 502-502頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcac881c6cdcac8cfcdc4cfcacfcdc4cfcacfcd","關係文書":[]}],"commit_at":"20031224"},{"title":"有線廣播電視法","versions":["中華民國96年1月12日修正","中華民國96年1月29日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"(立法目的)","rule_no":"第一條","content":"　　為促進有線廣播電視事業之健全發展，保障公眾視聽之權益，增進社會福祉，特制定本法。","relates":{}},{"note":"(用辭定義)","rule_no":"第二條","content":"　　本法用辭定義如下：\n　　一、有線廣播電視：指以設置纜線方式傳播影像、聲音供公眾直接視、聽。\n　　二、有線廣播電視系統（以下簡稱系統）：指有線廣播電視之傳輸網路及包括纜線、微波、衛星地面接收等設備。\n　　三、有線廣播電視系統經營者（以下簡稱系統經營者）：指依法核准經營有線廣播電視者。\n　　四、頻道供應者：指以節目及廣告為內容，將之以一定名稱授權予有線電視系統經營者播送之供應事業，其以自己或代理名義為之者，亦屬之。\n　　五、基本頻道：指訂戶定期繳交基本費用，始可視、聽之頻道。\n　　六、付費頻道：指基本頻道以外，須額外付費，始可視、聽之頻道。\n　　七、計次付費節目：指按次付費，始可視、聽之節目。\n　　八、鎖碼：指需經特殊解碼程序始得視、聽節目之技術。\n　　九、頭端：指接收、處理、傳送有線廣播、電視信號，並將其播送至分配線網路之設備及其所在之場所。\n　　十、幹線網路：指連接系統經營者之頭端至頭端間傳輸有線廣播、電視信號之網路。\n　　十一、分配線網路：指連接頭端至訂戶間之纜線網路及設備。\n　　十二、插播式字幕：指另經編輯製作而在電視螢幕上展現，且非屬於原有播出內容之文字或圖形。\n　　十三、有線廣播電視節目（以下簡稱節目）：指系統經營者播送之影像、聲音，內容不涉及廣告者。\n　　十四、有線廣播電視廣告（以下簡稱廣告）：指系統經營者播送之影像、聲音，內容為推廣商品、觀念、服務或形象者。","relates":{}},{"note":"(主管機關)","rule_no":"第三條","content":"　　本法所稱主管機關：在中央為行政院新聞局（以下簡稱新聞局）；在直轄市為直轄市政府；在縣（市）為縣（市）政府。\n　　有線廣播電視系統工程技術管理之主管機關為交通部。\n　　前項有關工程技術管理之規則，由交通部定之。","relates":{}},{"note":"(經營電信業務之規定)","rule_no":"第四條","content":"　　系統經營者經營電信業務，應依電信法相關規定辦理。","relates":{}},{"note":"(幹線網路之鋪設)","rule_no":"第五條","content":"　　系統經營者自行設置之網路，其屬鋪設者，向路權管理機關申請；其屬附掛者，向電信、電業等機構申請。經許可籌設有線廣播電視者，亦同。\n　　系統經營者前項網路之鋪設，得承租現有之地下管溝及終端設備；其鋪設網路及附掛網路應依有關法令規定辦理。\n　　中央主管機關應會同交通部協助解決偏遠地區幹線網路之設置。","relates":{}},{"note":"(網路通過他人土地或建物之鋪設方法、通知及變更鋪設)","rule_no":"第六條","content":"　　前條第一項網路非通過他人土地或建築物不能鋪設，或雖能鋪設需費過鉅者，得通過他人土地或建築物鋪設之。但應擇其損害最少之處所及方法為之，並應為相當之補償。\n　　前項網路之鋪設，應於施工三十日前以書面通知土地、建築物所有人或占有人。\n　　依第一項規定鋪設網路後，如情事變更時，土地、建築物所有人或占有人得請求變更其鋪設。\n　　對於前三項情形有異議者，得申請轄區內調解委員會調解之或逕行提起民事訴訟。","relates":{}},{"note":"(天然災害或緊急事故之應變)","rule_no":"第七條","content":"　　遇有天然災害或緊急事故時，主管機關為維護公共安全與公眾福利，得通知系統經營者停止播送節目，或指定其播送特定之節目或訊息。\n　　前項原因消滅後，主管機關應即通知該系統經營者回復原狀繼續播送。\n　　第一項之天然災害及緊急事故應變辦理，由中央主管機關定之。","relates":{}},{"note":"","section_name":"第二章  有線廣播電視審議委員會"},{"note":"(審議委員會及審議事項)","rule_no":"第八條","content":"　　中央主管機關設有線廣播電視審議委員會（以下簡稱審議委員會），審議下列事項：\n　　一、有線廣播電視籌設之許可或撤銷許可。\n　　二、有線廣播電視營運之許可或撤銷許可。\n　　三、執行營運計畫之評鑑。\n　　四、系統經營者與頻道供應者間節目使用費用及其他爭議之調處。\n　　五、系統經營者間爭議之調處。\n　　六、其他依本法規定或經中央主管機關提請審議之事項。","relates":{}},{"note":"(審議委員會之組成)","rule_no":"第九條","content":"　　審議委員會置委員十三人至十五人，由下列人員組成之：\n　　一、專家學者十人至十二人。\n　　二、交通部、新聞局、行政院消費者保護委員會代表各一人。\n　　審議委員會審議相關地區議案時，應邀請各該直轄市或縣（市）政府代表一人出席。出席代表之職權與審議委員相同。\n　　審議委員中，同一政黨者不得超過二分之一；其擔任委員期間不得參加政黨活動。","relates":{}},{"note":"(審議委員之產生及任期)","rule_no":"第十條","content":"　　前條第一項第一款之委員由行政院院長遴聘，並報請立法院備查，聘期三年，期滿得續聘之，但續聘以一次為限。聘期未滿之委員因辭職、死亡或因故無法執行職務時，應予解聘，並得另聘其他人選繼任，至原聘期任滿時為止。","relates":{}},{"note":"(審議會之主席)","rule_no":"第十一條","content":"　　審議委員會開會時由委員互推一人為主席，主持會議之進行。","relates":{}},{"note":"(開議及決議人數)","rule_no":"第十二條","content":"　　審議委員會應有五分之三以上委員出席，始得開議，以出席委員過半數之同意，始得決議。","relates":{}},{"note":"(決議方式)","rule_no":"第十三條","content":"　　審議委員會之決議方式，由審議委員會討論後決定之。","relates":{}},{"note":"(審議委員之自行迴避)","rule_no":"第十四條","content":"　　審議委員會委員應本公正客觀之立場行使職權，有下列各款情形之一者，應自行迴避：\n　　一、審議委員會委員或其配偶、前配偶或未婚配偶，為申請經營有線廣播電視之董事、監察人或經理人者。\n　　二、審議委員會委員與申請經營有線廣播電視者之董事、監察人或經理人為五親等內之血親、三親等內之姻親或曾有此親屬關係者。","relates":{}},{"note":"(申請迴避及裁決)","rule_no":"第十五條","content":"　　申請經營有線廣播電視者對於審議委員會委員，認為有偏頗之虞或其他不適格之原因，得申請迴避。\n　　前項申請由主席裁決之。","relates":{}},{"note":"(未自行迴避時所為決議之撤銷)","rule_no":"第十六條","content":"　　審議委員會委員應自行迴避而不迴避時，中央主管機關於會議決議後一個月內，得逕行或應利害關係人之申請，撤銷該會議所為之決議。其經籌設許可或營運許可者，中央主管機關應撤銷其許可，並註銷其許可證。\n　　審議委員會對前項撤銷之事項，應重行審議及決議。","relates":{}},{"note":"(審議規則之訂定)","rule_no":"第十七條","content":"　　審議委員會之審議規則，由中央主管機關定之。","relates":{}},{"note":"","section_name":"第三章  營運管理"},{"note":"(申請許可)","rule_no":"第十八條","content":"　　有線廣播電視之籌設、營運，應申請中央主管機關許可。","relates":{}},{"note":"(經營者身分之限制)","rule_no":"第十九條","content":"　　系統經營者之組織，以股份有限公司為限。\n　　外國人直接及間接持有系統經營者之股份，合計應低於該系統經營者已發行股份總數百分之六十，外國人直接持有者，以法人為限，且合計應低於該系統經營者已發行股份總數百分之二十。\n　　系統經營者最低實收資本額，由中央主管機關定之。\n　　政府、政黨、其捐助成立之財團法人及其受託人不得直接、間接投資系統經營者。\n　　本法修正施行前，政府、政黨、其捐助成立之財團法人及其受託人有不符前項所定情形者，應自本法修正施行之日起二年內改正。\n　　系統經營者不得播送有候選人參加，且由政府出資或製作之節目、短片及廣告；政府出資或製作以候選人為題材之節目、短片及廣告，亦同。","relates":{}},{"note":"(本國籍董事、政黨公職人員之限制)","rule_no":"第二十條","content":"　　系統經營者具有中華民國國籍之董事，不得少於董事人數三分之二；監察人，亦同。\n　　董事長應具有中華民國國籍。\n　　政黨黨務工作人員、政務人員及選任公職人員不得投資系統經營者；其配偶、二親等血親、直系姻親投資同一系統經營者，其持有之股份，合計不得逾該事業已發行股份總數百分之一。本法修正施行前，系統經營者有不符規定者，應自本法修正施行之日起二年內改正。\n　　政府、政黨、政黨黨務工作人員及選任公職人員不得擔任系統經營者之發起人、董事、監察人或經理人。本法修正施行前已擔任者，系統經營者應自本法修正施行之日起六個月內解除其職務。\n　　前二項所稱政黨黨務工作人員、政務人員及選任公職人員之範圍，於本法施行細則定之。","relates":{}},{"note":"(系統經營者與其關係企業及直接間接控制者間之限制)","rule_no":"第二十一條","content":"　　系統經營者與其關係企業及直接、間接控制之系統經營者不得有下列情形之一：\n　　一、訂戶數合計超過全國總訂戶數三分之一。\n　　二、超過同一行政區域系統經營者總家數二分之一。但同一行政區域只有一系統經營者，不在此限。\n　　三、超過全國系統經營者總家數三分之一。\n　　前項全國總訂戶數、同一行政區域系統經營者總家數及全國系統經營者總家數，由中央主管機關公告之。","relates":{}},{"note":"(營運計畫之載明及提出)","rule_no":"第二十二條","content":"　　申請有線廣播電視之籌設，應填具申請書連同營運計畫，於公告期間內向中央主管機關提出。\n　　營運計畫應載明下列事項：\n　　一、有線廣播電視經營地區。\n　　二、系統設置時程及預定開播時間。\n　　三、財務結構。\n　　四、組織架構。\n　　五、頻道之規劃及其類型。\n　　六、自製節目製播計畫。\n　　七、收費標準及計算方式。\n　　八、訂戶服務。\n　　九、服務滿意度及頻道收視意願調查計畫。\n　　十、工程技術及設備說明。\n　　十一、業務推展計畫。\n　　十二、人材培訓計畫。\n　　十三、技術發展計畫。\n　　十四、董事、監察人、經理人，或發起人之姓名（名稱）及相關資料。\n　　十五、其他中央主管機關指定之事項。","relates":{}},{"note":"(外國人投資之限制)","rule_no":"第二十三條","content":"　　對於有外國人投資之申請籌設、營運有線廣播電視案件，中央主管機關認該外國人投資對國家安全、公共秩序或善良風俗有不利影響者，得不經審議委員會之決議，予以駁回。\n　　外國人申請投資有線廣播電視，有前項或違反第十九條第二項規定情形者，應駁回其投資之申請。","relates":{}},{"note":"(不予許可申請籌設、營運之情形)","rule_no":"第二十四條","content":"　　申請籌設、營運有線廣播電視之案件有下列情形之一者，審議委員會應為不予許可之決議：\n　　一、違反第十九條或第二十條規定者。\n　　二、違反第二十一條規定者。\n　　三、工程技術管理不符合交通部依第三條第三項所定之規則者。\n　　四、申請人因違反本法規定經撤銷籌設或營運許可未逾二年者。\n　　五、申請人之董事、監察人或經理人有公司法第三十條各款情事之一者。","relates":{}},{"note":"(許可之情形)","rule_no":"第二十五條","content":"　　申請籌設、營運有線廣播電視案件符合下列規定者，審議委員會得為許可之決議：\n　　一、申請人之財務規劃及技術，足以實現其營運計畫者。\n　　二、免費提供專用頻道供政府機關、學校、團體及當地民眾播送公益性、藝文性、社教性等節目者。\n　　三、提供之服務及自製節目符合當地民眾利益及需求者。","relates":{}},{"note":"(申請書及營運計畫之變更)","rule_no":"第二十六條","content":"　　申請書及營運計畫內容於獲得籌設許可後有變更時，應向中央主管機關為變更之申請。但第二十二條第二項第四款、第十一款、第十二款內容變更者，不在此限。\n　　前項變更內容屬設立登記事項者，應於中央主管機關許可變更後，始得辦理設立或變更登記。\n　　系統經營者之董事、監察人或經理人變更時，準用前二項規定。","relates":{}},{"note":"(申請之准駁及覆議)","rule_no":"第二十七條","content":"　　對於申請籌設有線廣播電視案件，審議委員會決議不予許可者，中央主管機關應附具理由駁回其申請；其決議許可者，中央主管機關應發給申請人籌設許可證。\n　　不服前項駁回之處分，申請人得於駁回通知書送達之日起三十日內，附具理由提出覆議；審議委員會應於接獲覆議申請之日起三十日內，附具理由為准駁之決定。申請覆議以一次為限。","relates":{}},{"note":"(許可證之內容變更及遺失)","rule_no":"第二十八條","content":"　　籌設許可證所載內容變更時，應於變更後十五日內向中央主管機關申請換發；遺失時，應於登報聲明作廢後十五日內申請補發。","relates":{}},{"note":"(設立登記及補正)","rule_no":"第二十九條","content":"　　申請人經許可籌設有線廣播電視後，應於中央主管機關指定之地區與期間完成設立登記並繳交必要文件。文件不全得補正者，中央主管機關應通知限期補正。","relates":{}},{"note":"(設置時程及展期)","rule_no":"第三十條","content":"　　系統之設置得分期實施，全部設置時程不得逾三年；其無法於設置時程內完成者，得於設置時程屆滿前二個月內附具正當理由，向中央主管機關申請展期。展期不得逾六個月，並以一次為限。","relates":{}},{"note":"(查驗)","rule_no":"第三十一條","content":"　　系統之籌設應於營運計畫所載系統設置時程內完成，並於設置時程內向中央主管機關提出系統工程查驗申請。\n　　前項查驗由中央主管機關會同交通部及地方主管機關，自受理申請之日起六個月內為之。\n　　系統經查驗合格後二個月內，申請人應向中央主管機關申請營運許可。非經中央主管機關發給營運許可證者，不得營運。\n　　系統經營者除有正當理由，經中央主管機關核可者外，應於取得營運許可證後一個月內開播。","relates":{}},{"note":"(經營地區之劃分及調整)","rule_no":"第三十二條","content":"　　有線廣播電視經營地區之劃分及調整，由中央主管機關會商當地直轄市或縣（市）政府審酌下列事項後公告之：\n　　一、行政區域。\n　　二、自然地理環境。\n　　三、人文分布。\n　　四、經濟效益。","relates":{}},{"note":"(重新受理申請之情形及處理)","rule_no":"第三十三條","content":"　　有下列情形之一者，中央主管機關應另行公告重新受理申請：\n　　一、在公告期間內，該地區無人申請。\n　　二、該地區無人獲得籌設許可或營運許可。\n　　三、該地區任一系統經營者終止經營，經審議委員會決議，須重新受理申請。\n　　四、該地區系統經營者係獨占、結合、聯合、違反第二十一條規定而有妨害或限制公平競爭之情事，中央主管機關為促進公平競爭，經附具理由，送請審議委員會決議，須重新受理申請。\n　　重新辦理公告，仍有前項情形者，中央主管機關得視事實需要，依下列方式擇一處理之：\n　　一、會同當地直轄市或縣（市）政府重新劃分及調整經營地區。\n　　二、獎勵或輔導其他行政區域之系統經營者經營。\n　　三、其他經審議委員會決議之方式。\n　　前項第二款獎勵之輔導及方式，由中央主管機關定之。","relates":{}},{"note":"(不得委託他人經營)","rule_no":"第三十四條","content":"　　系統經營者不得委託他人經營。","relates":{}},{"note":"(營運許可之換發及補發)","rule_no":"第三十五條","content":"　　系統經營者之營運許可，有效期間為九年。系統經營者於營運許可期限屆滿，仍欲經營時，應於營運許可期限滿八年後六個月內，向中央主管機關申請換發。\n　　前項營運許可所載內容變更時，應於變更後十五日內向中央主管機關申准換發；遺失時，應於登報聲明作廢後十五日內申請補發。","relates":{}},{"note":"(申請換發之審查標準及程序)","rule_no":"第三十五條 之一","content":"　　中央主管機關審查申請換發系統經營者之營運許可案件時，應審酌下列事項：\n　　一、營運計畫執行情形之評鑑結果及改正情形。\n　　二、未來之營運計畫。\n　　三、財務狀況。\n　　四、營運是否符合經營地區民眾利益及需求。\n　　五、系統經營者之獎懲紀錄及其他影響營運之事項。\n　　前項審查結果，中央主管機關認該系統經營者營運不善或未來之營運計畫有改善之必要時，應以書面通知其限期改善。屆期無正當理由而未改善者，經審議委員會審議，並經中央主管機關決議不予換發營運許可者，駁回其申請。\n　　前項審查期間及改善期間，中央主管機關得發給臨時執照，其有效期間為一年，並以一次為限。","relates":{}},{"note":"(營運計畫執行之評鑑)","rule_no":"第三十六條","content":"　　審議委員會應就系統經營者所提出之營運計畫執行情形，每三年評鑑一次。\n　　前項評鑑結果未達營運計畫且得改正者，中央主管機關應依審議委員會決議，通知限期改正；其無法改正，經審議委員會決議撤銷營運許可者，中央主管機關應註銷營運許可證。","relates":{}},{"note":"(基本頻道之提供)","rule_no":"第三十七條","content":"　　系統經營者應同時轉播依法設立無線電視電台之節目及廣告，不得變更其形式、內容及頻道，並應列為基本頻道。但經中央主管機關許可者，得變更頻道。\n　　系統經營者為前項轉播，免付費用，不構成侵害著作權。\n　　系統經營者不得播送未經中央主管機關許可之境外衛星廣播電視事業之節目或廣告。","relates":{}},{"note":"(免費播送客語原住民語言節目)","rule_no":"第三十七條 之一","content":"　　為保障客家、原住民語言、文化，中央主管機關得視情形，指定系統經營者，免費提供固定頻道，播送客家語言、原住民語言之節目。","relates":{}},{"note":"(最大電波洩露量之規定)","rule_no":"第三十八條","content":"　　系統經營者在系統傳輸及處理過程中，其電波洩漏不得超過交通部所定之最大電波洩漏量限值。","relates":{}},{"note":"(暫停或終止經營之核備及通知)","rule_no":"第三十九條","content":"　　系統經營者擬暫停或終止經營時，除應於三個月前書面報請中央主管機關備查，副知地方主管機關外，並應於一個月前通知訂戶。\n　　前項所稱暫停經營之期間，最長為六個月。","relates":{}},{"note":"","section_name":"第四章  節目管理"},{"note":"(節目內容之限制)","rule_no":"第四十條","content":"　　節目內容不得有下列情形之一：\n　　一、違反法律強制或禁止規定。\n　　二、妨害兒童或少年身心健康。\n　　三、妨害公共秩序或善良風俗。","relates":{}},{"note":"(節目分級之處理)","rule_no":"第四十一條","content":"　　中央主管機關應訂定節目分級處理辦法。系統經營者應依處理辦法規定播送節目。\n　　中央主管機關得指定時段，鎖碼播送特定節目。\n　　系統經營者應將鎖碼方式報請交通部會商中央主管機關核定。","relates":{}},{"note":"(節目與廣告之區分)","rule_no":"第四十二條","content":"　　節目應維持完整性，並與廣告區分。\n　　非經約定，系統經營者不得擅自合併或停止播送頻道。\n　　節目由系統經營者及其關係企業供應者，不得超過可利用頻道之四分之一。\n　　系統經營者應於播送之節目畫面標示其識別標識。","relates":{}},{"note":"(本國自製節目之最低佔有率)","rule_no":"第四十三條","content":"　　有線廣播電視節目中之本國自製節目，不得少於百分之二十。","relates":{}},{"note":"(主管機關得索取資料)","rule_no":"第四十四條","content":"　　主管機關認為有必要時，得於節目播送後十五日內向系統經營者索取該節目及相關資料。\n　　主管機關於必要時，得要求系統經營者將提供訂戶之節目，以不變更內容及形式方式裝接於主管機關指定之處所。該節目係以鎖碼方式播出者，應將解碼設備一併裝接。\n　　前項指定之處所，以二處為限。","relates":{}},{"note":"","section_name":"第五章  廣告管理"},{"note":"(廣告插播頻率)","rule_no":"第四十五條","content":"　　系統經營者應同時轉播頻道供應者之廣告，除經事前書面協議外不得變更其形式與內容。\n　　廣告時間不得超過每一節目播送總時間六分之一。\n　　單則廣告時間超過三分鐘或廣告以節目型態播送者，應於播送畫面上標示廣告二字。\n　　計次付費節目或付費頻道不得播送廣告。但同頻道節目之預告不在此限。","relates":{}},{"note":"(廣告播送之協議)","rule_no":"第四十六條","content":"　　頻道供應者應每年定期向審議委員會申報預計協議分配之廣告時間、時段、播送內容、播送方式或其他條件。頻道供應者如無正當理由拒絕依其申報內容與系統經營者協議，系統經營者得向審議委員會申請調處。","relates":{}},{"note":"(廣告專用頻道)","rule_no":"第四十七條","content":"　　系統經營者得設立廣告專用頻道，不受第四十五條第二項之限制。\n　　廣告專用頻道之數量限制，由中央主管機關定之。","relates":{}},{"note":"(插播式字幕的使用)","rule_no":"第四十八條","content":"　　系統經營者非有下列情形之一者，不得使用插播式字幕：\n　　一、天然災害、緊急事故訊息之播送。\n　　二、公共服務資訊之播送。\n　　三、頻道或節目異動之通知。\n　　四、與該播送節目相關，且非屬廣告性質之內容。\n　　五、依其他法令之規定。","relates":{}},{"note":"(廣告內容之核准)","rule_no":"第四十九條","content":"　　廣告內容涉及依法應經各該目的事業主管機關核准之業務者，應先取得核准證明文件，始得播送。","relates":{}},{"note":"(廣告內容之限制及製播標準)","rule_no":"第五十條","content":"　　第四十條、第四十一條第二項、第三項、第四十二條第四項及第四十四條之規定，於廣告準用之。\n　　廣告製播標準由中央主管機關定之。","relates":{}},{"note":"","section_name":"第六章  費用"},{"note":"(收費標準)","rule_no":"第五十一條","content":"　　系統經營者應於每年八月一日起一個月內向直轄市、縣（市）政府申報收視費用，由直轄市、縣（市）政府依審議委員會所訂收費標準，核准後公告之。\n　　直轄市及縣（市）政府得設費率委員會，核准前項收視費用。直轄市及縣（市）政府未設費率委員會時，應由中央主管機關行使之。\n　　系統經營者之會計制度及其標準程式，由中央主管機關定之。\n　　系統經營者應於每年一月、四月、七月及十月，向中央主管機關申報前三個月訂戶數。","relates":{}},{"note":"(訂戶不按期繳交費用之處置)","rule_no":"第五十二條","content":"　　訂戶不按期繳交費用，經定期催告仍未繳交時，系統經營者得停止對該訂戶節目之傳送。但應同時恢復訂戶原有無線電視節目之視、聽。\n　　系統經營者依前項但書規定辦理時，得向訂戶請求支付必要之器材費用。\n　　第一項但書及前項規定，於視聽法律關係終止之情形，適用之。","relates":{}},{"note":"(特種基金之成立運用及管理)","rule_no":"第五十三條","content":"　　系統經營者應每年提撥當年營業額百分之一之金額，提繳中央主管機關成立特種基金。\n　　前項系統經營者提撥之金額，由中央主管機關依下列目的運用：\n　　一、百分之三十由中央主管機關統籌用於有線廣播電視之普及發展。\n　　二、百分之四十撥付當地直轄市、縣（市）政府，從事與本法有關地方文化及公共建設使用。\n　　三、百分之三十捐贈財團法人公共電視文化事業基金會。\n　　第一項特種基金之成立、運用及管理辦法，由中央主管機關定之。","relates":{}},{"note":"(審查費各項費用之繳納)","rule_no":"第五十四條","content":"　　主管機關依本法受理申請審核、查驗、核發、換發證照，應向申請者收取審查費、證照費；其收費標準由中央主管機關定之。","relates":{}},{"note":"","section_name":"第七章  權利保護"},{"note":"(有線電視契約)","rule_no":"第五十五條","content":"　　系統經營者應與訂戶訂立書面契約。\n　　前項書面契約應於給付訂戶之收據背面製作發給之。\n　　中央主管機關應公告規定定型化契約應記載或不得記載之事項。\n　　違反前項公告之定型化契約之一般條款無效。該定型化契約之效力依消費者保護法第十六條規定定之。\n　　契約內容應包括下列事項：\n　　一、各項收費標準及調整費用之限制。\n　　二、頻道數、名稱及頻道契約到期日。\n　　三、訂戶基本資料使用之限制。\n　　四、系統經營者受停播、撤銷營運許可、沒入等處分時，恢復訂戶原有無線電視節目之視、聽，及對其視、聽權益產生損害之賠償條件。\n　　五、無正當理由中斷約定之頻道信號，致訂戶視、聽權益有損害之虞時之賠償條件。\n　　六、契約之有效期間。\n　　七、訂戶申訴專線。\n　　八、其他經中央主管機關指定之項目。\n　　系統經營者對訂戶申訴案件應即妥適處理，並建檔保存三個月；主管機關得要求系統經營者以書面或於相關節目答覆訂戶。","relates":{}},{"note":"(系統經營者之識別標識許可證字號等資料之播出)","rule_no":"第五十六條","content":"　　系統經營者應設置專用頻道，載明系統經營者名稱、識別標識、許可證字號、訂戶申訴專線、營業處所地址、頻道總表、頻道授權期限及各頻道播出節目之名稱。","relates":{}},{"note":"(節目及廣告之合法授權播送)","rule_no":"第五十七條","content":"　　有線廣播電視播送之節目及廣告涉及他人權利者，應經合法授權，始得播送。","relates":{}},{"note":"(強制締約及提供必要之協助)","rule_no":"第五十八條","content":"　　系統經營者無正當理由不得拒絕該地區民眾請求付費視、聽有線廣播電視。\n　　系統經營者有正當理由無法提供民眾經由有線電視收視無線電視時，地方主管機關得提請審議委員會決議以其他方式提供收視無線電視。","relates":{}},{"note":"(相關線路之拆除義務)","rule_no":"第五十九條","content":"　　視、聽法律關係終止後，系統經營者應於一個月內將相關線路拆除。逾期不為拆除時，該土地或建築物之所有人或占有人得自行拆除，並得向系統經營者請求償還其所支出之拆除及其他必要費用。","relates":{}},{"note":"(主管機關通知限期改善)","rule_no":"第六十條","content":"　　主管機關認為有線廣播電視營運不當，有損害訂戶權益情事或有損害之虞者，應通知系統經營者限期改正或為其他必要措施。","relates":{}},{"note":"(利害關係人要求更正之處置)","rule_no":"第六十一條","content":"　　對於有線廣播電視之節目或廣告，利害關係人認有錯誤，得於播送之日起，十五日內要求更正，系統經營者應於接到要求後十五日內，在同一時間之節目或廣告中，加以更正，如認為節目或廣告無誤時，應附具理由書面答覆請求人。","relates":{}},{"note":"(被評論者權益受損時之答辯)","rule_no":"第六十二條","content":"　　有線廣播電視之節目評論涉及他人或機關、團體，致損害其權益時，被評論者，如要求給予相當答辯之機會，不得拒絕。","relates":{}},{"note":"","section_name":"第八章  罰則"},{"note":"(處罰機關)","rule_no":"第六十三條","content":"　　依本法所為之處罰，由中央主管機關為之。但違反依第三條第三項所定之規則及第三十八條規定者，由交通部為之；違反節目管理、廣告管理、費用及權利保護各章規定者，由直轄市或縣（市）政府為之。直轄市或縣（市）政府未能行使職權時，得由中央主管機關為之。","relates":{}},{"note":"(警告)","rule_no":"第六十四條","content":"　　經許可籌設有線廣播電視者或系統經營者有下列情形之一時，予以警告：\n　　一、工程技術管理違反依第三條第三項所定之規則者。\n　　二、未依第二十八條或第三十五條第二項規定辦理換發或補發許可證者。\n　　三、未於第三十一條第三項規定期限內，向中央主管機關申請營運許可者。\n　　四、違反第三十七條第一項、第四十一條第一項、第三項、第四十二條第一項、第二項、第四項、第四十三條、第四十五條、第四十八條或第五十條第一項準用第四十一條第三項、第四十二條第四項規定者。\n　　五、違反第五十一條第一項、第四項、第五十二條第一項但書或第三項規定者。\n　　六、違反第五十五條、第五十六條、第五十八條、第六十一條或第六十二條規定者。","relates":{}},{"note":"(罰則)","rule_no":"第六十五條","content":"　　系統經營者違反第三十八條規定者，處新臺幣二萬元以上二十萬元以下罰鍰，並通知立即改正，未改正者，按次連續處罰。\n　　前項電波洩漏嚴重致影響飛航安全、重要通訊系統者，中央主管機關得依交通部之通知令其停播至改正為止。","relates":{}},{"note":"(罰則)","rule_no":"第六十六條","content":"　　經許可籌設有線廣播電視者或系統經營者，有下列情形之一時，處新臺幣五萬元以上五十萬元以下罰鍰，並通知限期改正：\n　　一、經依第六十四條規定警告後，仍不改正者。\n　　二、未依第五條第一項規定申准，擅自鋪設或附掛網路者。\n　　三、違反主管機關依第七條第一項、第二項所為停止、指定或繼續播送之通知者。\n　　四、經中央主管機關依第三十六條第二項規定通知限期改正，逾期不改正者。\n　　五、違反第三十七條第三項或第三十九條規定者。\n　　六、違反第四十條、第四十九條或第五十條第一項準用第四十條規定者。\n　　七、未依第四十一條第二項或第五十條第一項準用第四十一條第二項指定之時段、方式播送者。\n　　八、拒絕依第四十四條第二項或第五十條第一項準用第四十四條第二項主管機關指定之處所裝接者。\n　　九、違反第五十七條規定者。\n　　十、未依第六十條規定改正或為其他必要措施者。","relates":{}},{"note":"(罰則)","rule_no":"第六十七條","content":"　　經許可籌設有線廣播電視者或系統經營者，有下列情形之一時，處新臺幣十萬元以上一百萬元以下罰鍰，並通知限期改正，逾期不改正者，得按次連續處罰：\n　　一、一年內經依本法處罰二次，再有第六十四條或第六十六條情形之一者。\n　　二、拒絕依第四十四條第一項或第五十條第一項準用第四十四條第一項規定提供資料或提供不實資料者。\n　　三、違反第七十三條第二項規定者。\n　　系統經營者有前項第一款情形者，並得對其頻道處以三日以上三個月以下之停播處分。","relates":{}},{"note":"(罰則)","rule_no":"第六十八條","content":"　　經許可籌設有線廣播電視者或系統經營者，有下列情形之一時，處新臺幣十萬元以上一百萬元以下罰鍰，並通知限期改正，逾期不改正者，得按次連續處罰；情節重大者，得撤銷籌設許可或營運許可，並註銷籌設許可證或營運許可證：\n　　一、有第二十一條第一項各款情形之一者。\n　　二、有第二十四條第一款、第四款或第五款情形者。\n　　三、未依第二十六條第一項規定申准，擅自變更申請書內容或營運計畫者。\n　　四、未依第二十六條第二項或第三項規定，經中央主管機關許可變更，擅自辦理設立或變更登記者。\n　　五、未經中央主管機關依第三十一條第三項規定發給營運許可證，擅自營運者。\n　　六、違反第三十一條第四項規定者。\n　　七、未依第三十七條之一中央主管機關之指定提供頻道，播送節目者。\n　　八、違反第四十二條第三項規定者。\n　　九、違反第五十三條第一項規定者。\n　　十、於受停播處分期間，播送節目或廣告者。\n　　前項限期改正方式如下：\n　　一、處分全部或部分股份。\n　　二、轉讓全部或部分營業。\n　　三、免除擔任職務。\n　　四、其他必要方式。","relates":{}},{"note":"(罰則)","rule_no":"第六十九條","content":"　　經許可籌設有線廣播電視者或系統經營者，有下列情形之一時，撤銷籌設許可或營運許可，並註銷籌設許可證或營運許可證：\n　　一、以不法手段取得籌設許可或營運許可者。\n　　二、一年內經受停播處分三次，再違反本法規定者。\n　　三、設立登記經該管主管機關撤銷者。\n　　四、違反第二十九條規定者。\n　　五、違反第三十條規定未於設置時程內完成系統設置者。\n　　六、違反第三十四條規定者。\n　　七、經依第六十五條第二項規定勒令停播，拒不遵行者。","relates":{}},{"note":"(罰則)","rule_no":"第七十條","content":"　　未依本法規定獲得籌設許可或經撤銷籌設、營運許可，擅自經營有線廣播電視業務者，處新臺幣二十萬元以上二百萬元以下罰鍰，並得按次連續處罰。\n　　前項經營有線廣播電視業務之設備，不問屬於何人所有，沒入之。","relates":{}},{"note":"(強制執行)","rule_no":"第七十一條","content":"　　依本法所處罰鍰，經通知限期繳納，逾期仍不繳納者，移送法院強制執行。","relates":{}},{"note":"","section_name":"第九章  附則"},{"note":"(管理辦法之訂定及營業登記效力)","rule_no":"第七十二條","content":"　　本法施行前，未依法定程序架設之有線電視節目播送系統，於本法施行後，經中央主管機關發給登記證者，得繼續營業。\n　　系統經營者自開始播送節目之日起十五日內，該地區內前項有線電視節目播送系統應停止播送，原登記證所載該地區失其效力；仍繼續播送者，依第七十條規定處罰。但經中央主管機關許可得繼續經營者，不在此限。\n　　有線電視節目播送系統登記證之發給、註銷、營運及依前項但書許可繼續經營之條件及期限等事項，由中央主管機關另定辦法管理之。\n　　有線電視節目播送系統之節目管理、廣告管理、費用及權利保護準用本法各有關之規定。違反者，依本法處罰之。\n　　系統經營者於其播送節目區域內，有有線電視節目播送系統依第二項但書規定繼續營業時，不適用第二十五條第二款及第五十三條規定。","relates":{}},{"note":"(主管機關得派員檢查)","rule_no":"第七十三條","content":"　　主管機關得派員攜帶證明文件，對系統實施檢查，要求經許可籌設有線廣播電視者或系統經營者，就其設施及本法規定事項提出報告、資料或為其他配合措施，並得扣押違反本法規定之資料或物品。\n　　對於前項之要求、檢查或扣押，不得規避、妨礙或拒絕。\n　　第一項扣押資料或物品之處理方式由中央主管機關定之，其涉及刑事責任者，依有關法律規定處理。","relates":{}},{"note":"(私接戶之責任及賠償)","rule_no":"第七十四條","content":"　　未經系統經營者同意，截取或接收系統播送之內容者，應補繳基本費用。其造成系統損害時，應負民事損害賠償責任。\n　　前項收視費用，如不能證明期間者，以二年之基本費用計算。","relates":{}},{"note":"(施行細則)","rule_no":"第七十五條","content":"　　本法施行細則，由中央主管機關定之。","relates":{}},{"note":"(施行日)","rule_no":"第七十六條","content":"　　本法自公布日施行。","relates":{}}],"law_reasons":{"第三十五條 之一":"　　一、本條新增\n　　二、本法第三十五條第一項規定：「系統經營者之營運許可，有效期間為九年。系統經營者於營運許可期限屆滿，仍欲經營時，應於營運許可期限滿八年後六個月內，向中央主管機關申請換發。」但未明定申請換發之審查標準及程序，爰參酌廣播電視法第十二條之一規定以及本法第三十六條有關對系統經營者定期評鑑之規定，增訂本條規範補充之，以明確必要之行政程序，並維護相關經營地區團體及民眾之權益。\n　　三、為免屆期無法完成營運許可換發或發給籌設許可導致立即影響該經營地區民眾正當視聽權益，在審查期間及改善期間，中央主管機關發給臨時執照，酌量系統經營者營運許可有效期間為九年，以及辦理換發營運許可程序所需作業時間，以一年為適當，但臨時執照之核發以一次為限。"},"law_history":[{"進度":"一讀","會議日期":"951124","立法紀錄":"95卷52期3513號一冊 3-3頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcac681c6cacacdcfcec4cfcfcfccc4cfcfcfcc","主提案":"洪秀柱","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc9cfcbcfc6c8cdc5c7ccd2c7ca"]]},{"進度":"委員會審查","會議日期":"951228","立法紀錄":"96卷12期3535號 1-13頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcac681c6c9cecdcfcfc4cfcfcfcec4cfcfcecc","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"960112","立法紀錄":"96卷13期3536號一冊 60-64頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcac681c6c9cecccfcec4cfcfc9cfc4cfcfc9cb","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc9cfcbcec9cfcdc5cec6d2cdcc"]]},{"進度":"二讀(逐條討論)","會議日期":"960112","立法紀錄":"96卷13期3536號一冊 64-64頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcac681c6c9cecccfcec4cfcfc9cbc4cfcfc9cb","關係文書":[]},{"進度":"三讀","會議日期":"9610112","立法紀錄":"96卷13期3536號一冊 64-64頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c7cccccccfcac681c6c9cecccfcec4cfcfc9cbc4cfcfc9cb","關係文書":[]}],"commit_at":"20070129"},{"title":"有線廣播電視法","versions":["中華民國104年12月18日全文修正","中華民國105年1月6日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章 總則"},{"note":"(立法目的)","rule_no":"第一條","content":"　　為促進有線廣播電視事業之健全發展，保障公眾視聽之權益，增進公共利益與福祉，維護視聽多元化，特制定本法。","relates":{}},{"note":"(用詞定義)","rule_no":"第二條","content":"　　本法用詞，定義如下：\n　　一、有線廣播電視服務：指設置有線廣播電視系統，播送影像、聲音或數據，供公眾收視、聽或接取之服務。\n　　二、有線廣播電視系統（以下簡稱系統）：指使用可行之技術及設備，由頭端、有線傳輸網路及其他相關設備組成之設施。\n　　三、有線廣播電視系統經營者（以下簡稱系統經營者）：指經依法許可經營有線廣播電視服務之事業。\n　　四、頻道供應事業：指以節目及廣告為內容，將之以一定頻道名稱授權系統經營者播送之供應事業。\n　　五、訂戶：指與系統經營者訂定契約，使用該系統經營者提供之有線廣播電視服務者。\n　　六、基本頻道：指訂戶定期繳交基本費用，始可收視、聽之頻道。\n　　七、鎖碼：指系統經營者利用加密或其他特殊方式處理播送節目內容，使訂戶須經特殊解碼方式始得收視、聽之技術。\n　　八、頭端：指接收、調變、傳送有線廣播電視訊號至有線傳輸網路之設備及場所。\n　　九、插播式字幕：指另經編輯製作而在電視螢幕上展現，且非屬於原有播出內容之文字或圖形。","relates":{}},{"note":"(主管機關)","rule_no":"第三條","content":"　　本法所稱主管機關，在中央為國家通訊傳播委員會；在直轄市為直轄市政府；在縣（市）為縣（市）政府。","relates":{}},{"note":"(經營電信業務之規定)","rule_no":"第四條","content":"　　系統經營者得利用其系統經營電信服務及其他加值服務。但依電信法規須經特許或許可始得經營者，應依規定取得特許或許可執照。\n　　系統經營者經營電信業務，應依電信法相關規定辦理。","relates":{}},{"note":"","section_name":"第二章 經營許可"},{"note":"(經營許可)","rule_no":"第五條","content":"　　經營有線廣播電視服務者，應經中央主管機關許可，並取得經營許可執照，始得營業。","relates":{}},{"note":"(申請書及營運計畫載明擬經營地區)","rule_no":"第六條","content":"　　申請經營有線廣播電視服務者，應於申請書及營運計畫內載明擬經營地區。\n　　系統經營者擴增經營地區前，應向中央主管機關申請營運計畫變更之許可。\n　　前二項經營地區，除有下列情形外，應以直轄市、縣（市）為最小經營區域：\n　　一、既有系統經營者續於原經營地區營業者。\n　　二、既有系統經營者間，或與其他系統經營者間合併者。\n　　前項所稱既有系統經營者，指本法中華民國一百零四年十二月十八日修正之條文施行前，依法經許可經營之系統經營者。\n　　第三項所定之最小經營區域，中央主管機關得因應行政區域之變更，公告調整之。","relates":{}},{"note":"(數位化技術服務)","rule_no":"第七條","content":"　　本法中華民國一百零四年十二月十八日修正之條文施行後，申請經營有線廣播電視服務者，應以數位化技術，提供有線廣播電視服務，其系統服務範圍應達經營地區內內政部公告之行政總戶數百分之十五以上，始得開始營業；系統經營者擴增經營地區者，亦同。\n　　前項所稱應以數位化技術，提供有線廣播電視服務，指系統應具備提供數位節目訊號之接取功能，包括頭端應以數位技術處理節目訊號，及該處理後數位節目訊號可經由有線傳輸網路傳送至訂戶數位終端設備。","relates":{}},{"note":"(系統經營者應自行設置頭端)","rule_no":"第八條","content":"　　系統經營者應自行設置頭端。\n　　系統經營者所設置之任一頭端，其服務涵蓋二以上直轄市、縣（市）者，該頭端應具備備援機制。\n　　系統經營者得租用第一類電信事業或其他系統經營者之傳輸設備，組成其系統。\n　　籌設人設置系統時，準用前三項規定。","relates":{}},{"note":"(經營者組織之限制)","rule_no":"第九條","content":"　　系統經營者之組織，以股份有限公司為限。\n　　系統經營者具有中華民國國籍之董事，不得少於董事人數三分之二；監察人，亦同。\n　　系統經營者之董事長應具有中華民國國籍。\n　　外國人直接及間接持有系統經營者之股份，合計應低於該系統經營者已發行股份總數百分之六十，外國人直接持有者，以法人為限，且合計應低於該系統經營者已發行股份總數百分之二十。\n　　前項所定間接持股之計算方式，依本國法人占系統經營者之持股比例乘以外國人占該本國法人之持股或出資額比例計算之。\n　　系統經營者最低實收資本額，由中央主管機關定之。\n　　系統經營者或申請經營有線廣播電視服務者，同時經營第一類電信事業、無線廣播電視事業或衛星廣播電視事業時，且各該事業另有應實收最低資本額之限制者，應按各該事業之應實收最低資本額分別計算其實收最低資本額。\n　　系統經營者資本額達一定金額以上者，應向證券主管機關辦理股票公開發行。\n　　前項所定一定金額，由中央主管機關公告之。","relates":{}},{"note":"(系統經營者不得為政府、政黨、政黨公職人員)","rule_no":"第十條","content":"　　政府、政黨、其捐助成立之財團法人及其受託人不得直接、間接投資系統經營者。本法修正施行前，政府、政黨、其捐助成立之財團法人及其受託人有不符前項所定情形者，應自本法修正施行之日起二年內改正。\n　　政黨黨務工作人員、政務人員及選任公職人員不得投資系統經營者；其配偶、二親等血親、直系姻親投資同一系統經營者，其持有之股份，合計不得逾該事業已發行股份總數百分之一。本法修正施行前，系統經營者有不符規定者，應自本法修正施行之日起二年內改正。\n　　政府、政黨、政黨黨務工作人員及選任公職人員不得擔任系統經營者之發起人、董事、監察人或經理人。本法修正施行前已擔任者，系統經營者應自本法修正施行之日起六個月內解除其職務。\n　　前二項所稱政黨黨務工作人員、政務人員及選任公職人員之範圍，於本法施行細則定之。","relates":{}},{"note":"(營運計畫之申請及載明事項)","rule_no":"第十一條","content":"　　申請經營有線廣播電視服務者，應填具申請書連同營運計畫，向中央主管機關申請籌設許可。\n　　營運計畫應載明下列事項：\n　　一、經營地區。\n　　二、系統設置時程及預定開播時間。\n　　三、財務結構。\n　　四、組織架構。\n　　五、頻道之規劃及其類型。\n　　六、傳播本國文化節目之實施方案。\n　　七、收費標準及計算方式。\n　　八、訂戶服務。\n　　九、經營地區市場分析。\n　　十、系統架構圖、工程技術及設備說明。\n　　十一、自行設置系統、租用第一類電信事業或其他系統經營者之傳輸設備，及頭端備援機制之規劃。\n　　十二、業務推展計畫。\n　　十三、人才培訓計畫。\n　　十四、技術發展計畫。\n　　十五、董事、監察人、經理人、持股百分之五以上股東，或發起人、百分之五以上認股人之姓名（名稱）及相關資料。百分之五以上股東、認股人，包括自然人及法人之關係人，關係人之認定準用金融控股公司法第四條之規定。\n　　十六、其他中央主管機關指定之事項。\n　　本法中華民國一百零四年十二月十八日修正之條文施行前經營有線廣播電視服務者，其營運計畫應於本法修正施行之日起一年內，依第二項第六款之規定，向主管機關為變更營運計畫之申請。\n　　第一項之申請，得隨時為之。\n　　申請經營有線廣播電視服務者，填具之申請書及營運計畫資料不全或內容不完備，中央主管機關應令其限期補正；屆期不補正或補正不全者，駁回其申請。\n　　申請籌設案件之文件格式、受理程序及其他應遵行事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(駁回申請經營之情形)","rule_no":"第十二條","content":"　　申請經營有線廣播電視服務之案件有下列情形之一者，中央主管機關應駁回其申請：\n　　一、違反第六條第三項規定。\n　　二、違反第七條第一項規定。\n　　三、違反第八條第一項或第二項規定。\n　　四、違反第九條第一項至第四項、第六項或第七項規定。\n　　五、違反第十條第一項至第三項規定。\n　　六、違反第十五條第一項規定。\n　　七、申請人因違反本法規定經撤銷、廢止籌設或經營許可未逾二年。\n　　八、申請人之董事、監察人、經理人或申請人為設立中公司，其發起人有公司法第三十條各款情事之一。\n　　對於第十一條第二項第十五款之人之適格性，中央主管機關應就促進市場有效競爭、保障消費者權益及其他公共利益之需要事項召開聽證，其有不利影響者應予駁回。\n　　申請案件之審查，除依第十一條第五項及前二項規定者外，其審查項目及審查基準之辦法，由中央主管機關定之。","relates":{}},{"note":"(履行保證金)","rule_no":"第十三條","content":"　　中央主管機關發給籌設許可證前，得命申請人繳交履行保證金；申請人未依規定籌設或未於籌設許可證有效期間內完成籌設者，中央主管機關得不予退還履行保證金之一部或全部，並得廢止其籌設許可。\n　　系統經營者擴增經營地區，申請營運計畫變更者，準用前項規定。\n　　前二項履行保證金之金額、繳交期限、繳納方式、核退條件及其他應遵行事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(籌設許可證)","rule_no":"第十四條","content":"　　申請經營有線廣播電視服務，經許可籌設者，由中央主管機關發給籌設許可證。\n　　籌設許可證不得出租、出借、轉讓或設定擔保予他人。\n　　籌設人違反前項規定，中央主管機關應廢止其籌設許可並註銷其許可證，並不予退還其繳交之履行保證金一部或全部。\n　　籌設人應依其營運計畫籌設，其申請書及營運計畫內容於獲得籌設許可後有變更時，應向中央主管機關申請許可變更。但第十一條第二項第四款、第十二款、第十三款之內容變更者，不在此限。","relates":{}},{"note":"(外國人投資之限制)","rule_no":"第十五條","content":"　　外國人申請投資有線廣播電視服務，不得有影響國家安全、妨害或不利產業健全發展、妨礙公平競爭或限制競爭之情事。\n　　有前項規定情形者，應駁回其投資之申請。\n　　主管機關就第一項之審查，應命申請人就下列事項提出說明及相關佐證資料：\n　　一、公眾接近管道之開放性。\n　　二、頻道內容之多樣性。\n　　三、消費者利益之保障與回饋。\n　　四、經營效率之提升。\n　　五、對於媒體相關市場之影響。\n　　六、其他經主管機關認為有助於公共利益目標者。","relates":{}},{"note":"(籌設許可證之有效期限及籌設事項)","rule_no":"第十六條","content":"　　籌設許可證之有效期間為三年，籌設人應於有效期間內完成籌設事項及取得經營許可執照；其無法於有效期間內完成籌設者，得於期間屆滿前三個月起一個月內附具理由，向中央主管機關申請展期。展期不得逾二年，並以一次為限。\n　　前項籌設事項，包括公司設立登記或變更登記、系統設置及系統查驗。\n　　系統經營者擴增經營地區，應於三年內完成其系統增設，其無法於三年內完成者，得於期間屆滿前三個月起一個月內附具理由，向中央主管機關申請展期。展期不得逾二年，並以一次為限。\n　　籌設人完成公司設立登記或變更登記時，其實收資本額應符合第九條第六項及第七項規定。","relates":{}},{"note":"(籌設許可證之內容變更及遺失)","rule_no":"第十七條","content":"　　籌設許可證所載內容變更時，籌設人應於變更後十五日內向中央主管機關申請換發；籌設許可證遺失時，應於十五日內申請補發。","relates":{}},{"note":"(網路鋪設及附掛之申請)","rule_no":"第十八條","content":"　　籌設人或系統經營者自行設置之網路，其屬鋪設者，向路權管理機關申請；其屬附掛者，向電信事業、電業等機構申請。\n　　籌設人或系統經營者鋪設其網路，得承租現有之地下管溝；其鋪設網路及附掛網路應依有關法令規定辦理。","relates":{}},{"note":"(網路通過他人土地或建物之鋪設方法、通知及變更鋪設)","rule_no":"第十九條","content":"　　籌設人或系統經營者之網路非通過他人土地或建築物不能鋪設，或雖能鋪設需費過鉅者，得通過他人土地或建築物鋪設之。但應擇其損害最少之處所及方法為之，並應為相當之補償。\n　　前項網路之鋪設，應於施工三十日前以書面通知土地、建築物所有人或占有人。\n　　依第一項規定鋪設網路後，如情事變更時，土地、建築物所有人或占有人得請求變更其鋪設。\n　　對於前三項情形有異議者，得申請轄區內調解委員會調解之或逕行提起民事訴訟。","relates":{}},{"note":"(申請系統查驗)","rule_no":"第二十條","content":"　　籌設人或系統經營者應於籌設許可證有效期間內，至少完成申請經營地區行政總戶數百分之五十之系統服務範圍。\n　　系統設置之服務範圍達申請經營地區行政總戶數百分之十五以上者，籌設人得向中央主管機關申請系統查驗。\n　　系統經查驗合格後，籌設人始得向中央主管機關申請核發經營許可執照。\n　　系統經營者除有正當理由，經中央主管機關核准者外，應於取得經營許可執照後三個月內開始營業。\n　　依第三項規定取得經營許可執照之系統經營者，於開始營業時，其系統服務範圍未達申請經營地區行政總戶數百分之五十者，應於第十六條第一項所定期限內，完成服務範圍達申請經營地區行政總戶數百分之五十之系統設置。\n　　系統經營者擴增經營地區，於完成增設系統之服務範圍達申請擴增經營地區行政總戶數百分之十五以上者，得向中央主管機關申請系統查驗，經查驗合格後，始得於擴增經營地區營業。\n　　系統經營者依前項規定申請查驗時，其實收資本額應符合第九條第六項及第七項規定。\n　　第六項系統經營者於開始營業時，其系統服務範圍未達申請擴增經營地區行政總戶數百分之五十者，應於第十六條第三項所定期限內，完成服務範圍達申請擴增經營地區行政總戶數百分之五十之系統增設。\n　　系統經營者之系統設置、頭端備援機制實施方式、系統查驗、技術標準、工程評鑑、系統維護及其他工程技術應遵行事項之管理辦法，由中央主管機關定之。\n　　依第二項及第六項規定申請系統查驗時，其屬租用第一類電信事業或其他系統經營者之傳輸設備，及租用或共用其他系統經營者之頭端為其備援頭端者，應檢具租用或共用證明文件。","relates":{}},{"note":"(經營許可執照之有效期間、換發及補發)","rule_no":"第二十一條","content":"　　系統經營者之經營許可執照有效期間為九年。\n　　前項經營許可執照所載內容變更時，應於變更後十五日內向中央主管機關申請換發；經營許可執照遺失時，應於十五日內申請補發。\n　　本法中華民國一百零四年十二月十八日修正條文施行之日仍為有效之營運許可，其有效期間為自原核發日起算十二年。","relates":{}},{"note":"(終端設備之審驗及技術規範之訂定)","rule_no":"第二十二條","content":"　　連接系統之終端設備，應符合技術規範，並經審驗合格，始得提供使用或販賣；其技術規範由中央主管機關訂定公告之。\n　　前項終端設備之審驗方式與程序、審定證明之核發、換發、補發與廢止、審驗合格標籤之標貼、印鑄與使用，及審驗業務之監督與管理等事項之辦法，由中央主管機關定之。\n　　終端設備之審驗，由中央主管機關或其委託之驗證機構辦理。\n　　前項驗證機構應具備之資格條件、受委託之權限、解除或終止委託及其相關委託監督事項之辦法，由中央主管機關定之。\n　　第一項應審驗之終端設備由中央主管機關公告之。\n　　系統經營者為提供有線廣播電視服務，將其系統引進建築物，建築物起造人、所有人須設置之設備及空間，依電信法第三十八條及第三十八條之一之規定。","relates":{}},{"note":"","section_name":"第三章 營運管理"},{"note":"(不得委託他人經營)","rule_no":"第二十三條","content":"　　系統經營者不得委託他人經營。\n　　系統經營者有下列情形之一者，應檢具申請書及變更後之營運計畫，向中央主管機關申請核准：\n　　一、讓與營業或受讓營業。\n　　二、與其他系統經營者合併。\n　　三、投資其他系統經營者。經由與其有公司法所定關係企業之公司投資其他系統經營者，亦同。\n　　系統經營者間合併後，其經營許可執照之有效期間以存續者之經營許可執照有效期間計算。但參與合併之系統經營者全部消滅，其新設公司經營許可執照之有效期間，以參與合併者之經營許可執照有效期間較長者計算。\n　　中央主管機關為第二項之准駁時，應考量促進市場有效競爭、保障消費者權益及其他公共利益之需要；其准駁標準，由中央主管機關定之。","relates":{}},{"note":"(系統經營者之訂戶數不得超過全國總訂戶數三分之一公告)","rule_no":"第二十四條","content":"　　系統經營者與其關係企業及直接、間接控制之系統經營者之訂戶數，合計不得超過全國總訂戶數三分之一。\n　　前項全國總訂戶數，由中央主管機關公告之。\n　　系統經營者應於每年一月、四月、七月及十月向中央主管機關申報前三個月訂戶數。\n　　本法所稱關係企業，依公司法關係企業規定認定之。","relates":{}},{"note":"(節目與廣告之區分)","rule_no":"第二十五條","content":"　　節目應維持完整性，並與廣告區分。\n　　非經約定，系統經營者不得擅自合併或停止播送頻道。\n　　節目由系統經營者及其關係企業供應者，不得超過可利用頻道之四分之一。\n　　系統經營者應於播送之節目畫面標示其識別標識。","relates":{}},{"note":"(最大電波洩漏量之限值)","rule_no":"第二十六條","content":"　　系統經營者在系統傳輸及處理過程中，其電波洩漏不得超過中央主管機關所定之最大電波洩漏量限值。","relates":{}},{"note":"(節目鎖碼方式之核定)","rule_no":"第二十七條","content":"　　系統經營者播送依法應鎖碼之特定節目者，應將其鎖碼方式報請中央主管機關核定。","relates":{}},{"note":"(節目指定之處所)","rule_no":"第二十八條","content":"　　系統經營者應將其播送之頻道節目，以不變更內容及形式方式裝接於主管機關指定之處所；頻道節目以鎖碼方式播送者，應將解碼設備一併裝接。\n　　前項之指定處所，以二處為限。","relates":{}},{"note":"(許可變更)","rule_no":"第二十九條","content":"　　系統經營者應依其營運計畫營運，其申請書及營運計畫內容於取得經營許可執照後有變更時，應向中央主管機關申請許可變更或報請備查；其應經許可項目、應報請備查項目及許可基準之辦法，由中央主管機關定之。\n　　前項變更內容屬公司登記事項者，應於中央主管機關許可變更或報請備查後，始得辦理公司設立或變更登記。\n　　系統經營者依第一項規定申請頻道之規劃及其類型之變更時，其許可辦法由中央主管機關定之。","relates":{}},{"note":"(營運計畫執行之評鑑)","rule_no":"第三十條","content":"　　中央主管機關應就系統經營者所提出之營運計畫執行情形辦理評鑑，每三年評鑑一次；換照當年得不辦理評鑑。\n　　前項評鑑結果未達營運計畫且得改正者，中央主管機關應令限期改正；其無法改正者，應廢止經營許可之一部或全部。\n　　前二項之評鑑程序及審查基準之辦法，由中央主管機關定之。","relates":{}},{"note":"(申請換發經營許可執照應審酌事項及程序)","rule_no":"第三十一條","content":"　　系統經營者於經營許可執照有效期間屆滿後，其欲繼續經營者，應於期間屆滿前一年起半年內，向中央主管機關申請換發。\n　　中央主管機關審查系統經營者申請換發經營許可執照時，應審酌下列事項：\n　　一、營運計畫執行報告、評鑑結果及評鑑後之改正情形。\n　　二、未來之營運計畫。\n　　三、財務狀況。\n　　四、營運是否符合經營地區民眾利益及需求。\n　　五、系統經營者之獎懲紀錄及其他影響營運之事項。\n　　前項審查結果，中央主管機關認該系統經營者營運不善或未來之營運計畫有改善之必要時，應以書面通知其限期改善。屆期無正當理由而未改善者，駁回其申請。\n　　審查及改善期間，中央主管機關得發給臨時執照，其有效期間最長不得逾一年，並以一次為限。\n　　依前項規定取得臨時執照之系統經營者，於中央主管機關審查完畢或完成改善後，發給經營許可執照，其有效期間自原經營許可執照期間屆滿之次日起算。\n　　第二項之審查項目及審查基準之辦法，由中央主管機關定之。\n　　系統經營者申請換發經營許可執照經駁回者，應於終止經營前一個月，向中央主管機關提報第三十二條第三項第三款至第七款之書面文件。\n　　中央主管機關受理前項提報時，就有關承受其訂戶之其他系統經營者事項之審核，得準用第二十三條第四項所定准駁標準。","relates":{}},{"note":"(暫停或終止經營之通知及書面文件內容)","rule_no":"第三十二條","content":"　　系統經營者申請暫停或終止經營時，應於六個月前以書面報請中央主管機關核准，及副知其經營地區所在之直轄市、縣（市）政府，並應於三個月前通知訂戶。\n　　前項暫停經營之期間，最長為六個月。\n　　第一項報請暫停或終止經營之書面文件，應包括下列內容：\n　　一、暫停或終止經營之原因。\n　　二、暫停經營期間。\n　　三、訂戶權益保障計畫及轉接計畫。\n　　四、有線電視網路及纜線處理計畫。\n　　五、暫停或終止經營宣導計畫。\n　　六、其他系統經營者承受訂戶權益承諾書。\n　　七、中央主管機關指定之事項。\n　　中央主管機關受理系統經營者第一項申請時，就前項第三款及第六款有關承受其訂戶之其他系統經營者事項之審核，得準用第二十三條第四項所定准駁標準。","relates":{}},{"note":"(基本頻道之提供及免費播送客語原住民語言節目)","rule_no":"第三十三條","content":"　　系統經營者應同時轉播依法設立無線電視電臺之節目及廣告，不得變更其形式、內容及頻道，並應列為基本頻道。但經中央主管機關許可者，得變更頻道。\n　　系統經營者為前項轉播，免付費用，不構成侵害著作權。\n　　為保障客家、原住民語言、文化，中央主管機關得視情形，指定系統經營者，免費提供固定頻道，播送客家語言、原住民語言之節目。","relates":{}},{"note":"(不得播送未經許可之頻道)","rule_no":"第三十四條","content":"　　系統經營者不得播送未經中央主管機關許可之頻道供應事業之節目或廣告。","relates":{}},{"note":"(廣告播送內容之限制)","rule_no":"第三十五條","content":"　　系統經營者應完整播送頻道供應事業之節目與廣告，不得變更其形式與內容。但廣告之播送，經雙方事前書面約定者，不在此限；且其內容不得有違反法律強制或禁止規定、妨礙兒童或少年身心健康，及妨害公共秩序或善良風俗之情形。","relates":{}},{"note":"(節目及廣告應取得合法授權)","rule_no":"第三十六條","content":"　　系統經營者播送之頻道節目及廣告，應依著作權法或其他相關法規取得合法授權。\n　　系統經營者與頻道供應事業協議授權條件時，如以訂戶數為計算基礎者，應以中央主管機關公告之訂戶數為準。","relates":{}},{"note":"(上下架規章之訂定)","rule_no":"第三十七條","content":"　　系統經營者對衛星頻道節目供應事業、他類頻道節目供應事業、境外衛星廣播電視事業、無線電視事業，應訂定公平、合理及無差別待遇之上下架規章，並應依該規章實施。\n　　前項上下架規章應於實施前三個月，報請中央主管機關備查；變更時，亦同。\n　　第一項上下架規章有妨礙公平競爭或消費者權益者，中央主管機關得限期令系統經營者修正之。\n　　系統經營者、其關係企業或其直接、間接控制之系統經營者，不得以不正當方法，促使衛星頻道節目供應事業、他類頻道節目供應事業、境外衛星廣播電視事業、無線電視事業對其他系統經營者或其他供公眾收視聽之播送平臺事業，給予差別待遇。\n　　前項所定供公眾收視聽播送平臺之範圍，由中央主管機關公告之。","relates":{}},{"note":"(購物頻道之設立)","rule_no":"第三十八條","content":"　　系統經營者自行設立購物頻道，應依衛星廣播電視法規定取得衛星頻道節目供應事業或他類頻道節目供應事業執照。\n　　系統經營者於其系統播送之購物頻道數量限制，由中央主管機關定之。\n　　系統經營者，對於以數位化技術提供有線廣播電視服務之訂戶，於其系統播送之購物頻道不得收取任何費用。","relates":{}},{"note":"(插播式字幕之使用)","rule_no":"第三十九條","content":"　　系統經營者除下列情形外，不得使用插播式字幕：\n　　一、天然災害、緊急事故訊息之播送。\n　　二、公共服務資訊之播送。\n　　三、頻道異動之通知。\n　　四、依其他法令之規定。\n　　前項插播式字幕之具體使用原則、方式、公共服務資訊之範圍及其他應遵行事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(天然災害或緊急事故得停止播送節目)","rule_no":"第四十條","content":"　　遇有天然災害或緊急事故時，主管機關為維護公共安全與公眾福利，得令系統經營者停止播送節目，或指定其播送特定之節目或訊息。\n　　前項原因消滅後，主管機關應即令該系統經營者回復原狀繼續播送。\n　　第一項之天然災害及緊急事故應變辦法，由中央主管機關定之。","relates":{}},{"note":"(公用頻道之禁止行為)","rule_no":"第四十一條","content":"　　系統經營者應無償提供一個以上公用頻道供政府機關、學校、團體及民眾播送公益、藝文、社教等節目；公用頻道之規劃及使用辦法，由中央主管機關定之。\n　　系統經營者提供之公用頻道不得有下列行為：\n　　一、播送有擬參選人參加，且由政府出資、製作或贊助之節目或廣告。\n　　二、播送由政府出資、製作或贊助以擬參選人為題材之節目或廣告。\n　　三、播送受政府委託為置入性行銷之節目。\n　　四、播送受政府委託但未揭露政府出資、製作、贊助或補助訊息之節目。\n　　五、播送商業廣告。","relates":{}},{"note":"(地方頻道之規劃)","rule_no":"第四十二條","content":"　　系統經營者應至少規劃一個以上地方頻道，提供符合中央主管機關指定區域內民眾利益及需求之節目。\n　　經營前項地方頻道者，應依衛星廣播電視法之規定取得衛星頻道節目供應事業或他類頻道節目供應事業執照。","relates":{}},{"note":"(專供載明名稱、識別標識、許可證字號等資料播出頻道之設置)","rule_no":"第四十三條","content":"　　系統經營者應設置頻道專供系統經營者載明其名稱、識別標識、許可證字號、訂戶申訴專線、營業處所地址、頻道總表、頻道授權期限及各頻道播出節目之名稱。","relates":{}},{"note":"(費率委員會之設置及收費標準)","rule_no":"第四十四條","content":"　　系統經營者應於每年八月一日起一個月內向直轄市、縣（市）政府申報收視費用，由直轄市、縣（市）政府依中央主管機關所訂收費標準，核准後公告之。\n　　直轄市、縣（市）政府得設費率委員會，核准前項收視費用。直轄市及縣（市）政府未設費率委員會時，應由中央主管機關行使之。\n　　系統經營者之會計制度及其標準程式由中央主管機關定之。","relates":{}},{"note":"(特種基金之成立及運用)","rule_no":"第四十五條","content":"　　系統經營者應每年按當年營業額百分之一之金額，提繳至中央主管機關成立之特種基金。\n　　前項系統經營者提繳之金額，由中央主管機關依下列目的運用：\n　　一、百分之三十由中央主管機關統籌用於有線廣播電視之普及發展。\n　　二、百分之四十撥付直轄市、縣（市）政府，從事有線廣播電視相關管道之鋪設與維護、偏鄉地區之普及服務、弱勢族群收視費用之補助及與有線廣播電視有關之地方文化及公共建設。\n　　三、百分之三十捐贈財團法人公共電視文化事業基金會。\n　　前項第三款之停止實施日期，由行政院定之；自停止實施之日起，原捐贈財團法人公共電視文化事業基金會之金額部分，移由中央主管機關依前項第一款規定運用。\n　　第一項特種基金之成立、提繳、運用及管理辦法，由行政院定之。","relates":{}},{"note":"(提供或播送頻道節目以外內容服務應遵守之規定)","rule_no":"第四十六條","content":"　　系統經營者提供或播送頻道節目以外之內容服務，應遵守下列規定：\n　　一、提供內容服務名稱、摘要、分級等級及費率等資訊。\n　　二、對於限制級內容服務，應以鎖碼或其他適當防護方式提供。\n　　系統經營者提供或播送頻道節目以外之內容服務有妨害公共秩序、善良風俗者，經各該主管機關通知後，應停止提供或播送該內容服務。\n　　系統經營者或其他內容服務提供者向訂戶提供頻道節目以外之內容服務，違反其他法律強制規定者，由各該主管機關依法處置。","relates":{}},{"note":"(數位服務升級計畫之公告)","rule_no":"第四十七條","content":"　　中央主管機關為促進有線廣播電視數位服務之提供，得公告數位服務升級計畫。\n　　中央主管機關得徵求或指定系統經營者，在特定實驗區域內以數位化技術，提供有線廣播電視服務或其他新興服務；數位化實驗之實施區域、實施期間、實驗計畫、數位基本頻道之類型、數量與費率審核、實驗計畫評鑑及其他有關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(數位化技術之完成)","rule_no":"第四十八條","content":"　　系統經營者應於本法中華民國一百零四年十二月十八日修正之條文施行後首次申請換發經營許可執照前，完成以數位化技術，向全部訂戶提供有線廣播電視服務；其未完成者，中央主管機關得不予換發經營許可執照。\n　　系統經營者應於本法一百零四年十二月十八日修正之條文施行日起三個月內，向中央主管機關提出完成以數位化技術，向全部訂戶提供有線廣播電視服務之分期實施計畫，並申請營運計畫之變更。","relates":{}},{"note":"(不得拒絕民眾付費收視、聽服務)","rule_no":"第四十九條","content":"　　系統經營者無正當理由，不得拒絕其經營地區內民眾請求付費收視、聽有線廣播電視服務。","relates":{}},{"note":"(訂立契約及契約內容事項)","rule_no":"第五十條","content":"　　系統經營者應與訂戶訂立收視、聽服務書面契約。\n　　前項書面契約應於給付訂戶之收據背面製作發給之。\n　　中央主管機關應公告規定定型化契約應記載或不得記載之事項。\n　　違反前項公告之定型化契約之一般條款無效。該定型化契約之效力依消費者保護法第十六條規定定之。\n　　第一項契約內容，應至少包括下列事項：\n　　一、各項收費基準及調整費用之限制。\n　　二、頻道數、名稱及頻道契約到期日。\n　　三、可選擇之費用繳交方式、繳交期限，及屆期未繳交之處理方式。\n　　四、訂戶預繳收視費之履約保障措施。\n　　五、訂戶基本資料使用之限制。\n　　六、系統經營者受停播、廢止或撤銷經營許可、沒入等處分時，對訂戶收視、聽權益產生損害之賠償條件。\n　　七、無正當理由中斷約定之頻道訊號，致訂戶收視、聽權益有損害之虞時之賠償條件。\n　　八、契約之有效期間。\n　　九、訂戶申訴專線。\n　　十、其他經中央主管機關指定之項目。\n　　系統經營者提供基本頻道以外之頻道及其他加值服務者，應訂定公平合理之價格及服務條件；其有損害訂戶權益者，中央主管機關得命其變更之。\n　　系統經營者對訂戶申訴案件應即妥適處理，並建檔保存六個月；主管機關得要求系統經營者以書面或於相關節目答覆訂戶。\n　　系統經營者之收視、聽服務或其他加值服務，訂戶得直接透過數位終端設備訂購者，於開始計算收費前應以顯著之訊息告知訂戶。","relates":{}},{"note":"(訂戶未依期限繳交費用之處置)","rule_no":"第五十一條","content":"　　訂戶未依契約約定期限繳交費用，經定期催告仍未繳交時，系統經營者得對該訂戶停止提供收視、聽服務。\n　　前項費用之請求權，時效為五年。","relates":{}},{"note":"(相關線路之拆除義務)","rule_no":"第五十二條","content":"　　收視、聽服務契約終止後，系統經營者應於一個月內將相關線路拆除。逾期不為拆除時，該土地或建築物之所有人或占有人得自行拆除，並得向系統經營者請求償還其所支出之拆除及其他必要費用。","relates":{}},{"note":"(限期改善)","rule_no":"第五十三條","content":"　　系統經營者有營運不當、損害訂戶權益情事或有損害之虞者，主管機關得令系統經營者限期改正或為其他必要措施。","relates":{}},{"note":"(未經同意截取或接收系統播送內容之補繳費用並負損害賠償責任)","rule_no":"第五十四條","content":"　　未經系統經營者同意，截取或接收系統播送之內容者，應補繳基本頻道收視費用，並負民事損害賠償責任。\n　　前項收視費用，如不能證明已收視期間，以二年之基本頻道收視費用計算之。","relates":{}},{"note":"(爭議調處)","rule_no":"第五十五條","content":"　　系統經營者與頻道供應事業間有關頻道播送、授權條件及訂戶數認定之爭議，或系統經營者間之爭議，得向中央主管機關申請調處；調處不成時，得依法提起民事訴訟。","relates":{}},{"note":"","section_name":"第四章 罰則"},{"note":"(處罰機關)","rule_no":"第五十六條","content":"　　依本法所為之處罰，除下列情形者外，由中央主管機關為之：\n　　一、第六十二條、第六十六條第五款、第六十九條第七款、第九款、第七十條第二款、第四款、第五款及第七十二條第一項第二款規定，由直轄市或縣（市）政府為之。\n　　二、第六十三條、第六十六條第六款、第六十八條及第六十九條第三款規定，由中央主管機關或直轄市、縣（市）政府為之。\n　　直轄市或縣（市）政府未能行使職權時，得由中央主管機關為之。","relates":{}},{"note":"(罰則)","rule_no":"第五十七條","content":"　　違反第五條規定，未經許可擅自經營有線廣播電視服務者，處新臺幣一百萬元以上一千萬元以下罰鍰，並令其停止經營；未停止經營者，得按次處罰，並得強制拆除或沒入其設備。\n　　系統經營者違反第六條第二項規定，未經主管機關許可營運計畫變更，擅自擴增經營地區，處新臺幣三十萬元以上六百萬元以下罰鍰，並令其限期改正；屆期不改正者，得按次處罰，或得廢止其經營許可並註銷其執照，並得強制拆除或沒入其設備。\n　　依前二項規定沒入之設備，不問屬於何人所有，均沒入之。","relates":{}},{"note":"(罰則)","rule_no":"第五十八條","content":"　　系統經營者有下列情形之一者，處新臺幣二十萬元以上四百萬元以下罰鍰，並令其限期改正；屆期不改正者，得按次處罰，或廢止其經營許可並註銷其執照：\n　　一、違反第九條第一項至第四項或第八項規定，經命其限期改正，屆期不改正。\n　　二、違反中央主管機關依第九條第六項所定最低實收資本額。\n　　三、違反第二十條第四項或第六項規定。\n　　四、違反第二十三條第一項或第二項規定。\n　　五、違反第二十四條第一項。\n　　六、違反第二十五條第三項規定。\n　　七、違反第三十七條第三項規定，不依中央主管機關之命令修正其上下架規章。\n　　八、違反第三十七條第四項規定。\n　　九、違反第四十四條第一項規定。\n　　十、違反第四十五條第一項規定。\n　　十一、違反第四十六條第一項或第二項規定。\n　　系統經營者違反第十條第一項至第三項規定，處新臺幣二十萬元以上二百萬元以下罰鍰，並令其限期改正；屆期不改正者，得按次處罰，或廢止其經營許可並註銷其執照。","relates":{}},{"note":"(罰則)","rule_no":"第五十九條","content":"　　系統經營者違反第二十條第五項規定，處新臺幣二十萬元以上四百萬元以下罰鍰，並令其限期改正；屆期不改正者，主管機關得按次處罰，或廢止其經營許可並註銷其執照。\n　　系統經營者違反第二十條第八項規定，處新臺幣二十萬元以上四百萬元以下罰鍰，並令其限期改正；屆期不改正者，主管機關得按次處罰，或廢止營運計畫變更之許可。","relates":{}},{"note":"(罰則)","rule_no":"第六十條","content":"　　籌設人已取得籌設許可，尚未取得經營許可執照前開始營業，處新臺幣二十萬元以上四百萬元以下罰鍰，並命其限期改正；屆期不改正者，得按次處罰，或廢止其籌設許可並註銷其籌設許可證。","relates":{}},{"note":"(罰則)","rule_no":"第六十一條","content":"　　有下列情形之一者，處新臺幣二十萬元以上四百萬元以下罰鍰，並令其限期改正；屆期不改正者，得按次處罰：\n　　一、系統經營者違反第三十三條第一項規定。\n　　二、系統經營者違反主管機關依第三十三條第三項規定所為之指定。\n　　三、系統經營者違反第三十四條規定。","relates":{}},{"note":"(罰則)","rule_no":"第六十二條","content":"　　系統經營者有下列情形之一者，予以警告或處新臺幣二十萬元以上四百萬元以下罰鍰：\n　　一、違反第三十九條第一項之規定，使用插播式字幕。\n　　二、違反第三十九條第二項所定管理辦法中有關使用原則、方式、公共服務資訊之範圍或其他應遵行事項。","relates":{}},{"note":"(罰則)","rule_no":"第六十三條","content":"　　系統經營者違反主管機關依第五十三條所為限期改正或其他必要措施之命令，處新臺幣六萬元以上三百萬元以下罰鍰，並令其限期改正；屆期不改正者，得按次處罰，或廢止其經營許可並註銷其執照。","relates":{}},{"note":"(罰則)","rule_no":"第六十四條","content":"　　系統經營者有下列情形之一者，處新臺幣十萬元以上二百萬元以下罰鍰，並令其限期改正；屆期不改正者，得按次處罰，或廢止其經營許可並註銷其執照：\n　　一、違反第八條第一項或第二項規定。\n　　二、違反中央主管機關依第三十條第二項所為之改正命令。\n　　三、違反第三十七條第一項或第二項規定。\n　　四、播送之購物頻道，逾中央主管機關依第三十八條第二項所定之數量限制。\n　　五、違反第四十八條第二項規定。","relates":{}},{"note":"(罰則)","rule_no":"第六十五條","content":"　　籌設人有下列情形之一者，處新臺幣十萬元以上二百萬元以下罰鍰，並令其限期改正；屆期不改正者，得按次處罰：\n　　一、違反第十四條第四項規定。\n　　二、違反第十七條規定。","relates":{}},{"note":"(罰則)","rule_no":"第六十六條","content":"　　系統經營者有下列情形之一者，處新臺幣十萬元以上二百萬元以下罰鍰，並令其限期改正；屆期不改正者，得按次處罰：\n　　一、違反第十一條第三項規定。\n　　二、違反第二十一條第二項規定。\n　　三、違反第二十四條第三項規定，未申報或申報不實。\n　　四、違反第二十九條第一項規定。\n　　五、違反第三十五條規定。\n　　六、違反主管機關依第四十條第一項或第二項所為之命令。\n　　七、違反第四十一條第一項規定，未無償提供公用頻道。\n　　八、違反第四十一條第二項規定。\n　　九、違反第四十二條第一項規定。\n　　十、違反第四十四條第三項規定。","relates":{}},{"note":"(罰則)","rule_no":"第六十七條","content":"　　本法中華民國一百零四年十二月十八日修正之條文施行前，經中央主管機關發給登記證經營有線電視節目播送系統者，違反第七十三條第一項規定，處新臺幣十萬元以上二百萬元以下罰鍰，並令其限期改正；屆期不改正者，得按次處罰。","relates":{}},{"note":"(罰則)","rule_no":"第六十八條","content":"　　籌設人或系統經營者規避、妨礙或拒絕主管機關依第七十四條第二項所為之檢查或命令者，處新臺幣十萬元以上二百萬元以下罰鍰，並令其限期改正；屆期不改正者，得按次處罰。","relates":{}},{"note":"(罰則)","rule_no":"第六十九條","content":"　　籌設人或系統經營者有下列情形之一者，處新臺幣六萬元以上一百二十萬元以下罰鍰，並令其限期改正；屆期不改正者，得按次處罰：\n　　一、違反第十八條第一項規定。\n　　二、違反第二十七條規定。\n　　三、違反第二十八條第一項規定。\n　　四、違反第三十一條第七項規定。\n　　五、違反第三十二條第一項規定。\n　　六、違反第四十一條第一項後段所定辦法中有關公用頻道之規劃、使用事項。\n　　七、違反第五十條第一項、第二項、第五項或第八項規定。\n　　八、違反第五十條第六項規定，不依主管機關之命令變更其服務條件。\n　　九、違反第五十二條規定，未於規定期限拆除線路。","relates":{}},{"note":"(罰則)","rule_no":"第七十條","content":"　　系統經營者有下列情形之一者，予以警告或處新臺幣六萬元以上一百二十萬元以下罰鍰，並令其限期改正；屆期不改正者，得按次處罰：\n　　一、違反第二十條第九項所定辦法中有關系統查驗、技術標準、系統維護或其他應遵行之事項。\n　　二、違反第四十三條規定。\n　　三、違反第四十九條規定。\n　　四、違反第五十一條第一項規定，未經催告即停止提供收視、聽服務。","relates":{}},{"note":"(罰則)","rule_no":"第七十一條","content":"　　違反第二十二條第一項規定，提供使用或販賣未經審驗合格之終端設備者，予以警告或處新臺幣三萬元以上六十萬元以下罰鍰，並令其限期改正；屆期不改正者，得按次處罰，並得沒入其設備。\n　　依前項沒入之設備，不問屬於何人所有，均沒入之。","relates":{}},{"note":"(罰則)","rule_no":"第七十二條","content":"　　系統經營者有下列情形之一者，予以警告或處新臺幣三萬元以上六十萬元以下罰鍰，並令其限期改正；屆期不改正者，得按次處罰：\n　　一、違反第二十六條規定。\n　　二、違反第五十條第七項規定。\n　　前項第一款電波洩漏致影響飛航安全、重要通訊系統之虞者，主管機關得令其停止播送至改正為止。","relates":{}},{"note":"","section_name":"第五章 附則"},{"note":"(申請改發有線廣播電視服務經營許可執照)","rule_no":"第七十三條","content":"　　本法中華民國一百零四年十二月十八日修正之條文施行前，經中央主管機關發給登記證繼續經營有線電視節目播送系統之業者，應於本法一百零四年十二月十八日修正之條文施行後二年內，向中央主管機關申請改發有線廣播電視服務經營許可執照。\n　　前項申請，準用第二章之規定。","relates":{}},{"note":"(主管機關得派員檢查)","rule_no":"第七十四條","content":"　　主管機關得派員攜帶證明文件，對系統實施檢查，並得命籌設人或系統經營者，就其設施及本法規定事項提出報告、資料或為其他配合措施，籌設人或系統經營者不得規避、妨礙或拒絕。\n　　主管機關為辦理本法所定事項之監督管理，必要時得命籌設人、系統經營者或其關係企業及其他本法所規範之人，提出帳冊、文件及其他必要之資料，或通知其到場陳述意見。","relates":{}},{"note":"(審查費查驗費及證照費之收取)","rule_no":"第七十五條","content":"　　中央主管機關依本法受理申請審核、查驗、核發、換發證照，應向申請人收取審查費、查驗費及證照費；其收費標準由中央主管機關定之。","relates":{}},{"note":"(施行細則)","rule_no":"第七十六條","content":"　　本法施行細則，由中央主管機關定之。","relates":{}},{"note":"(施行日)","rule_no":"第七十七條","content":"　　本法自公布日施行。","relates":{}}],"law_reasons":{"第一條":"　　明定本法應具增進公共利益及視聽多元化之基本精神。","第二條":"　　一、為因應有線廣播電視產業朝數位發展，其提供之服務已非僅限於傳統一對多、單向傳輸之頻道服務，更包括隨選視訊、數據傳輸等互動式、雙向服務，爰修正原條文第一款規定。\n　　二、因應實務需要，原條文第二款及第三款規定酌作文字修正。\n　　三、因應本法朝平臺化修正，利用有線廣播電視系統播送之頻道供應事業，應係指廣播電視法所稱經營電視電臺之無線電視事業、衛星廣播電視法草案所稱之衛星頻道節目供應事業、他類頻道節目供應事業及境外衛星廣播電視事業。又現行「其以自己或代理名義為之者」之規定，於民法及衛星廣播電視法已有相關規範，爰修正原條文第四款。\n　　四、因應實務需要，增訂第五款「訂戶」之定義。\n　　五、原條文第五款規定遞移為第六款，並酌作文字修正。\n　　六、因應原條文第四十五條第四項規定之刪除，爰配合刪除原條文第六款及第七款規定。\n　　七、因應科技發展，修正原條文第八款及第九款，款次遞移為第七款及第八款。\n　　八、原條文第十二款，款次遞移為第九款，內容未修正。\n　　九、配合原條文第八款規定之修正及原條文第五條第三項之刪除，刪除原條文第十款及第十一款規定。\n　　十、本法修正後，欲經營頻道事業之系統經營者，應取得衛星廣播電視事業執照，是相關節目與廣告管理均回歸衛星廣播電視法管理，爰刪除原條文第十三款及第十四款規定。","第三條":"　　一、國家通訊傳播委員會（以下簡稱本會）已於九十五年二月二十二日成立，爰修正本法之主管機關，並刪除原條文第二項規定。\n　　二、原條文第三項規定，移列修正條文第二十條第九項，爰予刪除。","第四條":"　　一、有線廣播電視數位化後，系統經營者所得提供之服務，除提供頻道內容收視服務外，另可依電信法第十二條第六項及第十七條第二項規定，取得本會特許或許可後，利用其系統提供第一類或第二類電信業務，及其他無須經許可即得經營之加值服務，為使系統經營者致力於新興數位服務之推展，爰增訂第一項規定。\n　　二、原條文第一項規定移列第二項。","第五條":"　　一、條次變更，由原條文第十八條移列。\n　　二、配合第二條第一款規定之修正，酌作文字修正。","第六條":"　　一、本條新增。\n　　二、鑑於目前除少數都會經營區有二家系統經營者經營外，多數經營區皆為獨家經營，致使特定經營區內欠缺有效競爭；又經營地區限制亦無法產生規模經濟效益。為因應數位匯流發展趨勢，促進有線廣播電視市場有效競爭，現行有線電視經營區域劃分限制，實有解除管制之必要，爰增訂第一項及第二項規定。\n　　三、為避免新進業者及既有系統經營者選擇都會區或人口密度高之地區鋪設網路並提供服務，而不於非都會區或人口密度較低之地區提供服務，爰增訂第三項，明定最小經營區域，並於修正條文第二十條增訂最低建設義務。\n　　四、為保護既有經營者之信賴利益，明定既有系統經營者之經營地區得不受本法修正後之最小經營區域限制之情形，爰增訂第三項及第四項規定。\n　　五、為配合日後政府整體行政區劃，授權中央主管機關得因應行政區域變更，公告調整最小經營區域，增訂第五項規定。","第七條":"　　一、本條新增。\n　　二、隨著數位科技之發展，有線廣播電視網路已可提供消費者寬頻上網、多媒體加值服務及語音服務等多重功能選擇。由於有線廣播電視網路數位化為提供匯流服務之基礎，為加速推動有線廣播電視數位化，爰增訂第一項，明定以數位化技術提供有線廣播電視服務為參進或擴增經營地區要件之一。\n　　三、為避免業者無心長期經營，以不當方法從事市場競爭，並於第一項明定新進業者之網路佈建範圍應達一定比例，始得開始營業，增經營地區者，亦同。\n　　四、為明確認定何謂以數位化技術，提供有線廣播電視服務需要，增訂第二項規定。","第八條":"　　一、本條新增。\n　　二、因應本法修正後，經營地區擴大為以直轄市、縣（市）為最小經營區域，確保系統經營者提供穩定有線廣播電視服務益形重要，是為保障訂戶收視、聽權益，爰增訂第一項及第二項規定。\n　　三、現行實務上系統之建設，以自建為原則，惟臺灣地狹人稠，為避免重複建設，促進資源有效利用，爰增訂第三項規定。\n　　四、為明定籌設人於籌設階段之系統設置規範，增訂第四項規定。","第九條":"　　一、第一項、第四項及第六項，由原條文第十九條第一項、第二項及第三項移列，內容未修正。\n　　二、第二項及第三項由原條文第二十條第一項及第二項移列，第三項並酌予文字修正。\n　　三、外國人間接持股之計算方式，涉及人民權利義務，為符法律保留原則，參照電信法第十二條規定，增訂第五項規定。\n　　四、實收資本額為股東、債權人及提供服務能力之最低限度之保障，爰參考固定通信業務管理規則第八條第六項規定，對系統經營者或申請人同時經營通訊傳播業務時，其實收最低資本額應分別計算原則，增訂第七項規定。\n　　五、依據九十年修正之公司法第一百五十六條規定，公司股票是否公開發行，屬公司自治事項，個別公司得依董事會之決議不予申請或撤銷公開發行；惟各目的事業主管機關如認有必要，得於其主管法規中明定「強制公開發行」之規定，以因應個別產業管制之需要。衡酌媒體事業經營之良窳與一般人民生活息息相關，希冀藉由公開發行機制，以達資本大眾化與財務透明化之目標，爰於第八項增訂強制公開發行義務之規定，並增訂第九項授權由中央主管機關公告應公開發行之資本額標準。\n　　六、原條文第十九條第四項移列修正條文第十條第一項及第三項分別規定，爰予刪除。\n　　七、鑑於原條文第十九條規定於九十二年十二月二十四日修正公布迄今已逾二年，其中第五項給予系統經營者二年之改正期間已屆滿，且無延長或另給予改正期間之必要，爰將該項規定刪除。\n　　八、本法朝平臺化修正，系統經營者如欲經營頻道，應依衛星廣播電視法規定取得事業執照，並受該法規範，原條文第十九條第六項規定爰予刪除。\n　　九、原條文第二十條第三項至第五項移列修正條文第十條第四項至第六項，爰予刪除。","第十條":"　　照協商條文通過。","第十一條":"　　一、條次變更，由原條文第二十二條移列。\n　　二、配合原條文第二條第一款規定之修正，第一項酌予文字修正。\n　　三、原條文第二項第一款規定酌作文字修正。\n　　四、配合修正條文第四十二條規定，刪除原條文第二項第六款規定。\n　　五、參酌歐盟文化例外原則，為幫助本國影視產品的流通和發展，並對自由市場選擇文化產品和文化服務，因應市場供需情形進行調整與平衡，爰增訂第六款。\n　　六、因應實務需要，修正原條文第二項第九款規定。\n　　七、配合推動有線廣播電視數位化政策，修正原條文第二項第十款規定。\n　　八、配合修正條文第八條，增訂第二項第十一款規定，其餘款次依序遞移，並就原條文第二項第十二款酌予文字修正。\n　　九、有關股權資訊申報，參考美國聯邦通訊傳播委員會（FCC）的管制實務，針對具有「可歸屬利益」（ attributableinterest）的股東，不論為直接持股或間接持股，均課以申報義務。此一「可歸屬利益」的認定即為持股5%，爰於原條文第十五款增訂持股百分之五以上之股東或認股人之規定。\n　　十、為求對經營有線廣播電視服務者規範之一致，明定於本法修正施行前已經營者，應於本法修正施行之日起一年內向主管機關申請營運計畫變更，爰增訂第三項。\n　　十一、為鼓勵新進業者參進經營有線廣播電視業務，爰增訂第四項規定。\n　　十二、為明確中央主管機關程序審查規定，爰增訂第五項規定。\n　　十三、為符規範明確性原則，增訂第六項有關申請籌設案件之文件格式、受理程序等之授權規定。","第十二條":"　　一、條次變更。\n　　二、第一項由原條文第二十四條規定移列，並配合修正條文第六條、第七條、第八條及第十五條第一項規定，增訂第一款、第二款、第三款及第六款規定。\n　　三、第一項第四款及第五款由原條文第二十四條第一款移列，並配合修正引述條次。\n　　四、申請經營有線廣播電視服務者，系統及頭端備援機制之規劃等事項，本條第一項第三款已有規定；其餘有關工程技術之規範，為籌設或營運階段應遵行事項，爰刪除原條文第二十四條第三款規定。\n　　五、第一項第七款由原條文第二十四條第四款移列，並酌作文字修正。\n　　六、第一項第八款由原條文第二十四條第五款移列；並為明定設立中公司發起人之資格限制，酌作修正。\n　　七、配合原條文第二十一條同一行政區域之家數限制及全國經營者總家數限制予以刪除，爰刪除原條文第二十四條第二款規定。\n　　八、針對第十一條第二項第二款具有「可歸屬利益」之人的適格性，中央主管機關得就其是否對促進市場有效競爭、保障消費者權益及其他公共利益之需要事項有不利影響，召開聽證並為准駁標準。\n　　九、為符授權明確性原則，明定有關許可之審查項目及審查基準之授權依據，爰增訂第三項規定。","第十三條":"　　一、本條新增。\n　　二、為促進有線廣播電視市場競爭效能，本法修正施行後，以隨時申請為原則；因此，申請人之長期投資、積極建設系統之意願，與產業秩序及市場結構之健全發展息息相關。本法除於修正條文第七條第一項及第二十條第一項明定籌設人之最低建設義務外，為確保其履行系統建設，明定籌設人應繳交履行保證金，爰訂定第一項及第二項規定。\n　　三、為符授權明確性原則，爰於第三項增訂有關履行保證金之金額、繳納方式、核退條件等之授權規定。","第十四條":"　　一、條次變更，由原條文第二十七條移列。\n　　二、配合原條文第二章有線廣播電視審議委員會之廢除，第一項酌予修正，並刪除原條文第二十七條第二項規定。\n　　三、中央主管機關審查申請經營有線廣播電視業務案件之過程中，對申請人之申請書及營運計畫所載事項，加以判斷考量後始發給籌設許可，該籌設許可具有一身專屬性之性質，爰增訂第二項規定。並於第三項明定違反前項規定之法律效果。\n　　四、籌設人籌設階段，應依申請書及營運計畫所載內容籌設，爰增訂第四項。","第十五條":"　　一、條次變更，由原條文第二十三條移列。\n　　二、配合原條文第二章有線廣播電視審議委員會之廢除，原條文第一項有關申請經營有線廣播電視服務階段之外國人投資之規範，已於修正條文第十二條第一項第六款規範其法律效果。至外國人申請投資系統經營者，則依第三項規定辦理，爰修正第一項規定。\n　　三、修正條文第十二條第一項第四款已明定違反外國人投資比例限制之法律效果，無重複規定之必要，爰修正第二項規定。\n　　四、對於第一項之審查事項，主管機關於審查時須有一定判斷基礎，爰增訂第三項要求外國人申請投資有線廣播電視服務須有一定之說明義務，俾利主管機關審查。","第十六條":"　　一、條次變更。\n　　二、第一項為原條文第二十九條、第三十條修正移列。\n　　三、為具體規範第一項所稱籌設事項，以利業者遵循，爰增訂第二項規定。\n　　四、因應經營地區調整政策，為明定既有經營者擴增其經營地區之籌設期間，爰增訂第三項規定。\n　　五、為落實第九條第六項及第七項規定，明定籌設人完成籌資時點，爰增訂第四項規定。","第十七條":"　　一、條次變更，由原條文第二十八條移列。\n　　二、鑑於現行之補發規定，將登報作廢作為裁罰籌設人遺失籌設許可證未申請補發之構成要件，如遇有遺失之籌設人遲未登報聲明作廢，實務適用上有窒礙難行之處。再者，現代電子媒體普及且日趨發達，公示方法已不以登報為限，且籌設許可證內容均已載明該事業名稱，縱使遺失，亦難加以冒用，為符實務所需，爰酌作修正。","第十八條":"　　一、條次變更，由原條文第五條移列。\n　　二、因應實務需要，原條文第一項及第二項酌予文字修正。\n　　三、協助系統經營者於偏遠地區設置幹線網路，乃中央主管機關之責；且修正條文第四十五條明定特種基金之使用範圍包含偏遠地區之普及發展，是無重複規定之必要，爰刪除原條文第三項規定。","第十九條":"　　一、條次變更，由原條文第六條移列。\n　　二、原條文第一項酌作文字修正，使臻明確。\n　　三、原條文第二項至第四項未修正。","第二十條":"　　一、條次變更，由原條文第三十一條移列。\n　　二、為明定籌設人或系統經營者之最低建設義務，爰增訂第一項規定。\n　　三、配合本會成立，系統經營者之營運及系統查驗業務原屬交通部及行政院新聞局之職權已歸屬本會，爰刪除原條文第三十一條第二項規定。\n　　四、配合第七條第一項規定，以確保申請人長期投資、系統建設意願，原條文第三十一條第一項規定移列第二項規定，明定籌設階段申請系統查驗之時點。\n　　五、本條第三項由原條文第三十一條第三項移列，並酌予文字修正。\n　　六、配合申設程序之變更，酌予放寬開始營運之期限，原條文第三十一條第四項規定酌作修正並移列本條第四項。\n　　七、因應本法修正後，直轄市、縣（市）為最小經營單位，為避免新參進者及擴增經營區之既有經營者建設經營地區內之利基區域，而取得經營許可執照後，未積極佈建系統網路，爰增訂第五項及第八項規定。\n　　八、既有經營者於本法修正施行後擴增經營地區，與新參進者不同之處在於僅須申請營運計畫變更，無須就擴增之經營地區申請經營許可執照，惟就其增設之系統仍負有系統查驗之義務，爰增訂第六項規定。\n　　九、增訂第七項規定，明定系統經營者擴增經營地區時，其實收資本額之稽核時點。\n　　十、第九項規定由原條文第三條第三項規定移列，並為符授權明確性原則，增列相關授權事項。\n　　十一、配合修正條文第八條規定，增訂第十項規定。","第二十一條":"　　一、條次變更，由原條文第三十五條移列。\n　　二、原條文第一項前段酌作文字修正；後段規定移列修正條文第三十一條第一項，爰予刪除。\n　　三、鑑於現行之補發規定，將登報作廢作為裁罰系統經營者遺失經營許可執照未申請補發之構成要件，如遇有遺失之系統經營者遲未登報聲明作廢，實務適用上有窒礙難行之處。再者，現代電子媒體普及且日趨發達，公示方法已不以登報為限，且系統經營者之執照內容均已載明該事業名稱，縱使遺失，亦難加以冒用，為符實務所需，原條文第二項酌作修正。\n　　四、另增訂第三項：「本法中華民國一百零四年十二月十八日修正條文施行之日仍為有效之營運許可，其有效期間為自原核發日起算十二年。」","第二十二條":"　　一、本條新增。\n　　二、為配合有線廣播電視數位化，訂戶終端點須裝設接收數位電視訊號之設備（現實務稱為有線電視數位機上盒），基於保障訂戶終端設備接收訊號品質、穩定度暨防止訂戶終端設備產生電磁干擾及電氣安全，此類設備技術規格須有統一規範並經審驗合格，以維護訂戶及消費者權益，參酌電信法四十二條規定，爰增訂第一項。\n　　三、為符授權明確性，明定有關終端設備之審驗程序、審定證明之核發及審驗業務之監督與管理等事項之辦法授權依據，增訂第二項規定。\n　　四、為落實政府業務委外辦理政策，使中央主管機關得委託驗證機構辦理審驗業務，爰增訂第三項規定。\n　　五、委託對象之人力、儀器設備、工作態度、管理制度之良窳，影響委託業務品質及公信力，須由中央主管機關訂定受託機構之資格條件，並予必要之監督管理，爰增訂第四項規定。\n　　六、明定中央主管機關公告應審驗之終端設備，增訂第五項規定。\n　　七、因應數位匯流發展現象，有線廣播電視產業亦可提供如寬頻上網之電信服務。在缺乏相關法令規範，現行建築物一般皆未預留空間提供系統經營者置放為提供寬頻服務之相關設備（例如有線電視訊號放大器），導致實務上系統經營者於用戶建築物端鋪設線路時，皆將有線廣播電視設備置於電信管箱中，惟因電信管箱空間不足，在勉強置放有線廣播電視相關設備下，造成凹折有線廣播電視纜線之情形，導致時有訊號品質不良或斷訊之情形發生，造成收視戶對其應享有之收視品質有所抱怨，亦影響國家推動寬頻網路建設及數位電視計畫之進程，爰訂定第六項規定。","第二十三條":"　　一、條次變更，由原條文第三十四條移列。\n　　二、因應經營地區之擴大及新參與者得隨時進入市場參與競爭之變革，將加速系統經營者之整合，為免系統經營者之讓與營業、合併或投資行為不利市場競爭或影響消費者之權益，爰增訂第二項規定。\n　　三、為利系統經營者間之讓與營業、投資或合併後，許可執照有效期間之計算明確，爰增訂第三項規定。\n　　四、增訂第四項，明定中央主管機關為第二項准駁時，應考量之相關因素，並授權中央主管機關訂定具體之准駁標準，俾利系統經營者遵循。\n　　五、原條文第一項未修正。","第二十四條":"　　一、條次變更，由原條文第二十一條移列。\n　　二、本次修正後廢除分區經營之限制、引進新參進者，並容許既有經營者合併、擴增經營地區，以使有線廣播電視市場得經由競爭而提供國民更多、更好的影視服務選擇。惟基於維持傳播內容多元之核心價值，原條文第一項第一款規定仍有維持之必要，並移列第一項規定。\n　　三、配合本法修正後，經營區限制之解除，現行同一行政區域及全國系統經營者總家數之限制，已無存在必要，爰將原條文第一項第二款及第三款規定刪除，並配合修正第二項規定。\n　　四、原條文第五十一條第四項移列本條第三項規定。\n　　五、為符法律保留原則及授權明確性原則，將現行有線廣播電視法施行細則第十一條規定移列第四項規定。","第二十五條":"　　條次變更，由原條文第四十二條移列未修正。","第二十六條":"　　一、條次變更，由原條文第三十八條移列。\n　　二、配合第三條之修正，修正主管機關名稱。","第二十七條":"　　一、條次變更，由原條文第四十一條移列。\n　　二、因應本法朝平臺化修正，系統經營者經營頻道，應依衛星廣播電視法取得執照，現行節目及廣告管理已無存在之必要，爰刪除原條文第一項規定。\n　　三、傳播事業之營運與技術監管原由行政院新聞局及交通部分管，配合本會之成立，相關業務均已由中央主管機關監理，爰合併原條文第二項及第三項規定，酌作文字修正，並移列為修正條文。","第二十八條":"　　一、條次變更，由原條文第四十四條移列。\n　　二、因應本法朝平臺化修正，系統經營者經營頻道，應依衛星廣播電視法取得執照，現行節目及廣告管理已無存在之必要，爰刪除原條文第一項規定。\n　　三、原條文第二項、第三項移列第一項及第二項規定，並酌作修正。","第二十九條":"　　一、條次變更，由原條文第二十六條移列。\n　　二、配合相關條文修正，原條文第一項及第二項規定酌作文字修正。\n　　三、董事、監察人或經理人之姓名（名稱），依修正條文第十一條第二項規定，為營運計畫應載事項之一，則系統經營者之董事、監察人或經理人變更時，依第一項規定，即應依法向主管機關申請營運計畫變更許可，無重複規定之必要，爰刪除原條文第三項規定。\n　　四、授權中央主管機關訂定審查系統經營者頻道規劃及類型變更之辦法，爰增訂第三項。","第三十條":"　　一、條次變更，由原條文第三十六條移列。\n　　二、因應實務作業需要，第九年所辦理之換照審查作業程序，乃係就系統經營者過去九年營運情形進行審視，與評鑑審查檢視該事業前三年營運情形之程序相同，並無重複審查之必要，原條文第一項酌予修正。\n　　三、配合原條文第二章審議委員會之刪除，原條文第二項酌作修正。\n　　四、為符授權明確性原則，明定有關評鑑程序及審查基準之授權依據，爰增訂第三項規定。","第三十一條":"　　一、原條文第三十五條第一項後段規定移列第一項規定，並酌作文字修正。\n　　二、因應實務作業需要，原條文第三十五條之一第一項規定移列第二項規定，並酌作文字修正。\n　　三、配合原條文第二章審議委員會設置之刪除及第三條之修正，原條文第三十五條之一第二項規定酌作修正並移列為第三項。\n　　四、原條文第三十五條之一第三項規定移列第四項規定，並酌作修正。\n　　五、現行有關臨時執照之發給僅規範其有效期間及次數，對於核發臨時執照後，再換發經營許可執照時，其有效期間之計算，究應以原執照屆期之次日或臨時執照屆期之次日起算，現行條文並未明確規定，爰增訂第五項規定。\n　　六、為明確換照之准駁標準，爰增訂第六項規定。\n　　七、系統經營者申請換發執照未獲許可時，其效果與修正條文第三十二條規定之自願性終止經營無異，為維護訂戶之權益，爰增訂第七項，要求系統經營者應於一定期限內提報訂戶權益相關文件，以利中央主管機關瞭解其對於終止營業所為之準備情形。\n　　八、系統經營者申請換發經營許可執照經駁回時，即應終止營業，自須與其他系統經營者約定承受其訂戶，其性質與修正條文第二十三條第二項所定之營業讓與無異，爰增訂第八項規定，明定中央主管機關審酌有關承受其訂戶之其他系統經營者時，得準用第二十三條第四項所定准駁標準。","第三十二條":"　　一、條次變更，由原條文第三十九條移列。\n　　二、為維護訂戶權益，中央主管機關於實務運作上針對類此案件均進行實質審查，爰修正原條文第一項規定。\n　　三、原條文第二項酌作文字修正；鑑於暫停或終止經營影響訂戶權益甚鉅，涉及後續網路及纜線處理、及訂戶移轉等事項，爰增訂第三項規定。\n　　四、系統經營者申請自願性之終止營業時，須與其他系統經營者約定承受其訂戶，其性質與修正條文第二十三條第二項所定之營業讓與無異，爰增訂第四項規定，明定中央主管機關審酌有關承受其訂戶之其他系統經營者時，得準用第二十三條第四項所定准駁標準。","第三十三條":"　　照協商條文通過。","第三十四條":"　　原條文第三十七條第三項規定移列本條，並配合第二條第四款規定，酌作文字修正。","第三十五條":"　　照協商條文通過。","第三十六條":"　　一、條次變更，由原條文第五十七條移列。\n　　二、系統經營者播送之頻道節目及廣告，如非屬完全自製，原則上應依著作權法或其他相關法規取得合法授權。又依第三十三條第一項規定必載之無線電視頻道，依該條第二項規定則屬例外。\n　　三、修正條文第二十四條第三項明定系統經營者負有一定期間向中央主管機關申報訂戶數之義務，鑑於多數頻道供應事業之收入主要仰賴頻道授權費及廣告收益，且多以訂戶數為計算因素，為明確雙方之計算基礎，爰增訂第二項規定。","第三十七條":"　　一、本條新增。\n　　二、為避免系統經營者任意變動播送之頻道或頻道順序，損及消費者權益，爰增訂第一項至第三項規定。\n　　三、配合新興科技發展，為促進有線廣播電視平臺與其他供公眾收視聽之播送平臺間之競爭，創造公平競爭環境，爰增訂第四項規定。\n　　四、有關供公眾收視聽之播送平臺，其範圍隨通訊傳播科技之發展演進而有不同，為使其範圍能與時俱進，乃明定其範圍由中央主管機關公告，爰增訂第五項規定。","第三十八條":"　　一、條次變更，由原條文第四十七條移列。\n　　二、因應本法朝平臺化修正，及「衛星廣播電視法」修正草案有關購物頻道之規定，爰增訂第一項規定。\n　　三、「衛星廣播電視法」修正草案已將廣告專用頻道名稱修正為購物頻道，並明定其定義。且配合現行條文第四十五條第二項之刪除，刪除現行條文第一項後段規定。爰修正現行條文第一項規定，並合併規範於第二項。\n　　四、另增訂第三項條文如下「系統經營者，對於以數位化技術提供有線廣播電視服務之訂戶，於其系統播送之購物頻道不得收取任何費用。」","第三十九條":"　　一、條次變更，由原條文第四十八條移列。\n　　二、有線廣播電視系統為提供視訊內容服務之平臺，其使用插播式字幕之情形應僅限於與該系統營運有關之事項，原條文第三款、第四款有關節目異動通知之規定，應由頻道供應事業於節目播出時予以處理，爰修正原條文第三款規定、刪除原條文第四款規定。原條文第五款規定款次遞移。\n　　三、為符授權明確性原則，並維護節目之完整性，保障視聽大眾之收視權益，明定插播式字幕之使用辦法由中央主管機關訂定之授權依據，有關插播式字幕之使用辦法，其主要內容將包括字幕之使用原則或方式，如：由左而右、只限於螢幕上下或左右一處或幾處插播及字體大小等，均將於辦法明定，爰增訂第二項規定。","第四十條":"　　一、條次變更，由原條文第七條移列。\n　　二、主管機關依原條文第一項及第二項所為之處置，屬下命處分之性質，爰酌修文字，以符法制。","第四十一條":"　　一、條次變更，由原條文第二十五條移列。\n　　二、原條文第一款規定事涉籌設事項，為營運計畫應載事項之一，乃中央主管機關審查申請案件之基準之一，本法業於修正條文第十一條加以規範，爰刪除原條文第一款規定。\n　　三、公用頻道之設置目的在於保障民眾之媒體近用權、促進文化多元，系統經營者目前均於其系統提供公用頻道，對提升、凝聚社區意識有一定之幫助，實有法制化之必要，爰將原條文第二款移列本條第一項，明定系統經營者應無償提供公用頻道之義務，並於後段授權中央主管機關訂定相關之規劃及使用辦法，以應實務之需。\n　　四、原條文第三款規定移列為修正條文第四十二條規定，爰予刪除。\n　　五、為確保公用頻道之非商業本質，避免政府或特定政黨利用公用頻道作為選舉或行銷之工具，爰增訂第二項規定。","第四十二條":"　　一、有線廣播電視既為民眾之主要收視來源之一，滿足其經營地區內民眾獲取公共資訊及在地文化特色之收視權益，為系統經營者應盡之社會責任。爰將原條文第二十五條第三款規定移列本條第一項規定，並酌作文字修正。\n　　二、因應本法朝平臺化修正，及「衛星廣播電視法」修正草案，明定經營頻道事業應依該法取得執照之規定，爰增訂第二項規定。","第四十三條":"　　條次變更，由原條文第二十五條移列，並酌予文字修正。","第四十四條":"　　照協商條文通過。","第四十五條":"　　一、原條文第一項酌作文字修正。\n　　二、為貫徹特種基金專款專用之精神，並避免系統經營者不願虧損而不於偏遠地區提供有線廣播電視服務，損及民眾收視權益，爰修正原條文第二項第二款規定。\n　　三、按公共電視之設立，乃為建立公眾服務之大眾傳播制度，藉以彌補商業電視之不足，擔負一定之社會責任，應由國家編列預算補助經費來源。而公視基金會之經費來源之一為政府編列預算之捐贈，政府應依公視基金會營運規模、年度工作計畫、物價指數變動，每年檢討調整，如經行政院通盤考量認定公視基金會之經費來源已達穩定狀態，即無再由有線廣播電視事業發展基金（簡稱有線基金）予以捐贈之必要，爰增訂第三項前段，授權行政院另定第二項第三款捐贈公視基金會規定之停止實施日期。\n　　四、另參酌電信事業普及服務基金之規定，將有線基金定位為「取之於有線廣播電視產業、用之於有線廣播電視產業」，爰增訂第三項後段，明定自行政院決定有線基金停止捐贈公視基金會之日起，將該金額部分移由中央主管機關統籌用於有線廣播電視之普及發展，俾符有線基金之定位及提升普及服務之能量。\n　　五、原條文第三項移列第四項，並酌予文字修正。\n　　六、其餘未修正。","第四十六條":"　　一、本條新增。\n　　二、有線廣播電視數位化後，將可提供多媒體視訊服務及加值服務，對頻道節目以外之視訊服務等之提供，實應予適度規範，以維護兒童及少年身心之健全發展及維護社會之善良風俗，爰增訂本條規定。","第四十七條":"　　一、本條新增。\n　　二、為促進有線廣播電視事業技術升級及提升服務品質，增加國家競爭力，政府有關主管機關有必要推動事業數位服務政策。\n　　三、中央主管機關在推動有線廣播電視數位化政策之過程中，業於九十九年七月三十日公告修正「有線廣播電視數位化實驗區行政計畫」，以使系統經營者有共同之參考標準與配套規劃。為使系統經營者於逐步推廣數位服務的轉換過程中，其營運服務模式可適時依訂戶接受度調整，較現行以申請營運計畫變更許可之管制架構下更具彈性，並符授權明確性原則，爰增訂第二項，明定數位化實驗之實施區域、實施期間、實驗計畫、數位基本頻道之類型、數量與費率審核、實驗計畫評鑑及其他有關事項之授權依據。","第四十八條":"　　一、本條新增。\n　　二、為促進有線電視事業技術升級及提升服務品質，增加國家競爭力，政府有關主管機關有必要推動事業數位服務政策。\n　　三、行政院已於九十九年十二月八日核定「數位匯流發展方案」，其中明定有線廣播電視數位化應於一百零四年達成百分之五十之政策目標。為利系統經營者配合數位化政策之達成，爰增訂本條規定。","第四十九條":"　　一、條次變更，由原條文第五十八條移列。\n　　二、原條文第一項酌作文字修正。\n　　三、基於維護民眾之基本視聽權益，政府對於民眾無法收視、聽之偏鄉地區，應採取普及服務之行政措施，原條文第二項規定即屬第四十五條第二項普及服務之範疇，無重複規定之必要，爰刪除原條文第二項規定。\n　　四、普及服務區域，通常係指地處偏鄉或外島人口稀少之地區，該等區域網路建設成本較高，為促進資源之有效利用，無須強制每一系統經營者皆在該區域建設網路。因此，未經指定在普及服務區域提供服務之系統經營者，如未於該等區域內提供服務，可認有本條所稱之正當理由。","第五十條":"　　一、條次變更，由原條文第五十五條移列。\n　　二、配合第二條之修正，原條文第一項酌作文字修正；原條文第二項至第四項未修正。\n　　三、為提供訂戶選擇繳交收視費之方式，且為保障訂戶預付收視費用權益，爰增訂第五項第三款及第四款規定。\n　　四、配合修正條文第五十一條規定之修正，恢復訂戶無線電視節目之視、聽權益，將由收視戶與系統經營者協議後納入定型化契約約款，爰修正原條文第五項第四款並移列本條第五項第六款。\n　　五、本條第五項第三款、第五款至第十款由原條文第三款、第五款至第八款移列。\n　　六、考量有線廣播電視數位化後，系統經營者所得提供之服務益趨多樣化，實務運作上，實無法採取定型化契約之規管方式為之，為保障消費者權益，爰增訂第六項規定。\n　　七、本條第七項由原條文第六項移列，另為確保系統經營者有效處理訂戶申訴案件，以利主管機關於消費者申訴案件之查核，酌作文字修正。\n　　八、將來有線電視系統數位化後，訂戶透過終端設備即可直接設定訂購須另行付費之頻道或其他加值服務，惟若在開始計算收費前，為讓訂戶明確知道其所收視或所使用之加值係須另行付費者，對於訂戶之權益恐有損害，爰增訂第八項，以使兩方之權利義務明確化，俾免爭議。","第五十一條":"　　一、條次變更，由原條文第五十二條移列。\n　　二、原條文第一項前段酌作文字修正；另類比無線電視已預計於一百零一年全面轉換為數位無線電視，屆時系統經營者將無法恢復民眾之類比無線電視收視，爰刪除原條文第一項但書、第二項及第三項規定。\n　　三、系統經營者提供有線廣播電視服務所生費用請求權，究應適用民法所定何種消滅時效，各界看法不一，為明確實務適用之需要，爰增訂第二項規定。","第五十二條":"　　條次變更，由原條文第五十九條移列，並酌作文字修正。","第五十三條":"　　條次變更，由原條文第六十條移列，並酌作文字修正。","第五十四條":"　　條次變更，由原條文第七十四條移列，並酌作文字修正。","第五十五條":"　　一、條次變更，由原條文第四十六條移列。\n　　二、因應本法朝平臺化修正，且現行衛星廣播電視法第二十九條明文規定衛星廣播電視事業、境外衛星廣播電視事業之分公司或代理商之定期申報義務，無重複規定之必要，爰刪除現行條文前段規定。\n　　三、參酌原條文第八條規定，有線廣播電視審議委員會可審議系統經營者與頻道供應事業之節目使用費用、或系統經營者間爭議之調處等事項，現行條文後段規定酌予文字修正。","第五十六條":"　　一、條次變更，由原條文第六十三條移列。\n　　二、配合本法修正後，刪除節目管理、廣告管理、費用及權利保護之章名，以及條次變更，本條酌作修正。","第五十七條":"　　一、本條新增。\n　　二、就未經許可擅自經營有線廣播電視業務者，其行為應受責難程度及所生影響，衡酌系統經營者之資本額及事業規模，修正現行罰鍰額度外，新增並命其停止經營之規定，俾加強裁處效果。\n　　三、系統經營者未經許可擅自擴增經營地區，與未經許可擅自經營有線廣播電視業務者，其行為應受責難程度及所生影響，應給予相當之法評價，爰增訂第二項。","第五十八條":"　　一、本條新增。\n　　二、照協商條文通過。","第五十九條":"　　一、本條新增。\n　　二、因應本法引進新參進者及經營區擴大之變革，系統經營者未於一定期間內完成服務範圍之建設，衡酌行為應受責難程度及所生之影響尚屬重大，爰訂定其罰鍰額度，並考量如可責程度已屬重大，得廢止經營許可或營運計畫變更許可處分之規定，俾加強裁處效果。","第六十條":"　　一、本條新增。\n　　二、就籌設人系統建設完成，未取得經營許可執照即開始營業之行為，衡酌行為應受責難程度及所生之影響尚屬重大，爰修正其罰鍰額度，並增訂考量如可責程度已屬重大，得廢止籌設許可並註銷籌設許可證之規定，俾加強裁處效果。","第六十一條":"　　一、本條新增。\n　　二、照協商條文通過。","第六十二條":"　　一、本條新增。\n　　二、按插播式字幕使用標準、方式，影響閱聽眾權益甚鉅，衡酌此行為之可責性程度及對閱聽眾權益之影響，爰規定違反時之罰則。","第六十三條":"　　一、本條新增。\n　　二、就系統經營者有營運不當、損害訂戶權益情事之虞，未依主管機關命令而改正，參酌可能發生之行為樣態、各行為應受責難程度及所生之影響輕微或重大皆有，爰明定其罰鍰額度，並就屆期不改正其行為者，予以按次處罰：另考量部分行為可責程度已屬重大且已無改善之意願，另明定得廢止其許可並註銷經營許可執照之規定，俾加強裁處效果。","第六十四條":"　　一、本條新增。\n　　二、配合條文修正，修正處罰架構，明定罰鍰額度；又為加強裁處效果，規定不改正得依行為次數處罰或得廢止經營許可之規定。","第六十五條":"　　一、本條新增。\n　　二、就籌設人應申請換發籌設許可證之行為，參酌該行為應受責難程度及所生之影響而定其罰鍰額度，俾加強裁處效果，爰訂定本條規定。","第六十六條":"　　一、本條新增。\n　　二、配合條文修正，修正處罰架構。就系統經營者違反營運管理事項，衡酌違法行為應受責難程度及對監理目的所生影響，規定其罰鍰額度，就不改正其行為者，依其行為次數處罰之，俾加強裁處效果，爰訂定本條規定。","第六十七條":"　　一、本條新增。\n　　二、配合增訂第七十三條規定，爰增訂罰則，俾利執行。","第六十八條":"　　一、本條新增。\n　　二、主管機關為瞭解系統經營者之營業、財物及人事狀況，實有進行行政調查之必要，衡酌此一規避、妨礙或拒絕調查之行為之可受責難程度及所生之影響，爰修正罰鍰額度。","第六十九條":"　　一、本條新增。\n　　二、系統經營者違反本法經營許可或營運管理之行為，經檢討現行處罰架構，配合經營區擴大政策，衡酌該等行為對監理目的所生影響，尚屬輕微，爰規定其罰鍰額度，並就不改正其行為者，依其行為次數處罰之，俾加強裁處效果，爰訂定本條規定。","第七十條":"　　一、本條新增。\n　　二、就系統經營者違反營運管理之行為，鑑於該行為應受責難程度及所生之影響均屬輕微，爰規定其罰鍰額度，並就不改正其行為者，依其行為次數處罰之，俾加強裁處效果，爰訂定本條規定。","第七十一條":"　　一、本條新增。\n　　二、基於保障訂戶終端設備接受信號之品質、穩定度，防止產生電磁干擾及電氣安全，爰增訂本條規定，並就不改正其行為者，依其行為次數處罰之，俾加強裁處效果，爰訂定本條規定。","第七十二條":"　　一、本條新增。\n　　二、就系統經營者違反營運管理之行為，鑑於該行為應受責難程度及所生之影響均屬輕微，爰明定其罰鍰額度，並就不改正其行為者，依其行為次數處罰之，俾加強裁處效果，爰訂定本條規定。","第七十三條":"　　一、本條新增。\n　　二、原條文第七十二條為過渡規定，系統經營者於該經營地區營運後，播送系統應停止播送。惟目前仍有部分經營地區（金門、連江、臺東成功及關山）因經營規模或其他原因之限制，未有系統經營者提供服務，仍由播送系統繼續提供服務，長期以來與有線廣播電視系統經營者形成雙軌之管制模式。\n　　三、配合本次修正條文第六條及第九條規定，部分受限於經營區不得跨區經營限制之地區或因現行法定之最低實收資本額（新臺幣二億元）過高，將可因本法修正後經營地區及資本額規範之調整，獲得解決。\n　　四、為消除現行雙軌管制之不合理現象，保障消費者權益，爰訂定本條規定。","第七十四條":"　　一、條次變更，由原條文第七十三條移列。\n　　二、參酌刑事訴訟法第一百三十六條第一項之規定，扣押除由法官或檢察官親自實施外，得命檢察事務官、司法警察官或司法警察執行。主管機關非屬得執行扣押之主體，爰刪除原條文第一項後段有關扣押違反本法之資料或物品之規定。配合刪除原條文第一項後段有關扣押之規定，原條文第二項規定酌作文字修正，並與本條第一項規定合併規範。\n　　三、為瞭解系統經營者之營業、財務及人事狀況等，以為系統經營者平時營運行為之監理，主管機關有對系統經營者、其關係企業或本法所規範之人進行行政調查之必要，爰增訂本條第二項規定。\n　　四、配合原條文第一項後段規定之刪除，爰刪除原條文第三項規定。","第七十五條":"　　一、條次變更，由原條文第五十四條移列。\n　　二、增訂現行法漏未規定之規費項目，酌予修正。","第七十六條":"　　條次變更，由原條文第七十五條移列，其餘未修正。","第七十七條":"　　條次變更，由原條文第七十六條移列，其餘未修正。"},"law_history":[{"進度":"一讀","會議日期":"1010309","立法紀錄":"101卷4期3945號 7-7頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7cccccccfc9ce81cecfcecfcfcbcfcec4cfcfcfc8c4cfcfcfc8","主提案":"趙天麟","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfcecfcccfcec5cdcec6d2cdcdcf"]]},{"進度":"一讀","會議日期":"1010316","立法紀錄":"101卷7期3948號 7-7頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7cccccccfc9ce81cecfcecfcfc8cfcec4cfcfcfc8c4cfcfcfc8","主提案":"台灣團結聯盟黨團","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfcecfcbcfcec5cccec8d2cccec7"]]},{"進度":"一讀","會議日期":"1010323","立法紀錄":"101卷10期3951號 3-3頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7cccccccfc9ce81cecfcecfcecfcfcec4cfcfcfccc4cfcfcfcc","主提案":"吳宜臻","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfcecfcacfcec5c7cad2c7c8"]]},{"進度":"一讀","會議日期":"1010323","立法紀錄":"101卷10期3951號 9-9頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7cccccccfc9ce81cecfcecfcecfcfcec4cfcfcfc6c4cfcfcfc6","主提案":"行政院","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfcecfcacfcdc5c9cad2cecdcd"]]},{"進度":"一讀","會議日期":"1010406","立法紀錄":"101卷17期3958號一冊 2-2頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7cccccccfc9ce81cecfcecfcec8cfcec4cfcfcfcdc4cfcfcfcd","主提案":"潘孟安","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfcecfcdcfcec5c7c8d2c6cf"]]},{"進度":"一讀","會議日期":"1010406","立法紀錄":"101卷17期3958號一冊 2-2頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7cccccccfc9ce81cecfcecfcec8cfcec4cfcfcfcdc4cfcfcfcd","主提案":"林淑芬","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfcecfc9cfcec5cecdcdd2cecdcc"]]},{"進度":"一讀","會議日期":"1010413","立法紀錄":"101卷21期3962號 6-6頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7cccccccfc9ce81cecfcecfcdcecfcec4cfcfcfc9c4cfcfcfc9","主提案":"魏明谷","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfcecfc8cfcec5cecacfd2cecacd"]]},{"進度":"一讀","會議日期":"1010427","立法紀錄":"101卷25期3966號 11-12頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7cccccccfc9ce81cecfcecfcdcacfcec4cfcfcecec4cfcfcecd","主提案":"管碧玲","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfcecfc6cfcec5cdc6cad2cdc6c9"]]},{"進度":"一讀","會議日期":"1010427","立法紀錄":"101卷25期3966號 12-12頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7cccccccfc9ce81cecfcecfcdcacfcec4cfcfcecdc4cfcfcecd","主提案":"尤美女","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfcecfc6cfccc5cdcfcbd2cdcfc6"]]},{"進度":"一讀","會議日期":"1010427","立法紀錄":"101卷25期3966號 12-12頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7cccccccfc9ce81cecfcecfcdcacfcec4cfcfcecdc4cfcfcecd","主提案":"林佳龍","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfcecfc6cfcec5cdc6c8d2cdc6c7"]]},{"進度":"一讀","會議日期":"1010427","立法紀錄":"101卷25期3966號 12-12頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7cccccccfc9ce81cecfcecfcdcacfcec4cfcfcecdc4cfcfcecd","主提案":"林佳龍","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfcecfc6cfcec5cdc6c6d2cccfce"]]},{"進度":"一讀","會議日期":"1010427","立法紀錄":"101卷25期3966號 12-12頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7cccccccfc9ce81cecfcecfcdcacfcec4cfcfcecdc4cfcfcecd","主提案":"蔡其昌","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfcecfc6cfcec5cccfc6d2cccecc"]]},{"進度":"一讀","會議日期":"1010427","立法紀錄":"101卷25期3966號 12-12頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7cccccccfc9ce81cecfcecfcdcacfcec4cfcfcecdc4cfcfcecd","主提案":"葉宜津","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfcecfc6cfcec5cccecad2ccc8c6"]]},{"進度":"一讀","會議日期":"1010504","立法紀錄":"101卷28期3969號 4-4頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7cccccccfc9ce81cecfcecfcdc7cfcec4cfcfcfcbc4cfcfcfcb","主提案":"管碧玲","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfcececfcfcec5cec6c8d2cdcfce"]]},{"進度":"委員會審查","會議日期":"1010521","立法紀錄":"101卷42期3983號 193-193,197-270頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7cccccccfc9ce81cecfcecfcbcdcfcec4cfcec6ccc4cfcec6ccd9cecfcecfcbcdcfcec4cfcec6c8c4cfcdc8cf","關係文書":[]},{"進度":"委員會審查","會議日期":"1010524","立法紀錄":"101卷42期3983號 451-474頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7cccccccfc9ce81cecfcecfcbcdcfcec4cfcbcacec4cfcbc8cb","關係文書":[]},{"進度":"委員會審查","會議日期":"1010604","立法紀錄":"101卷49期3990號一冊 1-1,6-295頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7cccccccfc9ce81cecfcecfcbc6cfcec4cfcfcfcec4cfcfcfced9cecfcecfcbc6cfcec4cfcfcfc9c4cfcdc6ca","關係文書":[]},{"進度":"委員會審查","會議日期":"1010606","立法紀錄":"101卷49期3990號一冊 296-299頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7cccccccfc9ce81cecfcecfcbc6cfcec4cfcdc6c9c4cfcdc6c6","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1020111","立法紀錄":"102卷5期4030號二冊 319-610頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7cccccccfc9ce81cecfcdcfcfcacfcdc4cfcccec6c4cfc9cecf","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfcccfc7cfc9c5ccd2cdc8cf"]]},{"進度":"二讀(廣泛討論)","會議日期":"1030114","立法紀錄":"103卷8期4117號六冊 383-383頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7cccccccfc9ce81cecfcccfcfc7cfc9c4cfccc7ccc4cfccc7cc","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1040120","立法紀錄":"104卷9期4208號四冊 366-366頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7cccccccfc9ce81cecfcbcfcfc6cfcbc4cfccc9c9c4cfccc9c9","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1040123","立法紀錄":"104卷11期4210號四冊 408-408頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7cccccccfc9ce81cecfcbcfcececfcbc4cfcbcfc7c4cfcbcfc7","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1040612","立法紀錄":"104卷54期4253號六冊 209-210頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7cccccccfc9ce81cecfcbcfcacbcfc9c4cfcdcfc6c4cfcdcecf","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1040915","立法紀錄":"104卷58期4257號一冊 70-71頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7cccccccfc9ce81cecfcbcfcac7cfcec4cfcfc8cfc4cfcfc8ce","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1040918","立法紀錄":"104卷59期4258號 62-63頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7cccccccfc9ce81cecfcbcfcac6cfcec4cfcfc9cdc4cfcfc9cc","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1041113","立法紀錄":"104卷82期4281號一冊 296-297頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7cccccccfc9ce81cecfcbcfc7cdcfcec4cfcdc6c9c4cfcdc6c8","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1041120","立法紀錄":"104卷85期4284號 65-65頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7cccccccfc9ce81cecfcbcfc7cacfcec4cfcfc9cac4cfcfc9ca","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1041127","立法紀錄":"104卷89期4288號一冊 297-297頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7cccccccfc9ce81cecfcbcfc7c6cfcec4cfcdc6c8c4cfcdc6c8","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1041208","立法紀錄":"104卷93期4292號二冊 318-318頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7cccccccfc9ce81cecfcbcfc6cccfcdc4cfcccec7c4cfcccec7","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1041211","立法紀錄":"104卷96期4295號一冊 72-73頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7cccccccfc9ce81cecfcbcfc6c9cfcec4cfcfc8cdc4cfcfc8cc","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1041216","立法紀錄":"104卷98期4297號一冊 51-52頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7cccccccfc9ce81cecfcbcfc6c7cfcec4cfcfcacec4cfcfcacd","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1041218","立法紀錄":"104卷98期4297號三冊 346-365頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7cccccccfc9ce81cecfcbcfc6c7cfccc4cfcccbc9c4cfccc9ca","關係文書":[]},{"進度":"黨團協商","會議日期":"1011101","立法紀錄":"104卷98期4297號五冊 129-137頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7cccccccfc9ce81cecfcbcfc6c7cfcac4cfcecdc6c4cfceccc8","關係文書":[]},{"進度":"黨團協商","會議日期":"1011226","立法紀錄":"104卷98期4297號五冊 139-149頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7cccccccfc9ce81cecfcbcfc6c7cfcac4cfceccc6c4cfcecbc6","關係文書":[]},{"進度":"黨團協商","會議日期":"1020626","立法紀錄":"104卷98期4297號五冊 151-152頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7cccccccfc9ce81cecfcbcfc6c7cfcac4cfcecacec4cfcecacd","關係文書":[]},{"進度":"黨團協商","會議日期":"1030102","立法紀錄":"104卷98期4297號五冊 153-156頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7cccccccfc9ce81cecfcbcfc6c7cfcac4cfcecaccc4cfcecac9","關係文書":[]},{"進度":"黨團協商","會議日期":"1041217","立法紀錄":"104卷98期4297號五冊 192-221頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7cccccccfc9ce81cecfcbcfc6c7cfcac4cfcec6cdc4cfcdcdce","關係文書":[]},{"進度":"二讀(逐條討論)","會議日期":"1041218","立法紀錄":"104卷98期4297號三冊 365-386頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7cccccccfc9ce81cecfcbcfc6c7cfccc4cfccc9cac4cfccc7c9","關係文書":[]},{"進度":"三讀","會議日期":"1041218","立法紀錄":"104卷98期4297號三冊 386-387頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7cccccccfc9ce81cecfcbcfc6c7cfccc4cfccc7c9c4cfccc7c8","關係文書":[]}],"commit_at":"20160106"},{"title":"有線廣播電視法","versions":["中華民國106年11月21日修正","中華民國106年12月6日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章 總則"},{"note":"(立法目的)","rule_no":"第一條","content":"　　為促進有線廣播電視事業之健全發展，保障公眾視聽之權益，增進公共利益與福祉，維護視聽多元化，特制定本法。","relates":{}},{"note":"(用詞定義)","rule_no":"第二條","content":"　　本法用詞，定義如下：\n　　一、有線廣播電視服務：指設置有線廣播電視系統，播送影像、聲音或數據，供公眾收視、聽或接取之服務。\n　　二、有線廣播電視系統（以下簡稱系統）：指使用可行之技術及設備，由頭端、有線傳輸網路及其他相關設備組成之設施。\n　　三、有線廣播電視系統經營者（以下簡稱系統經營者）：指經依法許可經營有線廣播電視服務之事業。\n　　四、頻道供應事業：指以節目及廣告為內容，將之以一定頻道名稱授權系統經營者播送之供應事業。\n　　五、訂戶：指與系統經營者訂定契約，使用該系統經營者提供之有線廣播電視服務者。\n　　六、基本頻道：指訂戶定期繳交基本費用，始可收視、聽之頻道。\n　　七、鎖碼：指系統經營者利用加密或其他特殊方式處理播送節目內容，使訂戶須經特殊解碼方式始得收視、聽之技術。\n　　八、頭端：指接收、調變、傳送有線廣播電視訊號至有線傳輸網路之設備及場所。\n　　九、插播式字幕：指另經編輯製作而在電視螢幕上展現，且非屬於原有播出內容之文字或圖形。","relates":{}},{"note":"(主管機關)","rule_no":"第三條","content":"　　本法所稱主管機關，在中央為國家通訊傳播委員會；在直轄市為直轄市政府；在縣（市）為縣（市）政府。","relates":{}},{"note":"(經營電信業務之規定)","rule_no":"第四條","content":"　　系統經營者得利用其系統經營電信服務及其他加值服務。但依電信法規須經特許或許可始得經營者，應依規定取得特許或許可執照。\n　　系統經營者經營電信業務，應依電信法相關規定辦理。","relates":{}},{"note":"","section_name":"第二章 經營許可"},{"note":"(經營許可)","rule_no":"第五條","content":"　　經營有線廣播電視服務者，應經中央主管機關許可，並取得經營許可執照，始得營業。","relates":{}},{"note":"(申請書及營運計畫載明擬經營地區)","rule_no":"第六條","content":"　　申請經營有線廣播電視服務者，應於申請書及營運計畫內載明擬經營地區。\n　　系統經營者擴增經營地區前，應向中央主管機關申請營運計畫變更之許可。\n　　前二項經營地區，除有下列情形外，應以直轄市、縣（市）為最小經營區域：\n　　一、既有系統經營者續於原經營地區營業者。\n　　二、既有系統經營者間，或與其他系統經營者間合併者。\n　　前項所稱既有系統經營者，指本法中華民國一百零四年十二月十八日修正之條文施行前，依法經許可經營之系統經營者。\n　　第三項所定之最小經營區域，中央主管機關得因應行政區域之變更，公告調整之。","relates":{}},{"note":"(數位化技術服務)","rule_no":"第七條","content":"　　本法中華民國一百零四年十二月十八日修正之條文施行後，申請經營有線廣播電視服務者，應以數位化技術，提供有線廣播電視服務，其系統服務範圍應達經營地區內內政部公告之行政總戶數百分之十五以上，始得開始營業；系統經營者擴增經營地區者，亦同。\n　　前項所稱應以數位化技術，提供有線廣播電視服務，指系統應具備提供數位節目訊號之接取功能，包括頭端應以數位技術處理節目訊號，及該處理後數位節目訊號可經由有線傳輸網路傳送至訂戶數位終端設備。","relates":{}},{"note":"(系統經營者應自行設置頭端)","rule_no":"第八條","content":"　　系統經營者應自行設置頭端。\n　　系統經營者所設置之任一頭端，其服務涵蓋二以上直轄市、縣（市）者，該頭端應具備備援機制。\n　　系統經營者得租用第一類電信事業或其他系統經營者之傳輸設備，組成其系統。\n　　籌設人設置系統時，準用前三項規定。","relates":{}},{"note":"(經營者組織之限制)","rule_no":"第九條","content":"　　系統經營者之組織，以股份有限公司為限。\n　　系統經營者具有中華民國國籍之董事，不得少於董事人數三分之二；監察人，亦同。\n　　系統經營者之董事長應具有中華民國國籍。\n　　外國人直接及間接持有系統經營者之股份，合計應低於該系統經營者已發行股份總數百分之六十，外國人直接持有者，以法人為限，且合計應低於該系統經營者已發行股份總數百分之二十。\n　　前項所定間接持股之計算方式，依本國法人占系統經營者之持股比例乘以外國人占該本國法人之持股或出資額比例計算之。\n　　系統經營者最低實收資本額，由中央主管機關定之。\n　　系統經營者或申請經營有線廣播電視服務者，同時經營第一類電信事業、無線廣播電視事業或衛星廣播電視事業時，且各該事業另有應實收最低資本額之限制者，應按各該事業之應實收最低資本額分別計算其實收最低資本額。\n　　系統經營者資本額達一定金額以上者，應向證券主管機關辦理股票公開發行。\n　　前項所定一定金額，由中央主管機關公告之。","relates":{}},{"note":"(系統經營者不得為政府、政黨、政黨公職人員)","rule_no":"第十條","content":"　　政府、政黨、其捐助成立之財團法人及其受託人不得直接、間接投資系統經營者。本法修正施行前，政府、政黨、其捐助成立之財團法人及其受託人有不符前項所定情形者，應自本法修正施行之日起二年內改正。\n　　政黨黨務工作人員、政務人員及選任公職人員不得投資系統經營者；其配偶、二親等血親、直系姻親投資同一系統經營者，其持有之股份，合計不得逾該事業已發行股份總數百分之一。本法修正施行前，系統經營者有不符規定者，應自本法修正施行之日起二年內改正。\n　　政府、政黨、政黨黨務工作人員及選任公職人員不得擔任系統經營者之發起人、董事、監察人或經理人。本法修正施行前已擔任者，系統經營者應自本法修正施行之日起六個月內解除其職務。\n　　前二項所稱政黨黨務工作人員、政務人員及選任公職人員之範圍，於本法施行細則定之。","relates":{}},{"note":"(營運計畫之申請及載明事項)","rule_no":"第十一條","content":"　　申請經營有線廣播電視服務者，應填具申請書連同營運計畫，向中央主管機關申請籌設許可。\n　　營運計畫應載明下列事項：\n　　一、經營地區。\n　　二、系統設置時程及預定開播時間。\n　　三、財務結構。\n　　四、組織架構。\n　　五、頻道之規劃及其類型。\n　　六、傳播本國文化節目之實施方案。\n　　七、收費標準及計算方式。\n　　八、訂戶服務。\n　　九、經營地區市場分析。\n　　十、系統架構圖、工程技術及設備說明。\n　　十一、自行設置系統、租用第一類電信事業或其他系統經營者之傳輸設備，及頭端備援機制之規劃。\n　　十二、業務推展計畫。\n　　十三、人才培訓計畫。\n　　十四、技術發展計畫。\n　　十五、董事、監察人、經理人、持股百分之五以上股東，或發起人、百分之五以上認股人之姓名（名稱）及相關資料。百分之五以上股東、認股人，包括自然人及法人之關係人，關係人之認定準用金融控股公司法第四條之規定。\n　　十六、其他中央主管機關指定之事項。\n　　本法中華民國一百零四年十二月十八日修正之條文施行前經營有線廣播電視服務者，其營運計畫應於本法修正施行之日起一年內，依第二項第六款之規定，向主管機關為變更營運計畫之申請。\n　　第一項之申請，得隨時為之。\n　　申請經營有線廣播電視服務者，填具之申請書及營運計畫資料不全或內容不完備，中央主管機關應令其限期補正；屆期不補正或補正不全者，駁回其申請。\n　　申請籌設案件之文件格式、受理程序及其他應遵行事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(駁回申請經營之情形)","rule_no":"第十二條","content":"　　申請經營有線廣播電視服務之案件有下列情形之一者，中央主管機關應駁回其申請：\n　　一、違反第六條第三項規定。\n　　二、違反第七條第一項規定。\n　　三、違反第八條第一項或第二項規定。\n　　四、違反第九條第一項至第四項、第六項或第七項規定。\n　　五、違反第十條第一項至第三項規定。\n　　六、違反第十五條第一項規定。\n　　七、申請人因違反本法規定經撤銷、廢止籌設或經營許可未逾二年。\n　　八、申請人之董事、監察人、經理人或申請人為設立中公司，其發起人有公司法第三十條各款情事之一。\n　　對於第十一條第二項第十五款之人之適格性，中央主管機關應就促進市場有效競爭、保障消費者權益及其他公共利益之需要事項召開聽證，其有不利影響者應予駁回。\n　　申請案件之審查，除依第十一條第五項及前二項規定者外，其審查項目及審查基準之辦法，由中央主管機關定之。","relates":{}},{"note":"(履行保證金)","rule_no":"第十三條","content":"　　中央主管機關發給籌設許可證前，得命申請人繳交履行保證金；申請人未依規定籌設或未於籌設許可證有效期間內完成籌設者，中央主管機關得不予退還履行保證金之一部或全部，並得廢止其籌設許可。\n　　系統經營者擴增經營地區，申請營運計畫變更者，準用前項規定。\n　　前二項履行保證金之金額、繳交期限、繳納方式、核退條件及其他應遵行事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(籌設許可證)","rule_no":"第十四條","content":"　　申請經營有線廣播電視服務，經許可籌設者，由中央主管機關發給籌設許可證。\n　　籌設許可證不得出租、出借、轉讓或設定擔保予他人。\n　　籌設人違反前項規定，中央主管機關應廢止其籌設許可並註銷其許可證，並不予退還其繳交之履行保證金一部或全部。\n　　籌設人應依其營運計畫籌設，其申請書及營運計畫內容於獲得籌設許可後有變更時，應向中央主管機關申請許可變更。但第十一條第二項第四款、第十二款、第十三款之內容變更者，不在此限。","relates":{}},{"note":"(外國人投資之限制)","rule_no":"第十五條","content":"　　外國人申請投資有線廣播電視服務，不得有影響國家安全、妨害或不利產業健全發展、妨礙公平競爭或限制競爭之情事。\n　　有前項規定情形者，應駁回其投資之申請。\n　　主管機關就第一項之審查，應命申請人就下列事項提出說明及相關佐證資料：\n　　一、公眾接近管道之開放性。\n　　二、頻道內容之多樣性。\n　　三、消費者利益之保障與回饋。\n　　四、經營效率之提升。\n　　五、對於媒體相關市場之影響。\n　　六、其他經主管機關認為有助於公共利益目標者。","relates":{}},{"note":"(籌設許可證之有效期限及籌設事項)","rule_no":"第十六條","content":"　　籌設許可證之有效期間為三年，籌設人應於有效期間內完成籌設事項及取得經營許可執照；其無法於有效期間內完成籌設者，得於期間屆滿前三個月起一個月內附具理由，向中央主管機關申請展期。展期不得逾二年，並以一次為限。\n　　前項籌設事項，包括公司設立登記或變更登記、系統設置及系統查驗。\n　　系統經營者擴增經營地區，應於三年內完成其系統增設，其無法於三年內完成者，得於期間屆滿前三個月起一個月內附具理由，向中央主管機關申請展期。展期不得逾二年，並以一次為限。\n　　籌設人完成公司設立登記或變更登記時，其實收資本額應符合第九條第六項及第七項規定。","relates":{}},{"note":"(籌設許可證之內容變更及遺失)","rule_no":"第十七條","content":"　　籌設許可證所載內容變更時，籌設人應於變更後十五日內向中央主管機關申請換發；籌設許可證遺失時，應於十五日內申請補發。","relates":{}},{"note":"(網路鋪設及附掛之申請)","rule_no":"第十八條","content":"　　籌設人或系統經營者自行設置之網路，其屬鋪設者，向路權管理機關申請；其屬附掛者，向電信事業、電業等機構申請。\n　　籌設人或系統經營者鋪設其網路，得承租現有之地下管溝；其鋪設網路及附掛網路應依有關法令規定辦理。","relates":{}},{"note":"(網路通過他人土地或建物之鋪設方法、通知及變更鋪設)","rule_no":"第十九條","content":"　　籌設人或系統經營者之網路非通過他人土地或建築物不能鋪設，或雖能鋪設需費過鉅者，得通過他人土地或建築物鋪設之。但應擇其損害最少之處所及方法為之，並應為相當之補償。\n　　前項網路之鋪設，應於施工三十日前以書面通知土地、建築物所有人或占有人。\n　　依第一項規定鋪設網路後，如情事變更時，土地、建築物所有人或占有人得請求變更其鋪設。\n　　對於前三項情形有異議者，得申請轄區內調解委員會調解之或逕行提起民事訴訟。","relates":{}},{"note":"(申請系統查驗)","rule_no":"第二十條","content":"　　籌設人或系統經營者應於籌設許可證有效期間內，至少完成申請經營地區行政總戶數百分之五十之系統服務範圍。\n　　系統設置之服務範圍達申請經營地區行政總戶數百分之十五以上者，籌設人得向中央主管機關申請系統查驗。\n　　系統經查驗合格後，籌設人始得向中央主管機關申請核發經營許可執照。\n　　系統經營者除有正當理由，經中央主管機關核准者外，應於取得經營許可執照後三個月內開始營業。\n　　依第三項規定取得經營許可執照之系統經營者，於開始營業時，其系統服務範圍未達申請經營地區行政總戶數百分之五十者，應於第十六條第一項所定期限內，完成服務範圍達申請經營地區行政總戶數百分之五十之系統設置。\n　　系統經營者擴增經營地區，於完成增設系統之服務範圍達申請擴增經營地區行政總戶數百分之十五以上者，得向中央主管機關申請系統查驗，經查驗合格後，始得於擴增經營地區營業。\n　　系統經營者依前項規定申請查驗時，其實收資本額應符合第九條第六項及第七項規定。\n　　第六項系統經營者於開始營業時，其系統服務範圍未達申請擴增經營地區行政總戶數百分之五十者，應於第十六條第三項所定期限內，完成服務範圍達申請擴增經營地區行政總戶數百分之五十之系統增設。\n　　系統經營者之系統設置、頭端備援機制實施方式、系統查驗、技術標準、工程評鑑、系統維護及其他工程技術應遵行事項之管理辦法，由中央主管機關定之。\n　　依第二項及第六項規定申請系統查驗時，其屬租用第一類電信事業或其他系統經營者之傳輸設備，及租用或共用其他系統經營者之頭端為其備援頭端者，應檢具租用或共用證明文件。","relates":{}},{"note":"(經營許可執照之有效期間、換發及補發)","rule_no":"第二十一條","content":"　　系統經營者之經營許可執照有效期間為九年。\n　　前項經營許可執照所載內容變更時，應於變更後十五日內向中央主管機關申請換發；經營許可執照遺失時，應於十五日內申請補發。\n　　本法中華民國一百零四年十二月十八日修正條文施行之日仍為有效之營運許可，其有效期間為自原核發日起算十二年。","relates":{}},{"note":"(終端設備之審驗及技術規範之訂定)","rule_no":"第二十二條","content":"　　連接系統之終端設備，應符合技術規範，並經審驗合格，始得提供使用或販賣；其技術規範由中央主管機關訂定公告之。\n　　前項終端設備之審驗方式與程序、審定證明之核發、換發、補發與廢止、審驗合格標籤之標貼、印鑄與使用，及審驗業務之監督與管理等事項之辦法，由中央主管機關定之。\n　　終端設備之審驗，由中央主管機關或其委託之驗證機構辦理。\n　　前項驗證機構應具備之資格條件、受委託之權限、解除或終止委託及其相關委託監督事項之辦法，由中央主管機關定之。\n　　第一項應審驗之終端設備由中央主管機關公告之。\n　　系統經營者為提供有線廣播電視服務，將其系統引進建築物，建築物起造人、所有人須設置之設備及空間，依電信法第三十八條及第三十八條之一之規定。","relates":{}},{"note":"","section_name":"第三章 營運管理"},{"note":"(不得委託他人經營)","rule_no":"第二十三條","content":"　　系統經營者不得委託他人經營。\n　　系統經營者有下列情形之一者，應檢具申請書及變更後之營運計畫，向中央主管機關申請核准：\n　　一、讓與營業或受讓營業。\n　　二、與其他系統經營者合併。\n　　三、投資其他系統經營者。經由與其有公司法所定關係企業之公司投資其他系統經營者，亦同。\n　　系統經營者間合併後，其經營許可執照之有效期間以存續者之經營許可執照有效期間計算。但參與合併之系統經營者全部消滅，其新設公司經營許可執照之有效期間，以參與合併者之經營許可執照有效期間較長者計算。\n　　中央主管機關為第二項之准駁時，應考量促進市場有效競爭、保障消費者權益及其他公共利益之需要；其准駁標準，由中央主管機關定之。","relates":{}},{"note":"(系統經營者之訂戶數不得超過全國總訂戶數三分之一公告)","rule_no":"第二十四條","content":"　　系統經營者與其關係企業及直接、間接控制之系統經營者之訂戶數，合計不得超過全國總訂戶數三分之一。\n　　前項全國總訂戶數，由中央主管機關公告之。\n　　系統經營者應於每年一月、四月、七月及十月向中央主管機關申報前三個月訂戶數。\n　　本法所稱關係企業，依公司法關係企業規定認定之。","relates":{}},{"note":"(節目與廣告之區分)","rule_no":"第二十五條","content":"　　節目應維持完整性，並與廣告區分。\n　　非經約定，系統經營者不得擅自合併或停止播送頻道。\n　　節目由系統經營者及其關係企業供應者，不得超過可利用頻道之四分之一。\n　　系統經營者應於播送之節目畫面標示其識別標識。","relates":{}},{"note":"(最大電波洩漏量之限值)","rule_no":"第二十六條","content":"　　系統經營者在系統傳輸及處理過程中，其電波洩漏不得超過中央主管機關所定之最大電波洩漏量限值。","relates":{}},{"note":"(節目鎖碼方式之核定)","rule_no":"第二十七條","content":"　　系統經營者播送依法應鎖碼之特定節目者，應將其鎖碼方式報請中央主管機關核定。","relates":{}},{"note":"(節目指定之處所)","rule_no":"第二十八條","content":"　　系統經營者應將其播送之頻道節目，以不變更內容及形式方式裝接於主管機關指定之處所；頻道節目以鎖碼方式播送者，應將解碼設備一併裝接。\n　　前項之指定處所，以二處為限。","relates":{}},{"note":"(許可變更)","rule_no":"第二十九條","content":"　　系統經營者應依其營運計畫營運，其申請書及營運計畫內容於取得經營許可執照後有變更時，應向中央主管機關申請許可變更或報請備查；其應經許可項目、應報請備查項目及許可基準之辦法，由中央主管機關定之。\n　　前項變更內容屬公司登記事項者，應於中央主管機關許可變更或報請備查後，始得辦理公司設立或變更登記。\n　　系統經營者依第一項規定申請頻道之規劃及其類型之變更時，其許可辦法由中央主管機關定之。","relates":{}},{"note":"(營運計畫執行之評鑑)","rule_no":"第三十條","content":"　　中央主管機關應就系統經營者所提出之營運計畫執行情形辦理評鑑，每三年評鑑一次；換照當年得不辦理評鑑。\n　　前項評鑑結果未達營運計畫且得改正者，中央主管機關應令限期改正；其無法改正者，應廢止經營許可之一部或全部。\n　　前二項之評鑑程序及審查基準之辦法，由中央主管機關定之。","relates":{}},{"note":"(申請換發經營許可執照應審酌事項及程序)","rule_no":"第三十一條","content":"　　系統經營者於經營許可執照有效期間屆滿後，其欲繼續經營者，應於期間屆滿前一年起半年內，向中央主管機關申請換發。\n　　中央主管機關審查系統經營者申請換發經營許可執照時，應審酌下列事項：\n　　一、營運計畫執行報告、評鑑結果及評鑑後之改正情形。\n　　二、未來之營運計畫。\n　　三、財務狀況。\n　　四、營運是否符合經營地區民眾利益及需求。\n　　五、系統經營者之獎懲紀錄及其他影響營運之事項。\n　　前項審查結果，中央主管機關認該系統經營者營運不善或未來之營運計畫有改善之必要時，應以書面通知其限期改善。屆期無正當理由而未改善者，駁回其申請。\n　　審查及改善期間，中央主管機關得發給臨時執照，其有效期間最長不得逾一年，並以一次為限。\n　　依前項規定取得臨時執照之系統經營者，於中央主管機關審查完畢或完成改善後，發給經營許可執照，其有效期間自原經營許可執照期間屆滿之次日起算。\n　　第二項之審查項目及審查基準之辦法，由中央主管機關定之。\n　　系統經營者申請換發經營許可執照經駁回者，應於終止經營前一個月，向中央主管機關提報第三十二條第三項第三款至第七款之書面文件。\n　　中央主管機關受理前項提報時，就有關承受其訂戶之其他系統經營者事項之審核，得準用第二十三條第四項所定准駁標準。","relates":{}},{"note":"(暫停或終止經營之通知及書面文件內容)","rule_no":"第三十二條","content":"　　系統經營者申請暫停或終止經營時，應於六個月前以書面報請中央主管機關核准，及副知其經營地區所在之直轄市、縣（市）政府，並應於三個月前通知訂戶。\n　　前項暫停經營之期間，最長為六個月。\n　　第一項報請暫停或終止經營之書面文件，應包括下列內容：\n　　一、暫停或終止經營之原因。\n　　二、暫停經營期間。\n　　三、訂戶權益保障計畫及轉接計畫。\n　　四、有線電視網路及纜線處理計畫。\n　　五、暫停或終止經營宣導計畫。\n　　六、其他系統經營者承受訂戶權益承諾書。\n　　七、中央主管機關指定之事項。\n　　中央主管機關受理系統經營者第一項申請時，就前項第三款及第六款有關承受其訂戶之其他系統經營者事項之審核，得準用第二十三條第四項所定准駁標準。","relates":{}},{"note":"(基本頻道之提供及免費播送客語原住民語言及國會議事轉播節目)","rule_no":"第三十三條","content":"　　系統經營者應同時轉播依法設立無線電視電臺之節目及廣告，不得變更其形式、內容及頻道，並應列為基本頻道。但經中央主管機關許可者，得變更頻道。\n　　系統經營者為前項轉播，免付費用，不構成侵害著作權。\n　　為保障客家、原住民語言、文化，中央主管機關得視情形，指定系統經營者，免費提供固定頻道，播送客家語言、原住民語言之節目。\n　　為落實國會議事公開，保障國民知之權利，系統經營者應依中央主管機關指定之頻道位置，免費提供頻道，播送國會議事轉播之節目，不得變更其形式及內容，並應列為基本頻道。\n　　前項所稱國會議事轉播係指依立法院組織法第五條第三項辦理之電視轉播。","relates":{}},{"note":"(不得播送未經許可之頻道)","rule_no":"第三十四條","content":"　　系統經營者不得播送未經中央主管機關許可之頻道供應事業之節目或廣告。","relates":{}},{"note":"(廣告播送內容之限制)","rule_no":"第三十五條","content":"　　系統經營者應完整播送頻道供應事業之節目與廣告，不得變更其形式與內容。但廣告之播送，經雙方事前書面約定者，不在此限；且其內容不得有違反法律強制或禁止規定、妨礙兒童或少年身心健康，及妨害公共秩序或善良風俗之情形。","relates":{}},{"note":"(節目及廣告應取得合法授權)","rule_no":"第三十六條","content":"　　系統經營者播送之頻道節目及廣告，應依著作權法或其他相關法規取得合法授權。\n　　系統經營者與頻道供應事業協議授權條件時，如以訂戶數為計算基礎者，應以中央主管機關公告之訂戶數為準。","relates":{}},{"note":"(上下架規章之訂定)","rule_no":"第三十七條","content":"　　系統經營者對衛星頻道節目供應事業、他類頻道節目供應事業、境外衛星廣播電視事業、無線電視事業，應訂定公平、合理及無差別待遇之上下架規章，並應依該規章實施。\n　　前項上下架規章應於實施前三個月，報請中央主管機關備查；變更時，亦同。\n　　第一項上下架規章有妨礙公平競爭或消費者權益者，中央主管機關得限期令系統經營者修正之。\n　　系統經營者、其關係企業或其直接、間接控制之系統經營者，不得以不正當方法，促使衛星頻道節目供應事業、他類頻道節目供應事業、境外衛星廣播電視事業、無線電視事業對其他系統經營者或其他供公眾收視聽之播送平臺事業，給予差別待遇。\n　　前項所定供公眾收視聽播送平臺之範圍，由中央主管機關公告之。","relates":{}},{"note":"(購物頻道之設立)","rule_no":"第三十八條","content":"　　系統經營者自行設立購物頻道，應依衛星廣播電視法規定取得衛星頻道節目供應事業或他類頻道節目供應事業執照。\n　　系統經營者於其系統播送之購物頻道數量限制，由中央主管機關定之。\n　　系統經營者，對於以數位化技術提供有線廣播電視服務之訂戶，於其系統播送之購物頻道不得收取任何費用。","relates":{}},{"note":"(插播式字幕之使用)","rule_no":"第三十九條","content":"　　系統經營者除下列情形外，不得使用插播式字幕：\n　　一、天然災害、緊急事故訊息之播送。\n　　二、公共服務資訊之播送。\n　　三、頻道異動之通知。\n　　四、依其他法令之規定。\n　　前項插播式字幕之具體使用原則、方式、公共服務資訊之範圍及其他應遵行事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(天然災害或緊急事故得停止播送節目)","rule_no":"第四十條","content":"　　遇有天然災害或緊急事故時，主管機關為維護公共安全與公眾福利，得令系統經營者停止播送節目，或指定其播送特定之節目或訊息。\n　　前項原因消滅後，主管機關應即令該系統經營者回復原狀繼續播送。\n　　第一項之天然災害及緊急事故應變辦法，由中央主管機關定之。","relates":{}},{"note":"(公用頻道之禁止行為)","rule_no":"第四十一條","content":"　　系統經營者應無償提供一個以上公用頻道供政府機關、學校、團體及民眾播送公益、藝文、社教等節目；公用頻道之規劃及使用辦法，由中央主管機關定之。\n　　系統經營者提供之公用頻道不得有下列行為：\n　　一、播送有擬參選人參加，且由政府出資、製作或贊助之節目或廣告。\n　　二、播送由政府出資、製作或贊助以擬參選人為題材之節目或廣告。\n　　三、播送受政府委託為置入性行銷之節目。\n　　四、播送受政府委託但未揭露政府出資、製作、贊助或補助訊息之節目。\n　　五、播送商業廣告。","relates":{}},{"note":"(地方頻道之規劃)","rule_no":"第四十二條","content":"　　系統經營者應至少規劃一個以上地方頻道，提供符合中央主管機關指定區域內民眾利益及需求之節目。\n　　經營前項地方頻道者，應依衛星廣播電視法之規定取得衛星頻道節目供應事業或他類頻道節目供應事業執照。","relates":{}},{"note":"(專供載明名稱、識別標識、許可證字號等資料播出頻道之設置)","rule_no":"第四十三條","content":"　　系統經營者應設置頻道專供系統經營者載明其名稱、識別標識、許可證字號、訂戶申訴專線、營業處所地址、頻道總表、頻道授權期限及各頻道播出節目之名稱。","relates":{}},{"note":"(費率委員會之設置及收費標準)","rule_no":"第四十四條","content":"　　系統經營者應於每年八月一日起一個月內向直轄市、縣（市）政府申報收視費用，由直轄市、縣（市）政府依中央主管機關所訂收費標準，核准後公告之。\n　　直轄市、縣（市）政府得設費率委員會，核准前項收視費用。直轄市及縣（市）政府未設費率委員會時，應由中央主管機關行使之。\n　　系統經營者之會計制度及其標準程式由中央主管機關定之。","relates":{}},{"note":"(特種基金之成立及運用)","rule_no":"第四十五條","content":"　　系統經營者應每年按當年營業額百分之一之金額，提繳至中央主管機關成立之特種基金。\n　　前項系統經營者提繳之金額，由中央主管機關依下列目的運用：\n　　一、百分之三十由中央主管機關統籌用於有線廣播電視之普及發展。\n　　二、百分之四十撥付直轄市、縣（市）政府，從事有線廣播電視相關管道之鋪設與維護、偏鄉地區之普及服務、弱勢族群收視費用之補助及與有線廣播電視有關之地方文化及公共建設。\n　　三、百分之三十捐贈財團法人公共電視文化事業基金會。\n　　前項第三款之停止實施日期，由行政院定之；自停止實施之日起，原捐贈財團法人公共電視文化事業基金會之金額部分，移由中央主管機關依前項第一款規定運用。\n　　第一項特種基金之成立、提繳、運用及管理辦法，由行政院定之。","relates":{}},{"note":"(提供或播送頻道節目以外內容服務應遵守之規定)","rule_no":"第四十六條","content":"　　系統經營者提供或播送頻道節目以外之內容服務，應遵守下列規定：\n　　一、提供內容服務名稱、摘要、分級等級及費率等資訊。\n　　二、對於限制級內容服務，應以鎖碼或其他適當防護方式提供。\n　　系統經營者提供或播送頻道節目以外之內容服務有妨害公共秩序、善良風俗者，經各該主管機關通知後，應停止提供或播送該內容服務。\n　　系統經營者或其他內容服務提供者向訂戶提供頻道節目以外之內容服務，違反其他法律強制規定者，由各該主管機關依法處置。","relates":{}},{"note":"(數位服務升級計畫之公告)","rule_no":"第四十七條","content":"　　中央主管機關為促進有線廣播電視數位服務之提供，得公告數位服務升級計畫。\n　　中央主管機關得徵求或指定系統經營者，在特定實驗區域內以數位化技術，提供有線廣播電視服務或其他新興服務；數位化實驗之實施區域、實施期間、實驗計畫、數位基本頻道之類型、數量與費率審核、實驗計畫評鑑及其他有關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(數位化技術之完成)","rule_no":"第四十八條","content":"　　系統經營者應於本法中華民國一百零四年十二月十八日修正之條文施行後首次申請換發經營許可執照前，完成以數位化技術，向全部訂戶提供有線廣播電視服務；其未完成者，中央主管機關得不予換發經營許可執照。\n　　系統經營者應於本法一百零四年十二月十八日修正之條文施行日起三個月內，向中央主管機關提出完成以數位化技術，向全部訂戶提供有線廣播電視服務之分期實施計畫，並申請營運計畫之變更。","relates":{}},{"note":"(不得拒絕民眾付費收視、聽服務)","rule_no":"第四十九條","content":"　　系統經營者無正當理由，不得拒絕其經營地區內民眾請求付費收視、聽有線廣播電視服務。","relates":{}},{"note":"(訂立契約及契約內容事項)","rule_no":"第五十條","content":"　　系統經營者應與訂戶訂立收視、聽服務書面契約。\n　　前項書面契約應於給付訂戶之收據背面製作發給之。\n　　中央主管機關應公告規定定型化契約應記載或不得記載之事項。\n　　違反前項公告之定型化契約之一般條款無效。該定型化契約之效力依消費者保護法第十六條規定定之。\n　　第一項契約內容，應至少包括下列事項：\n　　一、各項收費基準及調整費用之限制。\n　　二、頻道數、名稱及頻道契約到期日。\n　　三、可選擇之費用繳交方式、繳交期限，及屆期未繳交之處理方式。\n　　四、訂戶預繳收視費之履約保障措施。\n　　五、訂戶基本資料使用之限制。\n　　六、系統經營者受停播、廢止或撤銷經營許可、沒入等處分時，對訂戶收視、聽權益產生損害之賠償條件。\n　　七、無正當理由中斷約定之頻道訊號，致訂戶收視、聽權益有損害之虞時之賠償條件。\n　　八、契約之有效期間。\n　　九、訂戶申訴專線。\n　　十、其他經中央主管機關指定之項目。\n　　系統經營者提供基本頻道以外之頻道及其他加值服務者，應訂定公平合理之價格及服務條件；其有損害訂戶權益者，中央主管機關得命其變更之。\n　　系統經營者對訂戶申訴案件應即妥適處理，並建檔保存六個月；主管機關得要求系統經營者以書面或於相關節目答覆訂戶。\n　　系統經營者之收視、聽服務或其他加值服務，訂戶得直接透過數位終端設備訂購者，於開始計算收費前應以顯著之訊息告知訂戶。","relates":{}},{"note":"(訂戶未依期限繳交費用之處置)","rule_no":"第五十一條","content":"　　訂戶未依契約約定期限繳交費用，經定期催告仍未繳交時，系統經營者得對該訂戶停止提供收視、聽服務。\n　　前項費用之請求權，時效為五年。","relates":{}},{"note":"(相關線路之拆除義務)","rule_no":"第五十二條","content":"　　收視、聽服務契約終止後，系統經營者應於一個月內將相關線路拆除。逾期不為拆除時，該土地或建築物之所有人或占有人得自行拆除，並得向系統經營者請求償還其所支出之拆除及其他必要費用。","relates":{}},{"note":"(限期改善)","rule_no":"第五十三條","content":"　　系統經營者有營運不當、損害訂戶權益情事或有損害之虞者，主管機關得令系統經營者限期改正或為其他必要措施。","relates":{}},{"note":"(未經同意截取或接收系統播送內容之補繳費用並負損害賠償責任)","rule_no":"第五十四條","content":"　　未經系統經營者同意，截取或接收系統播送之內容者，應補繳基本頻道收視費用，並負民事損害賠償責任。\n　　前項收視費用，如不能證明已收視期間，以二年之基本頻道收視費用計算之。","relates":{}},{"note":"(爭議調處)","rule_no":"第五十五條","content":"　　系統經營者與頻道供應事業間有關頻道播送、授權條件及訂戶數認定之爭議，或系統經營者間之爭議，得向中央主管機關申請調處；調處不成時，得依法提起民事訴訟。","relates":{}},{"note":"","section_name":"第四章 罰則"},{"note":"(處罰機關)","rule_no":"第五十六條","content":"　　依本法所為之處罰，除下列情形者外，由中央主管機關為之：\n　　一、第六十二條、第六十六條第五款、第六十九條第七款、第九款、第七十條第二款、第四款、第五款及第七十二條第一項第二款規定，由直轄市或縣（市）政府為之。\n　　二、第六十三條、第六十六條第六款、第六十八條及第六十九條第三款規定，由中央主管機關或直轄市、縣（市）政府為之。\n　　直轄市或縣（市）政府未能行使職權時，得由中央主管機關為之。","relates":{}},{"note":"(罰則)","rule_no":"第五十七條","content":"　　違反第五條規定，未經許可擅自經營有線廣播電視服務者，處新臺幣一百萬元以上一千萬元以下罰鍰，並令其停止經營；未停止經營者，得按次處罰，並得強制拆除或沒入其設備。\n　　系統經營者違反第六條第二項規定，未經主管機關許可營運計畫變更，擅自擴增經營地區，處新臺幣三十萬元以上六百萬元以下罰鍰，並令其限期改正；屆期不改正者，得按次處罰，或得廢止其經營許可並註銷其執照，並得強制拆除或沒入其設備。\n　　依前二項規定沒入之設備，不問屬於何人所有，均沒入之。","relates":{}},{"note":"(罰則)","rule_no":"第五十八條","content":"　　系統經營者有下列情形之一者，處新臺幣二十萬元以上四百萬元以下罰鍰，並令其限期改正；屆期不改正者，得按次處罰，或廢止其經營許可並註銷其執照：\n　　一、違反第九條第一項至第四項或第八項規定，經命其限期改正，屆期不改正。\n　　二、違反中央主管機關依第九條第六項所定最低實收資本額。\n　　三、違反第二十條第四項或第六項規定。\n　　四、違反第二十三條第一項或第二項規定。\n　　五、違反第二十四條第一項。\n　　六、違反第二十五條第三項規定。\n　　七、違反第三十七條第三項規定，不依中央主管機關之命令修正其上下架規章。\n　　八、違反第三十七條第四項規定。\n　　九、違反第四十四條第一項規定。\n　　十、違反第四十五條第一項規定。\n　　十一、違反第四十六條第一項或第二項規定。\n　　系統經營者違反第十條第一項至第三項規定，處新臺幣二十萬元以上二百萬元以下罰鍰，並令其限期改正；屆期不改正者，得按次處罰，或廢止其經營許可並註銷其執照。","relates":{}},{"note":"(罰則)","rule_no":"第五十九條","content":"　　系統經營者違反第二十條第五項規定，處新臺幣二十萬元以上四百萬元以下罰鍰，並令其限期改正；屆期不改正者，主管機關得按次處罰，或廢止其經營許可並註銷其執照。\n　　系統經營者違反第二十條第八項規定，處新臺幣二十萬元以上四百萬元以下罰鍰，並令其限期改正；屆期不改正者，主管機關得按次處罰，或廢止營運計畫變更之許可。","relates":{}},{"note":"(罰則)","rule_no":"第六十條","content":"　　籌設人已取得籌設許可，尚未取得經營許可執照前開始營業，處新臺幣二十萬元以上四百萬元以下罰鍰，並命其限期改正；屆期不改正者，得按次處罰，或廢止其籌設許可並註銷其籌設許可證。","relates":{}},{"note":"(罰則)","rule_no":"第六十一條","content":"　　有下列情形之一者，處新臺幣二十萬元以上四百萬元以下罰鍰，並令其限期改正；屆期不改正者，得按次處罰：\n　　一、系統經營者違反第三十三條第一項或第四項規定。\n　　二、系統經營者違反主管機關依第三十三條第三項規定所為之指定。\n　　三、系統經營者違反第三十四條規定。","relates":{}},{"note":"(罰則)","rule_no":"第六十二條","content":"　　系統經營者有下列情形之一者，予以警告或處新臺幣二十萬元以上四百萬元以下罰鍰：\n　　一、違反第三十九條第一項之規定，使用插播式字幕。\n　　二、違反第三十九條第二項所定管理辦法中有關使用原則、方式、公共服務資訊之範圍或其他應遵行事項。","relates":{}},{"note":"(罰則)","rule_no":"第六十三條","content":"　　系統經營者違反主管機關依第五十三條所為限期改正或其他必要措施之命令，處新臺幣六萬元以上三百萬元以下罰鍰，並令其限期改正；屆期不改正者，得按次處罰，或廢止其經營許可並註銷其執照。","relates":{}},{"note":"(罰則)","rule_no":"第六十四條","content":"　　系統經營者有下列情形之一者，處新臺幣十萬元以上二百萬元以下罰鍰，並令其限期改正；屆期不改正者，得按次處罰，或廢止其經營許可並註銷其執照：\n　　一、違反第八條第一項或第二項規定。\n　　二、違反中央主管機關依第三十條第二項所為之改正命令。\n　　三、違反第三十七條第一項或第二項規定。\n　　四、播送之購物頻道，逾中央主管機關依第三十八條第二項所定之數量限制。\n　　五、違反第四十八條第二項規定。","relates":{}},{"note":"(罰則)","rule_no":"第六十五條","content":"　　籌設人有下列情形之一者，處新臺幣十萬元以上二百萬元以下罰鍰，並令其限期改正；屆期不改正者，得按次處罰：\n　　一、違反第十四條第四項規定。\n　　二、違反第十七條規定。","relates":{}},{"note":"(罰則)","rule_no":"第六十六條","content":"　　系統經營者有下列情形之一者，處新臺幣十萬元以上二百萬元以下罰鍰，並令其限期改正；屆期不改正者，得按次處罰：\n　　一、違反第十一條第三項規定。\n　　二、違反第二十一條第二項規定。\n　　三、違反第二十四條第三項規定，未申報或申報不實。\n　　四、違反第二十九條第一項規定。\n　　五、違反第三十五條規定。\n　　六、違反主管機關依第四十條第一項或第二項所為之命令。\n　　七、違反第四十一條第一項規定，未無償提供公用頻道。\n　　八、違反第四十一條第二項規定。\n　　九、違反第四十二條第一項規定。\n　　十、違反第四十四條第三項規定。","relates":{}},{"note":"(罰則)","rule_no":"第六十七條","content":"　　本法中華民國一百零四年十二月十八日修正之條文施行前，經中央主管機關發給登記證經營有線電視節目播送系統者，違反第七十三條第一項規定，處新臺幣十萬元以上二百萬元以下罰鍰，並令其限期改正；屆期不改正者，得按次處罰。","relates":{}},{"note":"(罰則)","rule_no":"第六十八條","content":"　　籌設人或系統經營者規避、妨礙或拒絕主管機關依第七十四條第二項所為之檢查或命令者，處新臺幣十萬元以上二百萬元以下罰鍰，並令其限期改正；屆期不改正者，得按次處罰。","relates":{}},{"note":"(罰則)","rule_no":"第六十九條","content":"　　籌設人或系統經營者有下列情形之一者，處新臺幣六萬元以上一百二十萬元以下罰鍰，並令其限期改正；屆期不改正者，得按次處罰：\n　　一、違反第十八條第一項規定。\n　　二、違反第二十七條規定。\n　　三、違反第二十八條第一項規定。\n　　四、違反第三十一條第七項規定。\n　　五、違反第三十二條第一項規定。\n　　六、違反第四十一條第一項後段所定辦法中有關公用頻道之規劃、使用事項。\n　　七、違反第五十條第一項、第二項、第五項或第八項規定。\n　　八、違反第五十條第六項規定，不依主管機關之命令變更其服務條件。\n　　九、違反第五十二條規定，未於規定期限拆除線路。","relates":{}},{"note":"(罰則)","rule_no":"第七十條","content":"　　系統經營者有下列情形之一者，予以警告或處新臺幣六萬元以上一百二十萬元以下罰鍰，並令其限期改正；屆期不改正者，得按次處罰：\n　　一、違反第二十條第九項所定辦法中有關系統查驗、技術標準、系統維護或其他應遵行之事項。\n　　二、違反第四十三條規定。\n　　三、違反第四十九條規定。\n　　四、違反第五十一條第一項規定，未經催告即停止提供收視、聽服務。","relates":{}},{"note":"(罰則)","rule_no":"第七十一條","content":"　　違反第二十二條第一項規定，提供使用或販賣未經審驗合格之終端設備者，予以警告或處新臺幣三萬元以上六十萬元以下罰鍰，並令其限期改正；屆期不改正者，得按次處罰，並得沒入其設備。\n　　依前項沒入之設備，不問屬於何人所有，均沒入之。","relates":{}},{"note":"(罰則)","rule_no":"第七十二條","content":"　　系統經營者有下列情形之一者，予以警告或處新臺幣三萬元以上六十萬元以下罰鍰，並令其限期改正；屆期不改正者，得按次處罰：\n　　一、違反第二十六條規定。\n　　二、違反第五十條第七項規定。\n　　前項第一款電波洩漏致影響飛航安全、重要通訊系統之虞者，主管機關得令其停止播送至改正為止。","relates":{}},{"note":"","section_name":"第五章 附則"},{"note":"(申請改發有線廣播電視服務經營許可執照)","rule_no":"第七十三條","content":"　　本法中華民國一百零四年十二月十八日修正之條文施行前，經中央主管機關發給登記證繼續經營有線電視節目播送系統之業者，應於本法一百零四年十二月十八日修正之條文施行後二年內，向中央主管機關申請改發有線廣播電視服務經營許可執照。\n　　前項申請，準用第二章之規定。","relates":{}},{"note":"(主管機關得派員檢查)","rule_no":"第七十四條","content":"　　主管機關得派員攜帶證明文件，對系統實施檢查，並得命籌設人或系統經營者，就其設施及本法規定事項提出報告、資料或為其他配合措施，籌設人或系統經營者不得規避、妨礙或拒絕。\n　　主管機關為辦理本法所定事項之監督管理，必要時得命籌設人、系統經營者或其關係企業及其他本法所規範之人，提出帳冊、文件及其他必要之資料，或通知其到場陳述意見。","relates":{}},{"note":"(審查費查驗費及證照費之收取)","rule_no":"第七十五條","content":"　　中央主管機關依本法受理申請審核、查驗、核發、換發證照，應向申請人收取審查費、查驗費及證照費；其收費標準由中央主管機關定之。","relates":{}},{"note":"(施行細則)","rule_no":"第七十六條","content":"　　本法施行細則，由中央主管機關定之。","relates":{}},{"note":"(施行日)","rule_no":"第七十七條","content":"　　本法自公布日施行。","relates":{}}],"law_reasons":{"第三十三條":"　　一、增列第四項及第五項。\n　　二、第四項明定中央主管機關應指定頻道位置，作為國會頻道，有線電視系統經營者應依中央主管機關指定之頻道位置，免費提供頻道，不得收取任何費用，亦不得任意下架或移動頻道位置。未來有線電視收視若採分級付費制，國會頻道屬攸關公共利益之社會服務，應列為基本頻道，以降低民眾收視之資費門檻。\n　　三、第五項增訂第四項所稱之國會議事轉播僅限於依立法院組織法第五條辦理之電視轉播，以資明確。","第六十一條":"　　配合第三十三條第四項增訂國會頻道必載規定，爰予修正第一款規定。"},"law_history":[{"進度":"一讀","會議日期":"1061117","立法紀錄":"106卷103期4505號一冊 17-17頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7cccccccfc9cc81cecfc9cecfcccfcec4cfcfcec8c4cfcfcec8","主提案":"民進黨黨團、國民黨黨團、時代力量黨團、親民黨黨團","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090409:LCEWA01_090409_00007"]]},{"進度":"二讀(逐條討論)","會議日期":"1061121","立法紀錄":"106卷103期4505號一冊 27-30頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7cccccccfc9cc81cecfc9cecfcccfcec4cfcfcdc8c4cfcfcccf","關係文書":[]},{"進度":"三讀","會議日期":"1061121","立法紀錄":"106卷103期4505號一冊 30-31頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7cccccccfc9cc81cecfc9cecfcccfcec4cfcfcccfc4cfcfccce","關係文書":[]}],"commit_at":"20171206"},{"title":"有線廣播電視法","versions":["中華民國107年5月22日修正","中華民國107年6月13日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章 總則"},{"note":"(立法目的)","rule_no":"第一條","content":"　　為促進有線廣播電視事業之健全發展，保障公眾視聽之權益，增進公共利益與福祉，維護視聽多元化，特制定本法。","relates":{}},{"note":"(用詞定義)","rule_no":"第二條","content":"　　本法用詞，定義如下：\n　　一、有線廣播電視服務：指設置有線廣播電視系統，播送影像、聲音或數據，供公眾收視、聽或接取之服務。\n　　二、有線廣播電視系統（以下簡稱系統）：指使用可行之技術及設備，由頭端、有線傳輸網路及其他相關設備組成之設施。\n　　三、有線廣播電視系統經營者（以下簡稱系統經營者）：指經依法許可經營有線廣播電視服務之事業。\n　　四、頻道供應事業：指以節目及廣告為內容，將之以一定頻道名稱授權系統經營者播送之供應事業。\n　　五、訂戶：指與系統經營者訂定契約，使用該系統經營者提供之有線廣播電視服務者。\n　　六、基本頻道：指訂戶定期繳交基本費用，始可收視、聽之頻道。\n　　七、鎖碼：指系統經營者利用加密或其他特殊方式處理播送節目內容，使訂戶須經特殊解碼方式始得收視、聽之技術。\n　　八、頭端：指接收、調變、傳送有線廣播電視訊號至有線傳輸網路之設備及場所。\n　　九、插播式字幕：指另經編輯製作而在電視螢幕上展現，且非屬於原有播出內容之文字或圖形。","relates":{}},{"note":"(主管機關)","rule_no":"第三條","content":"　　本法所稱主管機關，在中央為國家通訊傳播委員會；在直轄市為直轄市政府；在縣（市）為縣（市）政府。","relates":{"被引用條文":[{"law_no":"02049","law_name":"交通部郵電事業人員退休撫卹條例","numbers":["第三十五條"]}]}},{"note":"(經營電信業務之規定)","rule_no":"第四條","content":"　　系統經營者得利用其系統經營電信服務及其他加值服務。但依電信法規須經特許或許可始得經營者，應依規定取得特許或許可執照。\n　　系統經營者經營電信業務，應依電信法相關規定辦理。","relates":{}},{"note":"","section_name":"第二章 經營許可"},{"note":"(經營許可)","rule_no":"第五條","content":"　　經營有線廣播電視服務者，應經中央主管機關許可，並取得經營許可執照，始得營業。","relates":{"被引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第五十七條","第七十三條"]}]}},{"note":"(申請書及營運計畫載明擬經營地區)","rule_no":"第六條","content":"　　申請經營有線廣播電視服務者，應於申請書及營運計畫內載明擬經營地區。\n　　系統經營者擴增經營地區前，應向中央主管機關申請營運計畫變更之許可。\n　　前二項經營地區，除有下列情形外，應以直轄市、縣（市）為最小經營區域：\n　　一、既有系統經營者續於原經營地區營業者。\n　　二、既有系統經營者間，或與其他系統經營者間合併者。\n　　前項所稱既有系統經營者，指本法中華民國一百零四年十二月十八日修正之條文施行前，依法經許可經營之系統經營者。\n　　第三項所定之最小經營區域，中央主管機關得因應行政區域之變更，公告調整之。","relates":{"被引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第十二條","第五十七條","第七十三條"]}]}},{"note":"(數位化技術服務)","rule_no":"第七條","content":"　　本法中華民國一百零四年十二月十八日修正之條文施行後，申請經營有線廣播電視服務者，應以數位化技術，提供有線廣播電視服務，其系統服務範圍應達經營地區內內政部公告之行政總戶數百分之十五以上，始得開始營業；系統經營者擴增經營地區者，亦同。\n　　前項所稱應以數位化技術，提供有線廣播電視服務，指系統應具備提供數位節目訊號之接取功能，包括頭端應以數位技術處理節目訊號，及該處理後數位節目訊號可經由有線傳輸網路傳送至訂戶數位終端設備。","relates":{"被引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第十二條","第七十三條"]}]}},{"note":"(系統經營者應自行設置頭端)","rule_no":"第八條","content":"　　系統經營者應自行設置頭端。\n　　系統經營者所設置之任一頭端，其服務涵蓋二以上直轄市、縣（市）者，該頭端應具備備援機制。\n　　系統經營者得租用第一類電信事業或其他系統經營者之傳輸設備，組成其系統。\n　　籌設人設置系統時，準用前三項規定。","relates":{"被引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第十二條","第六十四條","第七十三條"]}]}},{"note":"(經營者組織之限制)","rule_no":"第九條","content":"　　系統經營者之組織，以股份有限公司為限。\n　　系統經營者具有中華民國國籍之董事，不得少於董事人數三分之二；監察人，亦同。\n　　系統經營者之董事長應具有中華民國國籍。\n　　外國人直接及間接持有系統經營者之股份，合計應低於該系統經營者已發行股份總數百分之六十，外國人直接持有者，以法人為限，且合計應低於該系統經營者已發行股份總數百分之二十。\n　　前項所定間接持股之計算方式，依本國法人占系統經營者之持股比例乘以外國人占該本國法人之持股或出資額比例計算之。\n　　系統經營者最低實收資本額，由中央主管機關定之。\n　　系統經營者或申請經營有線廣播電視服務者，同時經營第一類電信事業、無線廣播電視事業或衛星廣播電視事業時，且各該事業另有應實收最低資本額之限制者，應按各該事業之應實收最低資本額分別計算其實收最低資本額。\n　　系統經營者資本額達一定金額以上者，應向證券主管機關辦理股票公開發行。\n　　前項所定一定金額，由中央主管機關公告之。","relates":{"被引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第十二條","第十六條","第五十八條","第七十三條"]}]}},{"note":"(系統經營者不得為政府、政黨、政黨公職人員)","rule_no":"第十條","content":"　　政府、政黨、其捐助成立之財團法人及其受託人不得直接、間接投資系統經營者。本法修正施行前，政府、政黨、其捐助成立之財團法人及其受託人有不符前項所定情形者，應自本法修正施行之日起二年內改正。\n　　政黨黨務工作人員、政務人員及選任公職人員不得投資系統經營者；其配偶、二親等血親、直系姻親投資同一系統經營者，其持有之股份，合計不得逾該事業已發行股份總數百分之一。本法修正施行前，系統經營者有不符規定者，應自本法修正施行之日起二年內改正。\n　　政府、政黨、政黨黨務工作人員及選任公職人員不得擔任系統經營者之發起人、董事、監察人或經理人。本法修正施行前已擔任者，系統經營者應自本法修正施行之日起六個月內解除其職務。\n　　前二項所稱政黨黨務工作人員、政務人員及選任公職人員之範圍，於本法施行細則定之。","relates":{"被引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第十二條","第五十八條","第七十三條"]}]}},{"note":"(營運計畫之申請及載明事項)","rule_no":"第十一條","content":"　　申請經營有線廣播電視服務者，應填具申請書連同營運計畫，向中央主管機關申請籌設許可。\n　　營運計畫應載明下列事項：\n　　一、經營地區。\n　　二、系統設置時程及預定開播時間。\n　　三、財務結構。\n　　四、組織架構。\n　　五、頻道之規劃及其類型。\n　　六、傳播本國文化節目之實施方案。\n　　七、收費標準及計算方式。\n　　八、訂戶服務。\n　　九、經營地區市場分析。\n　　十、系統架構圖、工程技術及設備說明。\n　　十一、自行設置系統、租用第一類電信事業或其他系統經營者之傳輸設備，及頭端備援機制之規劃。\n　　十二、業務推展計畫。\n　　十三、人才培訓計畫。\n　　十四、技術發展計畫。\n　　十五、董事、監察人、經理人、持股百分之五以上股東，或發起人、百分之五以上認股人之姓名（名稱）及相關資料。百分之五以上股東、認股人，包括自然人及法人之關係人，關係人之認定準用金融控股公司法第四條之規定。\n　　十六、其他中央主管機關指定之事項。\n　　本法中華民國一百零四年十二月十八日修正之條文施行前經營有線廣播電視服務者，其營運計畫應於本法修正施行之日起一年內，依第二項第六款之規定，向主管機關為變更營運計畫之申請。\n　　第一項之申請，得隨時為之。\n　　申請經營有線廣播電視服務者，填具之申請書及營運計畫資料不全或內容不完備，中央主管機關應令其限期補正；屆期不補正或補正不全者，駁回其申請。\n　　申請籌設案件之文件格式、受理程序及其他應遵行事項之辦法，由中央主管機關定之。","relates":{"被引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第十二條","第十四條","第六十六條","第七十三條"]}]}},{"note":"(駁回申請經營之情形)","rule_no":"第十二條","content":"　　申請經營有線廣播電視服務之案件有下列情形之一者，中央主管機關應駁回其申請：\n　　一、違反第六條第三項規定。\n　　二、違反第七條第一項規定。\n　　三、違反第八條第一項或第二項規定。\n　　四、違反第九條第一項至第四項、第六項或第七項規定。\n　　五、違反第十條第一項至第三項規定。\n　　六、違反第十五條第一項規定。\n　　七、申請人因違反本法規定經撤銷、廢止籌設或經營許可未逾二年。\n　　八、申請人之董事、監察人、經理人或申請人為設立中公司，其發起人有公司法第三十條各款情事之一。\n　　對於第十一條第二項第十五款之人之適格性，中央主管機關應就促進市場有效競爭、保障消費者權益及其他公共利益之需要事項召開聽證，其有不利影響者應予駁回。\n　　申請案件之審查，除依第十一條第五項及前二項規定者外，其審查項目及審查基準之辦法，由中央主管機關定之。","relates":{"引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第六條","第七條","第八條","第九條","第十條","第十一條","第十五條"]},{"law_no":"04517","law_name":"公司法","numbers":["第三十條"]}],"被引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第七十三條"]}]}},{"note":"(履行保證金)","rule_no":"第十三條","content":"　　中央主管機關發給籌設許可證前，得命申請人繳交履行保證金；申請人未依規定籌設或未於籌設許可證有效期間內完成籌設者，中央主管機關得不予退還履行保證金之一部或全部，並得廢止其籌設許可。\n　　系統經營者擴增經營地區，申請營運計畫變更者，準用前項規定。\n　　前二項履行保證金之金額、繳交期限、繳納方式、核退條件及其他應遵行事項之辦法，由中央主管機關定之。","relates":{"被引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第七十三條"]}]}},{"note":"(籌設許可證)","rule_no":"第十四條","content":"　　申請經營有線廣播電視服務，經許可籌設者，由中央主管機關發給籌設許可證。\n　　籌設許可證不得出租、出借、轉讓或設定擔保予他人。\n　　籌設人違反前項規定，中央主管機關應廢止其籌設許可並註銷其許可證，並不予退還其繳交之履行保證金一部或全部。\n　　籌設人應依其營運計畫籌設，其申請書及營運計畫內容於獲得籌設許可後有變更時，應向中央主管機關申請許可變更。但第十一條第二項第四款、第十二款、第十三款之內容變更者，不在此限。","relates":{"引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第十一條"]}],"被引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第六十五條","第七十三條"]}]}},{"note":"(外國人投資之限制)","rule_no":"第十五條","content":"　　外國人申請投資有線廣播電視服務，不得有影響國家安全、妨害或不利產業健全發展、妨礙公平競爭或限制競爭之情事。\n　　有前項規定情形者，應駁回其投資之申請。\n　　主管機關就第一項之審查，應命申請人就下列事項提出說明及相關佐證資料：\n　　一、公眾接近管道之開放性。\n　　二、頻道內容之多樣性。\n　　三、消費者利益之保障與回饋。\n　　四、經營效率之提升。\n　　五、對於媒體相關市場之影響。\n　　六、其他經主管機關認為有助於公共利益目標者。","relates":{"被引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第十二條","第七十三條"]}]}},{"note":"(籌設許可證之有效期限及籌設事項)","rule_no":"第十六條","content":"　　籌設許可證之有效期間為三年，籌設人應於有效期間內完成籌設事項及取得經營許可執照；其無法於有效期間內完成籌設者，得於期間屆滿前三個月起一個月內附具理由，向中央主管機關申請展期。展期不得逾二年，並以一次為限。\n　　前項籌設事項，包括公司設立登記或變更登記、系統設置及系統查驗。\n　　系統經營者擴增經營地區，應於三年內完成其系統增設，其無法於三年內完成者，得於期間屆滿前三個月起一個月內附具理由，向中央主管機關申請展期。展期不得逾二年，並以一次為限。\n　　籌設人完成公司設立登記或變更登記時，其實收資本額應符合第九條第六項及第七項規定。","relates":{"引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第九條"]}],"被引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第二十條","第七十三條"]}]}},{"note":"(籌設許可證之內容變更及遺失)","rule_no":"第十七條","content":"　　籌設許可證所載內容變更時，籌設人應於變更後十五日內向中央主管機關申請換發；籌設許可證遺失時，應於十五日內申請補發。","relates":{"被引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第六十五條","第七十三條"]}]}},{"note":"(網路鋪設及附掛之申請)","rule_no":"第十八條","content":"　　籌設人或系統經營者自行設置之網路，其屬鋪設者，向路權管理機關申請；其屬附掛者，向電信事業、電業等機構申請。\n　　籌設人或系統經營者鋪設其網路，得承租現有之地下管溝；其鋪設網路及附掛網路應依有關法令規定辦理。","relates":{"被引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第六十九條","第七十三條"]}]}},{"note":"(網路通過他人土地或建物之鋪設方法、通知及變更鋪設)","rule_no":"第十九條","content":"　　籌設人或系統經營者之網路非通過他人土地或建築物不能鋪設，或雖能鋪設需費過鉅者，得通過他人土地或建築物鋪設之。但應擇其損害最少之處所及方法為之，並應為相當之補償。\n　　前項網路之鋪設，應於施工三十日前以書面通知土地、建築物所有人或占有人。\n　　依第一項規定鋪設網路後，如情事變更時，土地、建築物所有人或占有人得請求變更其鋪設。\n　　對於前三項情形有異議者，得申請轄區內調解委員會調解之或逕行提起民事訴訟。","relates":{"被引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第七十三條"]}]}},{"note":"(申請系統查驗)","rule_no":"第二十條","content":"　　籌設人或系統經營者應於籌設許可證有效期間內，至少完成申請經營地區行政總戶數百分之五十之系統服務範圍。\n　　系統設置之服務範圍達申請經營地區行政總戶數百分之十五以上者，籌設人得向中央主管機關申請系統查驗。\n　　系統經查驗合格後，籌設人始得向中央主管機關申請核發經營許可執照。\n　　系統經營者除有正當理由，經中央主管機關核准者外，應於取得經營許可執照後三個月內開始營業。\n　　依第三項規定取得經營許可執照之系統經營者，於開始營業時，其系統服務範圍未達申請經營地區行政總戶數百分之五十者，應於第十六條第一項所定期限內，完成服務範圍達申請經營地區行政總戶數百分之五十之系統設置。\n　　系統經營者擴增經營地區，於完成增設系統之服務範圍達申請擴增經營地區行政總戶數百分之十五以上者，得向中央主管機關申請系統查驗，經查驗合格後，始得於擴增經營地區營業。\n　　系統經營者依前項規定申請查驗時，其實收資本額應符合第九條第六項及第七項規定。\n　　第六項系統經營者於開始營業時，其系統服務範圍未達申請擴增經營地區行政總戶數百分之五十者，應於第十六條第三項所定期限內，完成服務範圍達申請擴增經營地區行政總戶數百分之五十之系統增設。\n　　系統經營者之系統設置、頭端備援機制實施方式、系統查驗、技術標準、工程評鑑、系統維護及其他工程技術應遵行事項之管理辦法，由中央主管機關定之。\n　　依第二項及第六項規定申請系統查驗時，其屬租用第一類電信事業或其他系統經營者之傳輸設備，及租用或共用其他系統經營者之頭端為其備援頭端者，應檢具租用或共用證明文件。","relates":{"引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第十六條"]}],"被引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第五十八條","第五十九條","第七十條","第七十三條"]}]}},{"note":"(經營許可執照之有效期間、換發及補發)","rule_no":"第二十一條","content":"　　系統經營者之經營許可執照有效期間為九年。\n　　前項經營許可執照所載內容變更時，應於變更後十五日內向中央主管機關申請換發；經營許可執照遺失時，應於十五日內申請補發。\n　　本法中華民國一百零四年十二月十八日修正條文施行之日仍為有效之營運許可，其有效期間為自原核發日起算十二年。","relates":{"被引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第六十六條","第七十三條"]}]}},{"note":"(終端設備之審驗及技術規範之訂定)","rule_no":"第二十二條","content":"　　連接系統之終端設備，應符合技術規範，並經審驗合格，始得提供使用或販賣；其技術規範由中央主管機關訂定公告之。\n　　前項終端設備之審驗方式與程序、審定證明之核發、換發、補發與廢止、審驗合格標籤之標貼、印鑄與使用，及審驗業務之監督與管理等事項之辦法，由中央主管機關定之。\n　　終端設備之審驗，由中央主管機關或其委託之驗證機構辦理。\n　　前項驗證機構應具備之資格條件、受委託之權限、解除或終止委託及其相關委託監督事項之辦法，由中央主管機關定之。\n　　第一項應審驗之終端設備由中央主管機關公告之。\n　　系統經營者為提供有線廣播電視服務，將其系統引進建築物，建築物起造人、所有人須設置之設備及空間，依電信法第三十八條及第三十八條之一之規定。","relates":{"引用條文":[{"law_no":"02023","law_name":"電信法","numbers":["第三十八條","第三十八條之一"]}],"被引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第七十一條","第七十三條"]}]}},{"note":"","section_name":"第三章 營運管理"},{"note":"(不得委託他人經營)","rule_no":"第二十三條","content":"　　系統經營者不得委託他人經營。\n　　系統經營者有下列情形之一者，應檢具申請書及變更後之營運計畫，向中央主管機關申請核准：\n　　一、讓與營業或受讓營業。\n　　二、與其他系統經營者合併。\n　　三、投資其他系統經營者。經由與其有公司法所定關係企業之公司投資其他系統經營者，亦同。\n　　系統經營者間合併後，其經營許可執照之有效期間以存續者之經營許可執照有效期間計算。但參與合併之系統經營者全部消滅，其新設公司經營許可執照之有效期間，以參與合併者之經營許可執照有效期間較長者計算。\n　　中央主管機關為第二項之准駁時，應考量促進市場有效競爭、保障消費者權益及其他公共利益之需要；其准駁標準，由中央主管機關定之。","relates":{"被引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第三十一條","第三十二條","第五十八條"]}]}},{"note":"(系統經營者之訂戶數不得超過全國總訂戶數三分之一公告)","rule_no":"第二十四條","content":"　　系統經營者與其關係企業及直接、間接控制之系統經營者之訂戶數，合計不得超過全國總訂戶數三分之一。\n　　前項全國總訂戶數，由中央主管機關公告之。\n　　系統經營者應於每年一月、四月、七月及十月向中央主管機關申報前三個月訂戶數。\n　　本法所稱關係企業，依公司法關係企業規定認定之。","relates":{"被引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第五十八條","第六十六條"]}]}},{"note":"(節目與廣告之區分)","rule_no":"第二十五條","content":"　　節目應維持完整性，並與廣告區分。\n　　非經約定，系統經營者不得擅自合併或停止播送頻道。\n　　節目由系統經營者及其關係企業供應者，不得超過可利用頻道之四分之一。\n　　系統經營者應於播送之節目畫面標示其識別標識。","relates":{"被引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第五十八條"]}]}},{"note":"(最大電波洩漏量之限值)","rule_no":"第二十六條","content":"　　系統經營者在系統傳輸及處理過程中，其電波洩漏不得超過中央主管機關所定之最大電波洩漏量限值。","relates":{"被引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第七十二條"]}]}},{"note":"(節目鎖碼方式之核定)","rule_no":"第二十七條","content":"　　系統經營者播送依法應鎖碼之特定節目者，應將其鎖碼方式報請中央主管機關核定。","relates":{"被引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第六十九條"]}]}},{"note":"(節目指定之處所)","rule_no":"第二十八條","content":"　　系統經營者應將其播送之頻道節目，以不變更內容及形式方式裝接於主管機關指定之處所；頻道節目以鎖碼方式播送者，應將解碼設備一併裝接。\n　　前項之指定處所，以二處為限。","relates":{"被引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第六十九條"]}]}},{"note":"(許可變更)","rule_no":"第二十九條","content":"　　系統經營者應依其營運計畫營運，其申請書及營運計畫內容於取得經營許可執照後有變更時，應向中央主管機關申請許可變更或報請備查；其應經許可項目、應報請備查項目及許可基準之辦法，由中央主管機關定之。\n　　前項變更內容屬公司登記事項者，應於中央主管機關許可變更或報請備查後，始得辦理公司設立或變更登記。\n　　系統經營者依第一項規定申請頻道之規劃及其類型之變更時，其許可辦法由中央主管機關定之。","relates":{"被引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第六十六條"]}]}},{"note":"(營運計畫執行之評鑑)","rule_no":"第三十條","content":"　　中央主管機關應就系統經營者所提出之營運計畫執行情形辦理評鑑，每三年評鑑一次；換照當年得不辦理評鑑。\n　　前項評鑑結果未達營運計畫且得改正者，中央主管機關應令限期改正；其無法改正者，應廢止經營許可之一部或全部。\n　　前二項之評鑑程序及審查基準之辦法，由中央主管機關定之。","relates":{"被引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第六十四條"]}]}},{"note":"(申請換發經營許可執照應審酌事項及程序)","rule_no":"第三十一條","content":"　　系統經營者於經營許可執照有效期間屆滿後，其欲繼續經營者，應於期間屆滿前一年起半年內，向中央主管機關申請換發。\n　　中央主管機關審查系統經營者申請換發經營許可執照時，應審酌下列事項：\n　　一、營運計畫執行報告、評鑑結果及評鑑後之改正情形。\n　　二、未來之營運計畫。\n　　三、財務狀況。\n　　四、營運是否符合經營地區民眾利益及需求。\n　　五、系統經營者之獎懲紀錄及其他影響營運之事項。\n　　前項審查結果，中央主管機關認該系統經營者營運不善或未來之營運計畫有改善之必要時，應以書面通知其限期改善。屆期無正當理由而未改善者，駁回其申請。\n　　審查及改善期間，中央主管機關得發給臨時執照，其有效期間最長不得逾一年，並以一次為限。\n　　依前項規定取得臨時執照之系統經營者，於中央主管機關審查完畢或完成改善後，發給經營許可執照，其有效期間自原經營許可執照期間屆滿之次日起算。\n　　第二項之審查項目及審查基準之辦法，由中央主管機關定之。\n　　系統經營者申請換發經營許可執照經駁回者，應於終止經營前一個月，向中央主管機關提報第三十二條第三項第三款至第七款之書面文件。\n　　中央主管機關受理前項提報時，就有關承受其訂戶之其他系統經營者事項之審核，得準用第二十三條第四項所定准駁標準。","relates":{"引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第二十三條","第三十二條"]}],"被引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第六十九條"]}]}},{"note":"(暫停或終止經營之通知及書面文件內容)","rule_no":"第三十二條","content":"　　系統經營者申請暫停或終止經營時，應於六個月前以書面報請中央主管機關核准，及副知其經營地區所在之直轄市、縣（市）政府，並應於三個月前通知訂戶。\n　　前項暫停經營之期間，最長為六個月。\n　　第一項報請暫停或終止經營之書面文件，應包括下列內容：\n　　一、暫停或終止經營之原因。\n　　二、暫停經營期間。\n　　三、訂戶權益保障計畫及轉接計畫。\n　　四、有線電視網路及纜線處理計畫。\n　　五、暫停或終止經營宣導計畫。\n　　六、其他系統經營者承受訂戶權益承諾書。\n　　七、中央主管機關指定之事項。\n　　中央主管機關受理系統經營者第一項申請時，就前項第三款及第六款有關承受其訂戶之其他系統經營者事項之審核，得準用第二十三條第四項所定准駁標準。","relates":{"引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第二十三條"]}],"被引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第三十一條","第六十九條"]}]}},{"note":"(基本頻道之提供及免費播送客語原住民語言及國會議事轉播節目)","rule_no":"第三十三條","content":"　　系統經營者應同時轉播依法設立無線電視電臺之節目及廣告，不得變更其形式、內容及頻道，並應列為基本頻道。但經中央主管機關許可者，得變更頻道。\n　　系統經營者為前項轉播，免付費用，不構成侵害著作權。\n　　為保障客家、原住民語言、文化，中央主管機關得視情形，指定系統經營者，免費提供固定頻道，播送客家語言、原住民語言之節目。\n　　為落實國會議事公開，保障國民知之權利，系統經營者應依中央主管機關指定之頻道位置，免費提供頻道，播送國會議事轉播之節目，不得變更其形式及內容，並應列為基本頻道。\n　　前項所稱國會議事轉播係指依立法院組織法第五條第三項辦理之電視轉播。","relates":{"引用條文":[{"law_no":"04401","law_name":"立法院組織法","numbers":["第五條"]}],"被引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第六十一條"]}]}},{"note":"(不得播送未經許可之頻道)","rule_no":"第三十四條","content":"　　系統經營者不得播送未經中央主管機關許可之頻道供應事業之節目或廣告。","relates":{"被引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第六十一條"]}]}},{"note":"(廣告播送內容之限制)","rule_no":"第三十五條","content":"　　系統經營者應完整播送頻道供應事業之節目與廣告，不得變更其形式與內容。但廣告之播送，經雙方事前書面約定者，不在此限；且其內容不得有違反法律強制或禁止規定、妨礙兒童或少年身心健康，及妨害公共秩序或善良風俗之情形。","relates":{"被引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第六十六條"]}]}},{"note":"(節目及廣告應取得合法授權)","rule_no":"第三十六條","content":"　　系統經營者播送之頻道節目及廣告，應依著作權法或其他相關法規取得合法授權。\n　　系統經營者與頻道供應事業協議授權條件時，如以訂戶數為計算基礎者，應以中央主管機關公告之訂戶數為準。","relates":{}},{"note":"(上下架規章之訂定)","rule_no":"第三十七條","content":"　　系統經營者對衛星頻道節目供應事業、他類頻道節目供應事業、境外衛星廣播電視事業、無線電視事業，應訂定公平、合理及無差別待遇之上下架規章，並應依該規章實施。\n　　前項上下架規章應於實施前三個月，報請中央主管機關備查；變更時，亦同。\n　　第一項上下架規章有妨礙公平競爭或消費者權益者，中央主管機關得限期令系統經營者修正之。\n　　系統經營者、其關係企業或其直接、間接控制之系統經營者，不得以不正當方法，促使衛星頻道節目供應事業、他類頻道節目供應事業、境外衛星廣播電視事業、無線電視事業對其他系統經營者或其他供公眾收視聽之播送平臺事業，給予差別待遇。\n　　前項所定供公眾收視聽播送平臺之範圍，由中央主管機關公告之。","relates":{"被引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第五十八條","第六十四條"]}]}},{"note":"(購物頻道之設立)","rule_no":"第三十八條","content":"　　系統經營者自行設立購物頻道，應依衛星廣播電視法規定取得衛星頻道節目供應事業或他類頻道節目供應事業執照。\n　　系統經營者於其系統播送之購物頻道數量限制，由中央主管機關定之。\n　　系統經營者，對於以數位化技術提供有線廣播電視服務之訂戶，於其系統播送之購物頻道不得收取任何費用。","relates":{"被引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第六十四條"]}]}},{"note":"(插播式字幕之使用)","rule_no":"第三十九條","content":"　　系統經營者除下列情形外，不得使用插播式字幕：\n　　一、天然災害、緊急事故訊息之播送。\n　　二、公共服務資訊之播送。\n　　三、頻道異動之通知。\n　　四、依其他法令之規定。\n　　前項插播式字幕之具體使用原則、方式、公共服務資訊之範圍及其他應遵行事項之辦法，由中央主管機關定之。","relates":{"被引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第六十二條"]}]}},{"note":"(天然災害或緊急事故得停止播送節目)","rule_no":"第四十條","content":"　　遇有天然災害或緊急事故時，主管機關為維護公共安全與公眾福利，得令系統經營者停止播送節目，或指定其播送特定之節目或訊息。\n　　前項原因消滅後，主管機關應即令該系統經營者回復原狀繼續播送。\n　　第一項之天然災害及緊急事故應變辦法，由中央主管機關定之。","relates":{"被引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第六十六條"]}]}},{"note":"(公用頻道之禁止行為)","rule_no":"第四十一條","content":"　　系統經營者應無償提供一個以上公用頻道供政府機關、學校、團體及民眾播送公益、藝文、社教等節目；公用頻道之規劃及使用辦法，由中央主管機關定之。\n　　系統經營者提供之公用頻道不得有下列行為：\n　　一、播送有擬參選人參加，且由政府出資、製作或贊助之節目或廣告。\n　　二、播送由政府出資、製作或贊助以擬參選人為題材之節目或廣告。\n　　三、播送受政府委託為置入性行銷之節目。\n　　四、播送受政府委託但未揭露政府出資、製作、贊助或補助訊息之節目。\n　　五、播送商業廣告。","relates":{"被引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第六十六條","第六十九條"]}]}},{"note":"(地方頻道之規劃)","rule_no":"第四十二條","content":"　　系統經營者應至少規劃一個以上地方頻道，提供符合中央主管機關指定區域內民眾利益及需求之節目。\n　　經營前項地方頻道者，應依衛星廣播電視法之規定取得衛星頻道節目供應事業或他類頻道節目供應事業執照。","relates":{"被引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第六十六條"]}]}},{"note":"(專供載明名稱、識別標識、許可證字號等資料播出頻道之設置)","rule_no":"第四十三條","content":"　　系統經營者應設置頻道專供系統經營者載明其名稱、識別標識、許可證字號、訂戶申訴專線、營業處所地址、頻道總表、頻道授權期限及各頻道播出節目之名稱。","relates":{"被引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第七十條"]}]}},{"note":"(費率委員會之設置及收費標準)","rule_no":"第四十四條","content":"　　系統經營者應於每年八月一日起一個月內向直轄市、縣（市）政府申報收視費用，由直轄市、縣（市）政府依中央主管機關所訂收費標準，核准後公告之。\n　　直轄市、縣（市）政府得設費率委員會，核准前項收視費用。直轄市及縣（市）政府未設費率委員會時，應由中央主管機關行使之。\n　　系統經營者之會計制度及其標準程式由中央主管機關定之。","relates":{"被引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第五十八條","第六十六條"]}]}},{"note":"(特種基金之成立及運用)","rule_no":"第四十五條","content":"　　系統經營者應每年按當年營業額百分之一之金額，提繳至中央主管機關成立之特種基金。\n　　前項系統經營者提繳之金額，由中央主管機關依下列目的運用：\n　　一、百分之三十由中央主管機關統籌用於有線廣播電視之普及發展。\n　　二、百分之四十撥付直轄市、縣（市）政府，從事有線廣播電視相關管道之鋪設與維護、偏鄉地區之普及服務、弱勢族群收視費用之補助及與有線廣播電視有關之地方文化及公共建設。\n　　三、百分之三十捐贈財團法人公共電視文化事業基金會。\n　　前項第三款之停止實施日期，由行政院定之；自停止實施之日起，原捐贈財團法人公共電視文化事業基金會之金額部分，移由中央主管機關依前項第一款規定運用。\n　　第一項特種基金之成立、提繳、運用及管理辦法，由行政院定之。","relates":{"被引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第五十八條"]}]}},{"note":"(提供或播送頻道節目以外內容服務應遵守之規定)","rule_no":"第四十六條","content":"　　系統經營者提供或播送頻道節目以外之內容服務，應遵守下列規定：\n　　一、提供內容服務名稱、摘要、分級等級及費率等資訊。\n　　二、對於限制級內容服務，應以鎖碼或其他適當防護方式提供。\n　　系統經營者提供或播送頻道節目以外之內容服務有妨害公共秩序、善良風俗者，經各該主管機關通知後，應停止提供或播送該內容服務。\n　　系統經營者或其他內容服務提供者向訂戶提供頻道節目以外之內容服務，違反其他法律強制規定者，由各該主管機關依法處置。","relates":{"被引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第五十八條"]}]}},{"note":"(數位服務升級計畫之公告)","rule_no":"第四十七條","content":"　　中央主管機關為促進有線廣播電視數位服務之提供，得公告數位服務升級計畫。\n　　中央主管機關得徵求或指定系統經營者，在特定實驗區域內以數位化技術，提供有線廣播電視服務或其他新興服務；數位化實驗之實施區域、實施期間、實驗計畫、數位基本頻道之類型、數量與費率審核、實驗計畫評鑑及其他有關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(數位化技術之完成)","rule_no":"第四十八條","content":"　　系統經營者應於本法中華民國一百零四年十二月十八日修正之條文施行後首次申請換發經營許可執照前，完成以數位化技術，向全部訂戶提供有線廣播電視服務；其未完成者，中央主管機關得不予換發經營許可執照。\n　　系統經營者應於本法一百零四年十二月十八日修正之條文施行日起三個月內，向中央主管機關提出完成以數位化技術，向全部訂戶提供有線廣播電視服務之分期實施計畫，並申請營運計畫之變更。","relates":{"被引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第六十四條"]}]}},{"note":"(不得拒絕民眾付費收視、聽服務)","rule_no":"第四十九條","content":"　　系統經營者無正當理由，不得拒絕其經營地區內民眾請求付費收視、聽有線廣播電視服務。","relates":{"被引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第七十條"]}]}},{"note":"(訂立契約及契約內容事項)","rule_no":"第五十條","content":"　　系統經營者應與訂戶訂立收視、聽服務書面契約。\n　　前項書面契約應於給付訂戶之收據背面製作發給之。\n　　中央主管機關應公告規定定型化契約應記載或不得記載之事項。\n　　違反前項公告之定型化契約之一般條款無效。該定型化契約之效力依消費者保護法第十六條規定定之。\n　　第一項契約內容，應至少包括下列事項：\n　　一、各項收費基準及調整費用之限制。\n　　二、頻道數、名稱及頻道契約到期日。\n　　三、可選擇之費用繳交方式、繳交期限，及屆期未繳交之處理方式。\n　　四、訂戶預繳收視費之履約保障措施。\n　　五、訂戶基本資料使用之限制。\n　　六、系統經營者受停播、廢止或撤銷經營許可、沒入等處分時，對訂戶收視、聽權益產生損害之賠償條件。\n　　七、無正當理由中斷約定之頻道訊號，致訂戶收視、聽權益有損害之虞時之賠償條件。\n　　八、契約之有效期間。\n　　九、訂戶申訴專線。\n　　十、其他經中央主管機關指定之項目。\n　　系統經營者提供基本頻道以外之頻道及其他加值服務者，應訂定公平合理之價格及服務條件；其有損害訂戶權益者，中央主管機關得命其變更之。\n　　系統經營者對訂戶申訴案件應即妥適處理，並建檔保存六個月；主管機關得要求系統經營者以書面或於相關節目答覆訂戶。\n　　系統經營者之收視、聽服務或其他加值服務，訂戶得直接透過數位終端設備訂購者，於開始計算收費前應以顯著之訊息告知訂戶。","relates":{"引用條文":[{"law_no":"01180","law_name":"消費者保護法","numbers":["第十六條"]}],"被引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第六十九條","第七十二條"]}]}},{"note":"(訂戶未依期限繳交費用之處置)","rule_no":"第五十一條","content":"　　訂戶未依契約約定期限繳交費用，經定期催告仍未繳交時，系統經營者得對該訂戶停止提供收視、聽服務。\n　　前項費用之請求權，時效為五年。","relates":{"被引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第七十條"]}]}},{"note":"(相關線路之拆除義務)","rule_no":"第五十二條","content":"　　收視、聽服務契約終止後，系統經營者應於一個月內將相關線路拆除。逾期不為拆除時，該土地或建築物之所有人或占有人得自行拆除，並得向系統經營者請求償還其所支出之拆除及其他必要費用。","relates":{"被引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第六十九條"]}]}},{"note":"(限期改善)","rule_no":"第五十三條","content":"　　系統經營者有營運不當、損害訂戶權益情事或有損害之虞者，主管機關得令系統經營者限期改正或為其他必要措施。","relates":{"被引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第六十三條"]}]}},{"note":"(未經同意截取或接收系統播送內容之補繳費用並負損害賠償責任)","rule_no":"第五十四條","content":"　　未經系統經營者同意，截取或接收系統播送之內容者，應補繳基本頻道收視費用，並負民事損害賠償責任。\n　　前項收視費用，如不能證明已收視期間，以二年之基本頻道收視費用計算之。","relates":{}},{"note":"(爭議調處)","rule_no":"第五十五條","content":"　　系統經營者與頻道供應事業間有關頻道播送、授權條件及訂戶數認定之爭議，或系統經營者間之爭議，得向中央主管機關申請調處；調處不成時，得依法提起民事訴訟。","relates":{}},{"note":"","section_name":"第四章 罰則"},{"note":"(處罰機關)","rule_no":"第五十六條","content":"　　依本法所為之處罰，除下列情形者外，由中央主管機關為之：\n　　一、第六十二條、第六十六條第五款、第六十九條第七款、第九款、第七十條第二款、第四款、第五款及第七十二條第一項第二款規定，由直轄市或縣（市）政府為之。\n　　二、第六十三條、第六十六條第六款、第六十八條及第六十九條第三款規定，由中央主管機關或直轄市、縣（市）政府為之。\n　　直轄市或縣（市）政府未能行使職權時，得由中央主管機關為之。","relates":{"引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第六十二條","第六十三條","第六十六條","第六十八條","第六十九條","第七十條","第七十二條"]}]}},{"note":"(罰則)","rule_no":"第五十七條","content":"　　違反第五條規定，未經許可擅自經營有線廣播電視服務者，處新臺幣一百萬元以上一千萬元以下罰鍰，並令其停止經營；未停止經營者，得按次處罰，並得強制拆除或沒入其設備。\n　　系統經營者違反第六條第二項規定，未經主管機關許可營運計畫變更，擅自擴增經營地區，處新臺幣三十萬元以上六百萬元以下罰鍰，並令其限期改正；屆期不改正者，得按次處罰，或得廢止其經營許可並註銷其執照，並得強制拆除或沒入其設備。\n　　依前二項規定沒入之設備，不問屬於何人所有，均沒入之。","relates":{"引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第五條","第六條"]}]}},{"note":"(罰則)","rule_no":"第五十八條","content":"　　系統經營者有下列情形之一者，處新臺幣二十萬元以上四百萬元以下罰鍰，並令其限期改正；屆期不改正者，得按次處罰，或廢止其經營許可並註銷其執照：\n　　一、違反第九條第一項至第四項或第八項規定，經命其限期改正，屆期不改正。\n　　二、違反中央主管機關依第九條第六項所定最低實收資本額。\n　　三、違反第二十條第四項或第六項規定。\n　　四、違反第二十三條第一項或第二項規定。\n　　五、違反第二十四條第一項。\n　　六、違反第二十五條第三項規定。\n　　七、違反第三十七條第三項規定，不依中央主管機關之命令修正其上下架規章。\n　　八、違反第三十七條第四項規定。\n　　九、違反第四十四條第一項規定。\n　　十、違反第四十五條第一項規定。\n　　十一、違反第四十六條第一項或第二項規定。\n　　系統經營者違反第十條第一項至第三項規定，處新臺幣二十萬元以上二百萬元以下罰鍰，並令其限期改正；屆期不改正者，得按次處罰，或廢止其經營許可並註銷其執照。","relates":{"引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第九條","第十條","第二十條","第二十三條","第二十四條","第二十五條","第三十七條","第四十四條","第四十五條","第四十六條"]}]}},{"note":"(罰則)","rule_no":"第五十九條","content":"　　系統經營者違反第二十條第五項規定，處新臺幣二十萬元以上四百萬元以下罰鍰，並令其限期改正；屆期不改正者，主管機關得按次處罰，或廢止其經營許可並註銷其執照。\n　　系統經營者違反第二十條第八項規定，處新臺幣二十萬元以上四百萬元以下罰鍰，並令其限期改正；屆期不改正者，主管機關得按次處罰，或廢止營運計畫變更之許可。","relates":{"引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第二十條"]}]}},{"note":"(罰則)","rule_no":"第六十條","content":"　　籌設人已取得籌設許可，尚未取得經營許可執照前開始營業，處新臺幣二十萬元以上四百萬元以下罰鍰，並命其限期改正；屆期不改正者，得按次處罰，或廢止其籌設許可並註銷其籌設許可證。","relates":{}},{"note":"(罰則)","rule_no":"第六十一條","content":"　　有下列情形之一者，處新臺幣二十萬元以上四百萬元以下罰鍰，並令其限期改正；屆期不改正者，得按次處罰：\n　　一、系統經營者違反第三十三條第一項或第四項規定。\n　　二、系統經營者違反主管機關依第三十三條第三項規定所為之指定。\n　　三、系統經營者違反第三十四條規定。","relates":{"引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第三十三條","第三十四條"]}]}},{"note":"(罰則)","rule_no":"第六十二條","content":"　　系統經營者有下列情形之一者，予以警告或處新臺幣二十萬元以上四百萬元以下罰鍰：\n　　一、違反第三十九條第一項之規定，使用插播式字幕。\n　　二、違反第三十九條第二項所定管理辦法中有關使用原則、方式、公共服務資訊之範圍或其他應遵行事項。","relates":{"引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第三十九條"]}],"被引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第五十六條"]}]}},{"note":"(罰則)","rule_no":"第六十三條","content":"　　系統經營者違反主管機關依第五十三條所為限期改正或其他必要措施之命令，處新臺幣六萬元以上三百萬元以下罰鍰，並令其限期改正；屆期不改正者，得按次處罰，或廢止其經營許可並註銷其執照。","relates":{"引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第五十三條"]}],"被引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第五十六條"]}]}},{"note":"(罰則)","rule_no":"第六十四條","content":"　　系統經營者有下列情形之一者，處新臺幣十萬元以上二百萬元以下罰鍰，並令其限期改正；屆期不改正者，得按次處罰，或廢止其經營許可並註銷其執照：\n　　一、違反第八條第一項或第二項規定。\n　　二、違反中央主管機關依第三十條第二項所為之改正命令。\n　　三、違反第三十七條第一項或第二項規定。\n　　四、播送之購物頻道，逾中央主管機關依第三十八條第二項所定之數量限制。\n　　五、違反第四十八條第二項規定。","relates":{"引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第八條","第三十條","第三十七條","第三十八條","第四十八條"]}]}},{"note":"(罰則)","rule_no":"第六十五條","content":"　　籌設人有下列情形之一者，處新臺幣十萬元以上二百萬元以下罰鍰，並令其限期改正；屆期不改正者，得按次處罰：\n　　一、違反第十四條第四項規定。\n　　二、違反第十七條規定。","relates":{"引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第十四條","第十七條"]}]}},{"note":"(罰則)","rule_no":"第六十六條","content":"　　系統經營者有下列情形之一者，處新臺幣十萬元以上二百萬元以下罰鍰，並令其限期改正；屆期不改正者，得按次處罰：\n　　一、違反第十一條第三項規定。\n　　二、違反第二十一條第二項規定。\n　　三、違反第二十四條第三項規定，未申報或申報不實。\n　　四、違反第二十九條第一項規定。\n　　五、違反第三十五條規定。\n　　六、違反主管機關依第四十條第一項或第二項所為之命令。\n　　七、違反第四十一條第一項規定，未無償提供公用頻道。\n　　八、違反第四十一條第二項規定。\n　　九、違反第四十二條第一項規定。\n　　十、違反第四十四條第三項規定。","relates":{"引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第十一條","第二十一條","第二十四條","第二十九條","第三十五條","第四十條","第四十一條","第四十二條","第四十四條"]}],"被引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第五十六條"]}]}},{"note":"(罰則)","rule_no":"第六十七條","content":"　　本法中華民國一百零四年十二月十八日修正之條文施行前，經中央主管機關發給登記證經營有線電視節目播送系統者，違反第七十三條第一項規定，處新臺幣十萬元以上二百萬元以下罰鍰，並令其限期改正；屆期不改正者，得按次處罰。","relates":{"引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第七十三條"]}]}},{"note":"(罰則)","rule_no":"第六十八條","content":"　　籌設人或系統經營者規避、妨礙或拒絕主管機關依第七十四條第二項所為之檢查或命令者，處新臺幣十萬元以上二百萬元以下罰鍰，並令其限期改正；屆期不改正者，得按次處罰。","relates":{"引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第七十四條"]}],"被引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第五十六條"]}]}},{"note":"(罰則)","rule_no":"第六十九條","content":"　　籌設人或系統經營者有下列情形之一者，處新臺幣六萬元以上一百二十萬元以下罰鍰，並令其限期改正；屆期不改正者，得按次處罰：\n　　一、違反第十八條第一項規定。\n　　二、違反第二十七條規定。\n　　三、違反第二十八條第一項規定。\n　　四、違反第三十一條第七項規定。\n　　五、違反第三十二條第一項規定。\n　　六、違反第四十一條第一項後段所定辦法中有關公用頻道之規劃、使用事項。\n　　七、違反第五十條第一項、第二項、第五項或第八項規定。\n　　八、違反第五十條第六項規定，不依主管機關之命令變更其服務條件。\n　　九、違反第五十二條規定，未於規定期限拆除線路。","relates":{"引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第十八條","第二十七條","第二十八條","第三十一條","第三十二條","第四十一條","第五十條","第五十二條"]}],"被引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第五十六條"]}]}},{"note":"(罰則)","rule_no":"第七十條","content":"　　系統經營者有下列情形之一者，予以警告或處新臺幣六萬元以上一百二十萬元以下罰鍰，並令其限期改正；屆期不改正者，得按次處罰：\n　　一、違反第二十條第九項所定辦法中有關系統查驗、技術標準、系統維護或其他應遵行之事項。\n　　二、違反第四十三條規定。\n　　三、違反第四十九條規定。\n　　四、違反第五十一條第一項規定，未經催告即停止提供收視、聽服務。","relates":{"引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第二十條","第四十三條","第四十九條","第五十一條"]}],"被引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第五十六條"]}]}},{"note":"(罰則)","rule_no":"第七十一條","content":"　　違反第二十二條第一項規定，提供使用或販賣未經審驗合格之終端設備者，予以警告或處新臺幣三萬元以上六十萬元以下罰鍰，並令其限期改正；屆期不改正者，得按次處罰，並得沒入其設備。\n　　依前項沒入之設備，不問屬於何人所有，均沒入之。","relates":{"引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第二十二條"]}]}},{"note":"(罰則)","rule_no":"第七十二條","content":"　　系統經營者有下列情形之一者，予以警告或處新臺幣三萬元以上六十萬元以下罰鍰，並令其限期改正；屆期不改正者，得按次處罰：\n　　一、違反第二十六條規定。\n　　二、違反第五十條第七項規定。\n　　前項第一款電波洩漏致影響飛航安全、重要通訊系統之虞者，主管機關得令其停止播送至改正為止。","relates":{"引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第二十六條","第五十條"]}],"被引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第五十六條"]}]}},{"note":"","section_name":"第五章 附則"},{"note":"(申請改發有線廣播電視服務經營許可執照)","rule_no":"第七十三條","content":"　　本法中華民國一百零四年十二月十八日修正之條文施行前，經中央主管機關發給登記證繼續經營有線電視節目播送系統之業者，應於本法一百零四年十二月十八日修正之條文施行後二年內，向中央主管機關申請改發有線廣播電視服務經營許可執照。\n　　前項申請，準用第二章之規定。","relates":{"引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第五條","第六條","第七條","第八條","第九條","第十條","第十一條","第十二條","第十三條","第十四條","第十五條","第十六條","第十七條","第十八條","第十九條","第二十條","第二十一條","第二十二條"]}],"被引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第六十七條"]}]}},{"note":"(主管機關得派員檢查)","rule_no":"第七十四條","content":"　　主管機關得派員攜帶證明文件，對系統實施檢查，並得命籌設人或系統經營者，就其設施及本法規定事項提出報告、資料或為其他配合措施，籌設人或系統經營者不得規避、妨礙或拒絕。\n　　主管機關為辦理本法所定事項之監督管理，必要時得命籌設人、系統經營者或其關係企業及其他本法所規範之人，提出帳冊、文件及其他必要之資料，或通知其到場陳述意見。","relates":{"被引用條文":[{"law_no":"02409","law_name":"有線廣播電視法","numbers":["第六十八條"]}]}},{"note":"(審查費查驗費及證照費之收取)","rule_no":"第七十五條","content":"　　中央主管機關依本法受理申請審核、查驗、核發、換發證照，應向申請人收取審查費、查驗費及證照費；其收費標準由中央主管機關定之。","relates":{}},{"note":"(不服行政處分之處理)","rule_no":"第七十五條 之一","content":"　　對中央主管機關依本法所為之行政處分不服者，直接適用行政訴訟程序；對中央主管機關依其他法律所為之處分不服者，亦同。\n　　本法修正施行前，尚未終結之訴願事件，依訴願法規定終結之。","relates":{}},{"note":"(施行細則)","rule_no":"第七十六條","content":"　　本法施行細則，由中央主管機關定之。","relates":{}},{"note":"(施行日)","rule_no":"第七十七條","content":"　　本法自公布日施行。","relates":{}}],"law_reasons":{"第七十五條 之一":"　　一、本條新增。\n　　二、依據獨立機關建制原則，獨立機關所為決策不受行政院或其他行政機關之適當性及適法性之監督。故對獨立機關所為行政處分不服者，應直接提起行政訴訟，爰規定對主管機關依本法之行政處分不服者，應直接提起行政訴訟。"},"law_history":[{"進度":"一讀","會議日期":"1060217","立法紀錄":"106卷17期4419號一冊 7-8頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7cccccccfc8cf81cecfc9cfcec8cfcec4cfcfcfc8c4cfcfcfc7","主提案":"周春米","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090301:LCEWA01_090301_00030"]]},{"進度":"委員會審查","會議日期":"1070416","立法紀錄":"107卷42期4566號 313-363頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7cccccccfc8cf81cecfc8cfcbcdcfcec4cfccceccc4cfccc9cc","關係文書":[]},{"進度":"委員會審查","會議日期":"1070430","立法紀錄":"107卷51期4575號 74-86頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7cccccccfc8cf81cecfc8cfcacecfcec4cfcfc8cbc4cfcfc7c9","關係文書":[]},{"進度":"委員會審查","會議日期":"1070509","立法紀錄":"107卷58期4582號 199-199頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7cccccccfc8cf81cecfc8cfcac7cfcec4cfcec6c6c4cfcec6c6","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1070522","立法紀錄":"107卷56期4580號一冊 404-409頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7cccccccfc8cf81cecfc8cfcac9cfcec4cfcbcfcbc4cfcbcfc6","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090513:LCEWA01_090513_40032"]]},{"進度":"二讀(逐條討論)","會議日期":"1070522","立法紀錄":"107卷56期4580號一冊 409-409頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7cccccccfc8cf81cecfc8cfcac9cfcec4cfcbcfc6c4cfcbcfc6","關係文書":[]},{"進度":"三讀","會議日期":"1070522","立法紀錄":"107卷56期4580號一冊 409-409頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c7cccccccfc8cf81cecfc8cfcac9cfcec4cfcbcfc6c4cfcbcfc6","關係文書":[]}],"commit_at":"20180613"}]