[{"title":"投資經營非我國籍漁船管理條例","versions":["中華民國97年12月2日制定","中華民國97年12月17日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"(立法目的)","rule_no":"第一條","content":"　　為保育海洋水產資源，將我國人投資、經營非我國籍漁船從事漁業納入管理，維護國際漁業秩序，特制定本條例。","relates":{}},{"note":"(主管機關)","rule_no":"第二條","content":"　　本條例之主管機關為行政院農業委員會。","relates":{}},{"note":"(名詞定義)","rule_no":"第三條","content":"　　本條例用詞，定義如下：\n　　一、海外：指非屬我國領海及專屬經濟海域之海域。\n　　二、投資：指將資金、採捕工具或設備及權利等具有一定金額或比率以上之財產，單獨或共同經營漁業。\n　　三、經營：指從事漁船採捕、買賣、運送及進出口水產魚貨之營運。\n　　四、從事漁業：指以船舶為採捕、買賣、運送及進出口水產魚貨之行為。\n　　五、漁業人：指依漁業法第四條第一項所定經營漁業之人。\n　　六、洗魚：指下列各目行為之一：\n　　　(一)以我國籍漁船名義，販賣或轉讓非我國籍漁船採捕國際漁業組織所規範魚種之魚貨。\n　　　(二)以我國人投資經營之非我國籍漁船名義，販賣或轉讓其他漁船採捕國際漁業組織所規範魚種之魚貨。\n　　七、關係人：指持有或保管涉嫌違反本條例漁船之漁獲數量、作業期間、漁具、漁撈方法及有關其投資或經營資料之人。\n　　前項第二款所定一定金額或比率，由主管機關公告之。","relates":{}},{"note":"(經營許可)","rule_no":"第四條","content":"　　我國人非經主管機關許可，不得投資經營非我國籍漁船於海外從事漁業。\n　　前項許可之條件、申請程序、審查、廢止、撤銷許可之條件及其他應遵行事項之辦法，由主管機關定之。","relates":{}},{"note":"(定期申報作業資料)","rule_no":"第五條","content":"　　依前條規定取得許可者，應向主管機關定期申報有關作業資料。\n　　前項申報作業資料之期間、種類、內容、方式及其他相關事項之辦法，由主管機關定之。","relates":{}},{"note":"(作業辦法之遵守)","rule_no":"第六條","content":"　　我國人投資經營非我國籍漁船，於海外從事漁業，除應依第四條規定取得許可外，並應遵守主管機關參酌國際漁業組織保育措施訂定之作業辦法。\n　　前項辦法，包括作業許可、漁船作業水域、作業期間、漁船船位回報、漁具、漁撈方法、漁獲配額之管理措施及其他應遵行之事項。","relates":{}},{"note":"(派員調查或檢查)","rule_no":"第七條","content":"　　主管機關為調查涉嫌違反本條例規定之事實，得要求關係人提出漁獲數量、作業期間、漁具、漁撈方法之報告。\n　　主管機關於必要時，得派員對關係人、有關機關（構）或團體進行調查，並要求提示、交付非我國籍漁船投資經營之有關資料。\n　　前二項所定調查有急迫情形時，主管機關得派員至有關處所實施檢查，並得詢問關係人。\n　　依前三項規定執行調查或檢查之人員，應主動出示有關執行職務之證明文件或顯示足資識別之標誌。\n　　關係人或有關機關（構）、團體對於第一項至第三項之調查、檢查或提出報告、提示、交付有關資料之要求，不得規避、妨礙或拒絕。","relates":{}},{"note":"(洗魚之處罰)","rule_no":"第八條","content":"　　我國人從事洗魚者，處六月以上三年以下有期徒刑，得併科新臺幣三千萬元以下罰金。","relates":{}},{"note":"(未經許可於海外違規從事漁業之處罰)","rule_no":"第九條","content":"　　我國人未經許可於海外從事漁業，且違反主管機關依第六條所定辦法中有關作業許可、漁船之作業水域、作業期間、漁船船位回報、漁具、漁撈方法或漁獲配額之管理措施者，處三年以下有期徒刑，得併科新臺幣一千萬元以下罰金。\n　　法人之代表人、法人或自然人之代理人，因犯前條或前項之罪者，除依前條或前項規定處罰外，對該法人或自然人亦科以前條或前項之罰金。","relates":{}},{"note":"(處罰)","rule_no":"第十條","content":"　　我國人在中華民國領域外犯前二條之罪者，不問犯罪地之法律有無處罰規定，均依本條例處罰。但在外國已受刑之全部或一部執行者，得免其刑之全部或一部之執行。","relates":{}},{"note":"(處罰)","rule_no":"第十一條","content":"　　犯第八條或第九條之罪者，其供犯罪所用之物、因犯罪所生或犯罪所得之物，沒收之。如全部或一部不能沒收時，追徵其價額或以其財產抵償之。","relates":{}},{"note":"(經許可於海外違規從事漁業之處罰)","rule_no":"第十二條","content":"　　我國人經許可於海外從事漁業，違反主管機關依第六條所定辦法中有關作業許可、漁船之作業水域、作業期間、漁船船位回報、漁具、漁撈方法或漁獲配額之管理措施者，處新臺幣二百萬元以上一千萬元以下罰鍰。","relates":{}},{"note":"(扣減漁獲配額)","rule_no":"第十三條","content":"　　我國人從事洗魚，其同時投資經營我國籍漁船者，得依其洗魚數量，扣減其投資經營我國籍漁船相當價值之漁獲配額。\n　　前項行為涉及我國籍漁船者，主管機關得限期命令該我國籍漁船返回國內港口，並得廢止其我國漁業執照。\n　　未遵守主管機關依前項規定所指定期限返回國內港口者，得分別處漁業人及船長新臺幣五十萬元以上二百五十萬元以下罰鍰，並得按次處罰。\n　　依第二項所定命令返回國內港口之漁船，非經主管機關同意，不得出港。","relates":{}},{"note":"(投資經營非我國籍漁船未依規定取得許可之處罰)","rule_no":"第十四條","content":"　　我國人投資經營非我國籍漁船於海外從事漁業，未依第四條規定取得許可者，處新臺幣三十萬元以上一百五十萬元以下罰鍰，並得令其限期改正；屆期未改正者，得按次處罰。","relates":{}},{"note":"(未申報或申報不實之處罰)","rule_no":"第十五條","content":"　　未依第五條規定辦理申報，或所申報之資料與事實不符者，處新臺幣二十萬元以上一百萬元以下罰鍰，並得令其限期補正；屆期未補正者，得廢止其從事漁業之許可。","relates":{}},{"note":"(規避妨礙或拒絕調查檢查之處罰)","rule_no":"第十六條","content":"　　違反第七條第五項規定者，處新臺幣六萬元以上三十萬元以下罰鍰，並得再令其提出、提示或交付。違反者，得按次處罰。","relates":{}},{"note":"(非我國籍漁船涉及洗魚者不得出港)","rule_no":"第十七條","content":"　　非我國籍漁船進入我國港口，涉有洗魚行為者，非經主管機關同意，不得出港。","relates":{}},{"note":"(補辦申請許可)","rule_no":"第十八條","content":"　　我國人於本條例公布施行前，投資經營非我國籍漁船於海外從事漁業者，應於依第四條第二項所定辦法發布施行之日起一百二十日內，敘明其從事漁業經過及實況，向主管機關補辦申請許可。\n　　主管機關對於前項申請之結果，應以書面通知申請人。\n　　違反第一項規定，未於期限內申請許可，或已申請經駁回後，仍於海外從事漁業者，依第十四條規定裁處。","relates":{}},{"note":"(施行日)","rule_no":"第十九條","content":"　　本條例自公布日施行。","relates":{}}],"law_reasons":{"第一條":"　　一、本條例之立法目的係將國人投資經營非我國籍漁船從事漁業透明化並納入管理，對違反國際漁業管理規範之捕撈者，按其情節輕重予以刑事罰或行政罰，以彌補現行漁業法規範效力之不足。\n　　二、海洋水產資源多具有跨界或迴游的特性，國人從事漁業活動，應體察海洋水產資源永續利用之重要性，嚴禁不當利用，為達此目的，爰制定本條例，將現行漁業法令效力不及之在國外藉用非我國籍漁船從事漁業者亦納入規範，以彰顯政府遵守國際漁業規範及打擊非法利用水產資源之決心。\n　　三、本條例所稱我國人投資、經營非我國籍漁船，除採實質認定係由我國人投資經營外，其餘與一般外國籍漁船同，而外國籍漁船於我國專屬經濟海域及大陸礁層從事漁業活動，依其行為受「漁業法」及「中華民國專屬經濟海域及大陸礁層法」之規範。惟如涉有洗魚行為，則優先適用本條例。\n　　四、本條例所定我國人包含法人及自然人。\n　　五、所謂投資，依出資種類分為現金、自用機器設備、原料、專利權、商標權、著作財產權、專門技術或智慧財產權等或其他經主管機關認可投資之財產等，而漁業投資最明顯之案例則為以漁船設籍國外或收購外國當地漁船等二種方式最為常見，因此投資方式以現金或機器設備（漁船）為主。\n　　六、漁（撈）業經營，包括如何以漁船採捕、買賣、運送及進出口水產魚貨等行為之決定，本條例所稱經營，係指涉及漁船採捕、買賣、運送及進出口水產魚貨之營運者。","第二條":"　　規定本條例之主管機關，又因本條例規範之漁業行為發生地區以公海為主，涉外性高，故其主管機關以中央漁業主管機關擔任為宜。","第三條":"　　一、第一款界定本條例所規範之行為地域，本條例所稱海外，係指非屬我國領海及專屬經濟海域之海域。\n　　二、第二款、第三款，將「投資」及「經營」之用詞明確定義。\n　　三、第四款、第五款將「從事漁業」及「漁業人」之用詞明確定義。\n　　四、有關本船所捕獲之魚貨均需以本船名義從事買賣，此為國際共守之規範，此種措施可建立資源評估之正確性，因此倘外國籍漁船漁獲以我國籍漁船名義出售，而該外國漁船非屬區域性國際漁業組織登錄之合法作業漁船，或該漁船之漁獲配額超過該國所容許之捕獲量；另外我國籍漁船漁獲以外國籍漁船名義出售，其可能發生之情況為我國籍漁船捕撈之漁獲量超過我國所給予之配額量，因此必須以外國籍漁船名義出售，以上各情況在國際上視為違反規定，並認定為洗魚，爰於第六款明定。\n　　五、第六款所定洗魚之標的魚種，限於國際漁業組織所規範之魚種，以明其範圍。\n　　六、第七款所稱關係人之定義，係為配合第七條第一項至第三項規定主管機關依職權進行調查時，有接受調查義務及提供相關資料之人，爰於本款定其範圍。","第四條":"　　一、第一項揭示我國人非經事先申請許可，不得以投資經營非我國籍漁船，於海外從事漁業之意旨。\n　　二、第一項許可之條件、申請程序、審查、廢止、撤銷許可之條件及其他應遵行事項之辦法，授權由主管機關定之，爰為第二項規定。","第五條":"　　一、經主管機關依前條許可於海外從事漁業者，應依規定申報有關作業資料，否則管理目的即無從達成，爰為第一項規定。\n　　二、本條以每年申報一次為原則，其申報作業資料之期間、種類、內容、方式等事項之辦法，授權由主管機關定之，爰為第二項規定。","第六條":"　　一、於海外從事漁業應遵守國際漁業規範，已為漁業國家之共識，惟區域性國際漁業組織包括中西太平洋漁業管理委員會、大西洋鮪類資源保育委員會、美洲鮪類保育委員會、印度洋鮪類保育委員會、南方黑鮪保育委員會等組織所議定之漁業規範甚多，為避免使人誤認為係全盤接受國際漁業組織規範，本條例所援引為強制規定者，應予明確化，俾利遵行，規定應遵守授權由主管機關參酌國際漁業組織保育措施訂定之法規命令。\n　　二、採捕水產動植物之行為稱為漁撈，而漁撈之方法稱為漁法。本條例係以國際漁業公約或區域性漁業組織所規定之漁法為限，如延繩釣、圍網或公海大型流網等。","第七條":"　　一、為掌握我國人於海外投資經營漁業有無違反本條例之規定，爰賦予主管機關得要求關係人提出報告或向各有關機關（構）、團體或個人要求提示相關資料之職權；如有必要，並得逕行調查以應實務需要，爰為第一項及第二項規定。\n　　二、第一項所定違反本條例規定，係指違反本條例涉刑事或行政責任之事實。\n　　三、本條第二項所定調查，其調查事項除漁船作業資料外，為瞭解其資金調度、匯兌情況，主管機關亦得要求提示、交付相關資金帳戶、匯款紀錄或其他有關資料。\n　　四、第三項所定急迫情形，係指因案件性質、個案特殊性或證據有湮滅之虞者，須採行之必要措施。\n　　五、第四項規定執行調查或檢查之人員，應出示有關執行職務之證明文件。\n　　六、第五項規定關係人或有關機關（構）、團體對於第一項至第三項之要求，不得規避、妨礙或拒絕。","第八條":"　　照黨團協商條文通過。","第九條":"　　照黨團協商條文通過。","第十條":"　　照黨團協商條文通過。","第十一條":"　　照黨團協商條文通過。","第十二條":"　　我國人因依本條例規定取得許可，以非我國籍漁船於海外從事漁業，惟如查有違反依第六條授權中央主管機關所定辦法者，仍亦應裁處，爰訂定本條。","第十三條":"　　一、為避免違規之漁業經營人其獲利與處罰不成比例，無法達到處分效果，爰於第一項規定我國籍漁業人涉洗魚者，得扣減其相當價值之漁獲配額。\n　　二、為有效查處我國籍漁船涉及洗魚之違法事實及嗣後之處分，爰賦予主管機關得限期命令該國籍漁船返回國內港口，並視其違規情節得為廢止其漁業執照之處分。另就未依主管機關指定之期間返港者，得按次施予處分，爰訂定第二項及第三項。\n　　三、第四項規定主管機關命令返回國內港口之漁船，非經主管機關同意，不得出港。","第十四條":"　　規定我國人未依第四條規定取得許可，擅自或繼續於海外從事漁業之處罰規定。","第十五條":"　　實務上常有業者未確實履行申報其作業資料之義務，或所提報之資料與事實不符，致資料應申報之目的無法達成，爰訂定處罰規定。","第十六條":"　　本條係規範關係人、有關機關（構）、團體有依法於行政調查、檢查時，予以配合，並提出報告、提示、交付有關資料之義務，違反本義務者應予適當之行政處罰，期達到第七條規範之立法目的。","第十七條":"　　為善盡漁業港口國之管理責任，對於進入我國港口之外國籍漁船涉洗魚者，不論其是否屬我國人所投資經營，主管機關得逕為調查並禁止其出港，以利調查、處分。","第十八條":"　　為達成本條例制定目的，有必要限期將本條例施行前已於海外從事漁業之行為納入規範，爰訂定限期提出許可申請之規定。","第十九條":"　　本條例之施行日期。"},"law_history":[{"進度":"一讀","會議日期":"970229","立法紀錄":"97卷2期3613號 11-11頁","立法紀錄連結":"http:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecacccbcfc7c9c7cfc781c6c8cfcdcfcfc4cfcfcecec4cfcfcece","主提案":"行政院","關係文書":[["提案","http:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc8cfcecfcdcfccc5ccc9ccd2ccc8ce"]]},{"進度":"委員會審查","會議日期":"970513","立法紀錄":"97卷30期3641號 237-256頁","立法紀錄連結":"http:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecacccbcfc7c9c7cfc781c6c8cccfcfcfc4cfcdccc8c4cfcdcac9","關係文書":[]},{"進度":"委員會審查","會議日期":"971006","立法紀錄":"97卷53期3664號一冊 473-485頁","立法紀錄連結":"http:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecacccbcfc7c9c7cfc781c6c8cacccfcec4cfcbc8ccc4cfcbc7ca","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"971125","立法紀錄":"97卷67期3678號 176-189頁","立法紀錄連結":"http:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecacccbcfc7c9c7cfc781c6c8c9c8cfcfc4cfcec8c9c4cfcec7c6","關係文書":[["審查報告","http:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc8cfcdcecfcfcdc5cdc7c8d2cdc6c6"]]},{"進度":"黨團協商","會議日期":"971202","立法紀錄":"97卷69期3680號 41-41頁","立法紀錄連結":"http:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecacccbcfc7c9c7cfc781c6c8c9c6cfcfc4cfcfcbcec4cfcfcbce","關係文書":[]},{"進度":"二讀(逐條討論)","會議日期":"971202","立法紀錄":"97卷69期3680號 41-45頁","立法紀錄連結":"http:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecacccbcfc7c9c7cfc781c6c8c9c6cfcfc4cfcfcbcec4cfcfcbca","關係文書":[]},{"進度":"三讀","會議日期":"971202","立法紀錄":"97卷69期3680號 45-45頁","立法紀錄連結":"http:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecacccbcfc7c9c7cfc781c6c8c9c6cfcfc4cfcfcbcac4cfcfcbca","關係文書":[]}],"commit_at":"20081217"},{"title":"投資經營非我國籍漁船管理條例","versions":["中華民國105年7月5日全文修正","中華民國105年7月20日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"(立法目的)","rule_no":"第一條","content":"　　為保育海洋漁業資源，將中華民國人投資、經營非我國籍漁船從事漁業納入管理，維護國際漁業秩序，特制定本條例。","relates":{}},{"note":"(主管機關)","rule_no":"第二條","content":"　　本條例之主管機關為行政院農業委員會。","relates":{}},{"note":"(名詞定義)","rule_no":"第三條","content":"　　本條例用詞，定義如下：\n　　一、海外：指非屬我國領海及專屬經濟海域之海域。\n　　二、投資：指將資金、捕撈工具或設備及權利等具有一定金額或比率以上之財產，單獨或共同經營漁業。\n　　三、經營：指以自有或租賃之漁船從事捕撈、買賣、運送及進出口漁獲物或漁產品之營運。\n　　四、從事漁業：指以自有或租賃之漁船為捕撈、買賣、運送及進出口漁獲物或漁產品之行為。\n　　五、洗魚：指下列各目行為之一：\n　　　(一)以我國籍漁船名義，販賣或轉讓非我國籍漁船捕撈國際漁業組織所規範魚種之漁獲物或漁產品。\n　　　(二)以中華民國人投資經營之非我國籍漁船名義，販賣或轉讓其他漁船捕撈國際漁業組織所規範魚種之漁獲物或漁產品。\n　　六、關係人：指持有或保管漁船之漁獲數量、作業期間、漁具、漁撈方法及有關其投資或經營資料之人。\n　　前項第二款所定一定金額或比率，由主管機關公告之。","relates":{}},{"note":"(不予許可我國人投資經營非我國籍漁船之情形)","rule_no":"第四條","content":"　　中華民國人非經主管機關許可，不得投資經營非我國籍漁船於海外從事漁業。\n　　前項投資經營有下列情形之一者，主管機關應不予許可；已許可者，主管機關應予廢止：\n　　一、漁船船籍國對該國漁船欠缺管控機制。\n　　二、漁船船籍國被他國、國際漁業組織或其他經濟整合組織列為打擊非法、未報告及不受規範漁撈作業不合作之國家，或打擊非法、未報告及不受規範漁撈作業不合作警告名單之國家二年以上。\n　　三、從事漁業之種類及作業海域為國際漁業組織所管理，而漁船船籍國非該組織會員國或合作非會員國。\n　　四、漁船經國際漁業組織列入非法、未報告及不受規範漁撈作業之漁船名單。\n　　第一項許可之條件、申請程序、審查、廢止條件及其他應遵行事項之辦法，由主管機關定之。","relates":{"被引用條文":[{"law_no":"03167","law_name":"投資經營非我國籍漁船管理條例","numbers":["第五條","第八條","第十一條"]}]}},{"note":"(定期申報作業資料)","rule_no":"第五條","content":"　　依前條規定取得許可者，應向主管機關定期申報有關作業資料。\n　　前項申報作業資料之期間、種類、內容、方式及其他相關事項之辦法，由主管機關定之。","relates":{"引用條文":[{"law_no":"03167","law_name":"投資經營非我國籍漁船管理條例","numbers":["第四條"]}],"被引用條文":[{"law_no":"03167","law_name":"投資經營非我國籍漁船管理條例","numbers":["第八條"]}]}},{"note":"(應遵守主管機關訂定之作業辦法)","rule_no":"第六條","content":"　　中華民國人投資經營非我國籍漁船，於海外從事漁業，應遵守主管機關參酌國際漁業組織保育措施訂定之作業辦法，及船籍國或沿岸國所定相關作業規範。\n　　前項辦法，包括作業許可、漁船作業海域、作業期間、漁船船位回報、漁具、漁撈方法、漁獲配額之管理措施及其他應遵行之事項。","relates":{"被引用條文":[{"law_no":"03167","law_name":"投資經營非我國籍漁船管理條例","numbers":["第十一條"]}]}},{"note":"(派員調查或檢查)","rule_no":"第七條","content":"　　主管機關為漁業管理之需要，得要求關係人提出漁獲數量、作業期間、漁具、漁撈方法之報告。\n　　主管機關於必要時，得派員對關係人、有關機關（構）或團體進行調查，並要求提示、交付非我國籍漁船投資經營之有關資料。\n　　前二項報告或調查遇有急迫情形時，主管機關得派員至有關處所實施檢查，並得詢問關係人。\n　　前三項執行之人員，應主動出示有關執行職務之證明文件或顯示足資識別之標誌。\n　　關係人或有關機關（構）、團體對於第一項至第三項之調查、檢查或提出報告、提示、交付有關資料之要求，不得規避、妨礙或拒絕。","relates":{"被引用條文":[{"law_no":"03167","law_name":"投資經營非我國籍漁船管理條例","numbers":["第八條","第十一條"]}]}},{"note":"(投資經營非我國籍漁船於海外從事漁業不得有重大違規情事)","rule_no":"第八條","content":"　　中華民國人投資經營非我國籍漁船，於海外從事漁業，不得有下列重大違規行為：\n　　一、投資經營有第四條第二項各款情形之一之漁船。\n　　二、無船籍國之漁業作業許可。\n　　三、未經船籍國許可從事海上轉載、港內轉載或港口卸魚。\n　　四、未經沿岸國許可進入該國管轄海域作業。\n　　五、偽造、塗改或遮蔽船名、船籍港名或國際識別編號之漁船標識。\n　　六、未依船籍國規定裝設船位回報器、故意使船位回報不正確或使船位回報器失去功能。\n　　七、漁船總漁獲量已超過船籍國許可之漁獲量，仍繼續捕撈有配額限制之魚種。\n　　八、於國際漁業組織所定之禁漁期或禁漁區作業。\n　　九、使用國際漁業組織禁止使用之漁具。\n　　十、捕撈、持有、轉載或卸下、銷售國際漁業組織禁止捕撈之魚種。\n　　十一、未依船籍國規定繳交或填報漁撈日誌或漁獲通報，或漁撈日誌或漁獲通報資料填報不實。\n　　十二、未依第五條規定辦理申報，或所申報之資料與事實不符。\n　　十三、規避、妨礙或拒絕船籍國或國際漁業組織指派之觀察員進行觀察作業。\n　　十四、規避、妨礙或拒絕主管機關依第七條第二項之調查或第三項之檢查。\n　　十五、隱藏、竄改或破壞違反本條例之相關證據。\n　　十六、提供本船申領之漁獲證明書供他船使用，或本船漁獲物持他船所領漁獲證明書銷售。\n　　十七、偽造、變造或冒用漁獲證明書，或故意使用經偽造或變造之漁獲證明書銷售漁獲物或漁產品。\n　　十八、與國際漁業組織列入非法、未報告及不受規範漁撈作業漁船名單之漁船或無國籍船舶聯合作業、轉載或補給。\n　　前項第八款之禁漁期及禁漁區、第九款禁止使用之漁具、第十款禁捕魚種及第十八款非法、未報告及不受規範漁撈作業之漁船名單，由主管機關公告之。","relates":{"引用條文":[{"law_no":"03167","law_name":"投資經營非我國籍漁船管理條例","numbers":["第四條","第五條","第七條"]}],"被引用條文":[{"law_no":"03167","law_name":"投資經營非我國籍漁船管理條例","numbers":["第十條"]}]}},{"note":"(洗魚之處罰)","rule_no":"第九條","content":"　　中華民國人投資經營非我國籍漁船，從事洗魚者，處六月以上三年以下有期徒刑，得併科新臺幣六百萬元以上三千萬元以下罰金。\n　　法人之代表人、法人或自然人之代理人，因犯前項之罪者，除依前項規定處罰外，對該法人或自然人亦科以前項之罰金。\n　　中華民國人在中華民國領域外犯第一項之罪者，不問犯罪地之法律有無處罰規定，均依本條例處罰。\n　　中華民國人投資經營非我國籍漁船，犯第一項之罪者，主管機關應廢止其投資經營非我國籍漁船之許可。","relates":{}},{"note":"(投資經營非我國籍漁船違反重大違規情事之處罰)","rule_no":"第十條","content":"　　中華民國人違反第八條第一項規定者，依下列規定處罰，主管機關並得廢止其投資經營非我國籍漁船之許可：\n　　一、總噸位五百以上漁船：處新臺幣六百萬元以上三千萬元以下罰鍰。\n　　二、總噸位一百以上未滿五百漁船：處新臺幣四百萬元以上二千萬元以下罰鍰。\n　　三、總噸位未滿一百漁船：處新臺幣二百萬元以上一千萬元以下罰鍰。\n　　依前項規定所處罰鍰低於漁獲物或漁產品之價值者，按該漁獲物或漁產品之價值處以最高五倍之罰鍰。\n　　中華民國人最近三年內違反第八條第一項同款情事達二次以上，或違反第八條第一項情事達三次以上者，依下列規定處罰，主管機關並廢止其投資經營非我國籍漁船之許可：\n　　一、總噸位五百以上漁船：處新臺幣九百萬元以上四千五百萬元以下罰鍰。\n　　二、總噸位一百以上未滿五百漁船：處新臺幣六百萬元以上三千萬元以下罰鍰。\n　　三、總噸位未滿一百漁船：處新臺幣三百萬元以上一千五百萬元以下罰鍰。\n　　依前項規定所處罰鍰低於漁獲物或漁產品之價值者，按該漁獲物或漁產品之價值處以最高八倍之罰鍰。\n　　第二項及前項漁獲物或漁產品之價值，以該漁獲物或漁產品前三年之國內市場平均價格計算之。","relates":{"引用條文":[{"law_no":"03167","law_name":"投資經營非我國籍漁船管理條例","numbers":["第八條"]}]}},{"note":"(投資經營非我國籍漁船未依規定取得許可之處罰)","rule_no":"第十一條","content":"　　中華民國人投資經營非我國籍漁船，於海外從事漁業，有下列情形之一者，處新臺幣二百萬元以上一千萬元以下罰鍰，並得按次處罰：\n　　一、未依第四條第一項規定取得許可，於海外從事漁業。\n　　二、未依第六條第一項規定遵守船籍國或沿岸國所定相關作業規範，或違反主管機關依第六條第二項所定辦法中有關重大違規行為以外之作業許可、漁船之作業海域、作業期間、漁船船位回報、漁具、漁撈方法或漁獲配額之管理措施。\n　　三、規避、妨礙或拒絕主管機關依第七條第一項之要求提出報告。","relates":{"引用條文":[{"law_no":"03167","law_name":"投資經營非我國籍漁船管理條例","numbers":["第四條","第六條","第七條"]}]}},{"note":"(扣減漁獲配額)","rule_no":"第十二條","content":"　　中華民國人投資經營非我國籍漁船從事洗魚，其同時投資經營我國籍漁船者，得依其洗魚數量，扣減其投資經營我國籍漁船相當價值之漁獲配額。","relates":{}},{"note":"(施行日)","rule_no":"第十三條","content":"　　本條例自公布後六個月施行。","relates":{}}],"law_reasons":{"第一條":"　　將「水產」修正為「漁業」、「我國人」修正為「中華民國人」，以與「遠洋漁業條例」之用語一致。","第二條":"　　本條未修正。","第三條":"　　一、第一項修正，理由如下：\n　　　(一)我國人投資經營非我國籍漁船，可能以自有或租賃之漁船於海外從事漁業，爰修正第三款及第四款，以資明確。並將「魚貨」修正為「漁獲物或漁產品」以與「遠洋漁業條例」之用語一致。\n　　　(二)原條文第十三條第二項有關「漁業人」之規定已刪除，致各條條文中均無「漁業人」一詞，爰刪除原條文第五款。\n　　　(三)原條文第六款及第七款移列為第五款及第六款，並酌作文字修正。\n　　二、第二項未修正。","第四條":"　　一、第一項酌作文字修正。\n　　二、為預防、制止與消除非法、未報告及不受規範漁撈作業，不應許可我國人投資經營漁船船籍國對該國漁船欠缺管控機制，或被他國、國際漁業組織或其他經濟整合組織列入非法、未報告及不受規範漁撈作業之國家，或船籍國非相關國際漁業組織會員國或合作非會員國，或漁船經國際漁業組織列入非法、未報告及不受規範漁撈作業之漁船名單者，爰增列第二項。\n　　三、原條文第二項移列第三項，並酌作文字修正。","第五條":"　　本條未修正。","第六條":"　　一、我國人投資經營非我國籍漁船，於海外從事漁業，可能在公海、船籍國或其他沿岸國管轄海域作業，爰修正第一項，新增應遵守船籍國或沿岸國所定相關作業規範之規定。\n　　二、第二項酌作文字修正。","第七條":"　　一、參考「遠洋漁業條例」第十五條規定，將第一項「調查涉嫌違反本條例規定之事實」修正為「漁業管理之需要」，以區隔一般提交報告之要求與第二項及第三項所定調查、檢查之要求，並就規避、妨礙或拒絕該二類要求為不同之處罰。\n　　二、第二項及第五項未修正。\n　　三、第三項及第四項酌作文字修正。","第八條":"　　一、本條新增。\n　　二、為避免我國人投資經營之非我國籍漁船，於海外從事漁業之違規行為，減損我國及世界各國養護管理海洋漁業資源之努力，爰參考「執行一九八二年十二月十日聯合國海洋法公約有關養護和管理跨界魚類種群和高度洄游魚類種群規定的協定」第二十一條第十一項、歐盟第一○○五\/二○○八號規範第三條及四十二條、韓國遠洋漁業發展法第十三條等規定，定明我國人投資經營之非我國籍漁船不得有重大違規之行為，倘從事本條各款情形者，予以嚴懲，以嚇阻重大違規情事之發生，爰為第一項規定。\n　　三、有關國際漁業組織所定禁漁期、禁漁區、禁用漁具、禁捕魚種及所列非法、未報告及不受規範漁撈作業漁船，因為數眾多，爰授權由主管機關公告，俾使明確，以利遵行，爰為第二項規定。","第九條":"　　一、原條文第八條列為第一項，新增罰金下限，並酌作文字修正。\n　　二、原第九條第二項列為第二項，並酌修文字。\n　　三、原條文第十條但書規定與中華民國刑法（以下簡稱刑法）第九條但書規定相同，為避免重複規定，致混淆之虞，有關於外國受刑之執行效力，應回歸適用刑法，爰刪除但書，並將修正後規範內容列為第三項。\n　　四、第四項規定犯第一項之罪者，除刑罰外，為達行政管理之目的，並廢止其投資經營非我國籍漁船之許可。","第十條":"　　一、本條新增。\n　　二、我國籍漁船如有重大違規情事，於「遠洋漁業條例」業已規範，惟就我國人投資經營非我國籍漁船從事重大違規，本條例尚無處罰之規定。為避免我國人以外國籍漁船從事重大違規之行為，規避「遠洋漁業條例」之規範，爰為第一項至第四項規定。\n　　三、至有關審酌違規行為所得漁獲物或漁產品價值之標準及計算基準，則比照「遠洋漁業條例」之規範，以該漁獲物或漁產品前三年之平均價格計算之，爰為第五項規定。","第十一條":"　　一、為有效嚇阻未取得許可投資經營非我國籍漁船之行為，提高其罰鍰額度，爰整併原第十二條及第十四條規定，並將原第十四條移列為第一款。\n　　二、原條文第十二條移列第二款，其規範對象不限於經許可於海外從事漁業者，並將違反船籍國或沿岸國所定相關作業規範納入處罰。\n　　三、「遠洋漁業條例」第四十條第一項針對資料持有者拒絕提供資料時，處以新臺幣二百萬元以上一千萬元以下罰鍰。為避免本條例與「遠洋漁業條例」之罰鍰額度落差過大，致我國人轉換漁船船籍，以規避我國政府之管理，爰增列第三款規定。","第十二條":"　　一、條次變更，由原條文第十三條移列。\n　　二、原條文第一項酌作文字修正，列為本條文。\n　　三、「遠洋漁業條例」第十八條、第十九條及第三十五條業已規範我國籍漁船涉及重大違規情事，主管機關得命其限期直航至指定港口接受檢查之規定及其相關罰則，為避免重複規範，爰刪除原條文第二項至第四項，我國籍漁船有涉及洗魚情事者，由遠洋漁業條例處理。","第十三條":"　　一、條次變更，由原條文第十九條移列。\n　　二、依「遠洋漁業條例」第四十七條規定，該條例自公布後六個月施行，本條例修正條文應同日施行，爰修正施行日期。"},"law_history":[{"進度":"一讀","會議日期":"1050325","立法紀錄":"105卷10期4307號 11-11頁","立法紀錄連結":"http:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecacccbcfc7c9c7cecf81cecfcacfcecfcfcec4cfcfcecec4cfcfcece","主提案":"行政院","關係文書":[["提案","http:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc6cfcecfc9c8ccc5cbcbced2cbc8c7"]]},{"進度":"一讀","會議日期":"1050513","立法紀錄":"105卷33期4330號 3-3頁","立法紀錄連結":"http:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecacccbcfc7c9c7cecf81cecfcacfcccccfcec4cfcfcfccc4cfcfcfcc","主提案":"黃昭順","關係文書":[["提案","http:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc6cfcececcc8cdc5cecfccd2cececd"]]},{"進度":"一讀","會議日期":"1050520","立法紀錄":"105卷37期4334號 5-5頁","立法紀錄連結":"http:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecacccbcfc7c9c7cecf81cecfcacfccc8cfcec4cfcfcfcac4cfcfcfca","主提案":"賴瑞隆","關係文書":[["提案","http:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc6cfcececbc8cdc5cec7ccd2cec6cb"]]},{"進度":"委員會審查","會議日期":"1050505","立法紀錄":"105卷36期4333號 1-77頁","立法紀錄連結":"http:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecacccbcfc7c9c7cecf81cecfcacfccc9cfcec4cfcfcfcec4cfcfc8c8","關係文書":[]},{"進度":"委員會審查","會議日期":"1050601","立法紀錄":"105卷46期4343號 325-469頁","立法紀錄連結":"http:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecacccbcfc7c9c7cecf81cecfcacfcbc9cfcec4cfcccdcac4cfcbc9c6","關係文書":[]},{"進度":"委員會審查","會議日期":"1050602","立法紀錄":"105卷46期4343號 471-518頁","立法紀錄連結":"http:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecacccbcfc7c9c7cecf81cecfcacfcbc9cfcec4cfcbc8cec4cfcacec7","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1050705","立法紀錄":"105卷55期4352號 101-377頁","立法紀錄連結":"http:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecacccbcfc7c9c7cecf81cecfcacfcacacfcec4cfcecfcec4cfccc8c8","關係文書":[["審查報告","http:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc6cfcecec6c8c6c5ced2cdcec9"]]},{"進度":"黨團協商","會議日期":"1050629","立法紀錄":"105卷55期4352號 489-533頁","立法紀錄連結":"http:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecacccbcfc7c9c7cecf81cecfcacfcacacfcec4cfcbc7c6c4cfcacccc","關係文書":[]},{"進度":"二讀(逐條討論)","會議日期":"1050705","立法紀錄":"105卷55期4352號 393-397頁","立法紀錄連結":"http:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecacccbcfc7c9c7cecf81cecfcacfcacacfcec4cfccc6ccc4cfccc6c8","關係文書":[]},{"進度":"三讀","會議日期":"1050705","立法紀錄":"105卷55期4352號 397-397頁","立法紀錄連結":"http:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecacccbcfc7c9c7cecf81cecfcacfcacacfcec4cfccc6c8c4cfccc6c8","關係文書":[]}],"commit_at":"20160720"}]