[{"title":"典試法","versions":["中華民國77年10月20日制定","中華民國77年11月11日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"(適用範圍)","rule_no":"第一條","content":"　　依法舉行考試時，除檢覈外，其典試事宜，依本法行之。","relates":{}},{"note":"(典試委員會)","rule_no":"第二條","content":"　　典試設典試委員會。但低於普通考試之各種考試，或考試院認為不必組織典試委員會之考試，由院派員或交由考選部或委託有關機關組織主試委員會辦理之。","relates":{}},{"note":"(典試委員會之組成)","rule_no":"第三條","content":"　　典試委員會由左列人員組成之：\n　　一、典試委員長。\n　　二、典試委員。\n　　三、考選部部長。","relates":{}},{"note":"(典試委員長)","rule_no":"第四條","content":"　　典試委員長，由考試院院長提經考試院會議決定後，呈請派用。\n　　典試委員由考選部商同典試委員長遴提人選，報請考試院院長核提考試院會議決定後聘用之。\n　　典試委員得依考試類科或考試科目性質分為若干組，每組置召集人一人，由考選部商同典試委員長推請典試委員兼任之。","relates":{}},{"note":"(典試委員長資格)","rule_no":"第五條","content":"　　典試委員長應具有左列各款資格之一：\n　　一、現任考試院院長、副院長或考試委員者。\n　　二、現任中央研究院院長、院士者。\n　　三、曾任公立或立案私立大學校長或獨立學院院長三年以上者。\n　　四、曾任特任官並曾任公立或立案私立大學或獨立學院教授三年以上者。","relates":{}},{"note":"(高等考試特種考試典試委員資格)","rule_no":"第六條","content":"　　高等考試或相當於高等考試之特種考試典試委員，應具有左列各款資格之一：\n　　一、具有前條各款所列資格之一者。\n　　二、曾任公立或立案私立專科以上學校教授五年以上者。\n　　三、高等考試及格十年以上，並曾任簡任官職，對有關學科富有研究，成績卓著者。\n　　特種考試之甲等考試典試委員資格，準用前項各款之規定。","relates":{}},{"note":"(普通考試特種考試典試委員資格)","rule_no":"第七條","content":"　　普通考試或相當於普通考試之特種考試典試委員，應具有左列各款資格之一：\n　　一、具有前條各款所列資格之一者。\n　　二、曾任公立或立案私立專科以上學校副教授一年或曾任講師四年以上者。\n　　三、曾任簡任官職並曾任公立或立案私立高級中等學校校長或有關學科教師三年以上者。\n　　四、曾任公立或立案私立高級中等學校校長或有關學科教師八年以上者。","relates":{}},{"note":"(典試委員之選聘)","rule_no":"第八條","content":"　　各種考試之典試委員，如因考試科目之特殊需要，並缺乏前二條所定資格之適當人選時，得另就對該科目富有研究及經驗之高級公務員或專家選聘之。","relates":{}},{"note":"(命題委員)","rule_no":"第九條","content":"　　各種考試之命題、閱卷、審查、口試或實地考試，除由典試委員擔任者外，必要時得增聘命題委員、閱卷委員、審查委員、口試委員或實地考試委員辦理之。\n　　前項增聘委員之聘用程序，與典試委員同；其資格分別適用第六條至第八條之規定。","relates":{}},{"note":"(典試委員會職權)","rule_no":"第十條","content":"　　典試委員會依照法令及考試院會議之決定，行使其職權。左列事項由典試委員會決議行之：\n　　一、命題標準、評閱標準及審查標準之決定。\n　　二、擬題及閱卷之分配。\n　　三、應考人考試成績之審查。\n　　四、錄取標準之決定。\n　　五、彌封姓名冊、著作發明及有關文件密號之開拆與核對。\n　　六、及格人員之榜示。\n　　七、其他應行討論事項。","relates":{}},{"note":"(監試人員應列席典試委員會會議之規定)","rule_no":"第十一條","content":"　　典試委員會開會時，應請監試人員列席。","relates":{}},{"note":"(得列席典試委員會會議人員之規定)","rule_no":"第十二條","content":"　　典試委員會開會時，得請左列人員列席會議：\n　　一、用人或分發機關首長及辦理試務之主管人員。\n　　二、命題委員、閱卷委員、審查委員、口試委員及實地考試委員。","relates":{}},{"note":"(典試委員長之職責)","rule_no":"第十三條","content":"　　典試委員長之職責如左：\n　　一、召集並主持典試委員會議。\n　　二、指揮監督有關典試事宜。\n　　三、決定各科試題。\n　　四、抽閱試卷。\n　　五、簽署榜單。\n　　六、簽署考試及格證書。\n　　前項第三款所定事項，得商同各組召集人為之；第四款所定事項，得商請各組召集人為之。\n　　典試委員長因故不能行使職權時，由考試院院長指定典試委員一人代理之。","relates":{}},{"note":"(典試委員之職責)","rule_no":"第十四條","content":"　　典試委員之職責如左：\n　　一、出席典試委員會議。\n　　二、主持或擔任試題命擬及試卷評閱之有關事項。\n　　三、主持或擔任著作或發明或知能有關學經歷證明及論文之審查事項。\n　　四、主持或擔任口試、測驗或實地考試事項。\n　　典試委員分組並置有召集人者，前項第二款至第四款所定事項，由召集人分別主持或分請其他典試委員主持之。","relates":{}},{"note":"(命題委員等之職責)","rule_no":"第十五條","content":"　　命題委員、閱卷委員、審查委員、口試委員及實地考試委員之職責分別如左：\n　　一、命擬試題。\n　　二、評閱試卷。\n　　三、審查著作或發明或知能有關學經歷證明及論文。\n　　四、擔任口試。\n　　五、擔任測驗、實地考試事項。","relates":{}},{"note":"(試題密送典試委員長之規定)","rule_no":"第十六條","content":"　　典試委員及命題委員所命試題，應以密件送典試委員長決定。\n　　試題如自題庫中選用，應由典試委員抽審之。\n　　命題規則及題庫設置辦法，由考試院定之。","relates":{}},{"note":"(試卷評閱之方式)","rule_no":"第十七條","content":"　　試卷評閱得採單閱、平行兩閱等方式行之。\n　　閱卷規則，由考試院定之。","relates":{}},{"note":"(測驗式試題命題之規定)","rule_no":"第十八條","content":"　　測驗式試題之命題、閱卷及其計分辦法，由考試院定之。","relates":{}},{"note":"(審查著作，口試，實地考試之規定)","rule_no":"第十九條","content":"　　各種考試採審查著作或發明或論文，或口試，或實地考試者；其審查及考試規則，由考試院定之。","relates":{}},{"note":"(試務事項及典試事宜之規定)","rule_no":"第二十條","content":"　　舉行考試時，有關試務事項，由考選部或由考選部委託其他機關辦理；辦理試務機關之試務人員，承各該機關首長之命，經辦考試事務；其有關典試事宜，應受典試委員長之指揮監督。","relates":{}},{"note":"(典試委員等應行迴避之規定)","rule_no":"第二十一條","content":"　　典試委員、命題委員、閱卷委員、審查委員、口試委員及實地考試委員，如有配偶或三親等內血親、姻親應考者，對其所應考試類科有關命題、閱卷、審查、口試、測驗、實地考試等事項，應行迴避。","relates":{}},{"note":"(典試委員會於考試完畢後撤銷之規定)","rule_no":"第二十二條","content":"　　典試委員會於考試公告後成立，於考試完畢，將辦理典試情形及關係文件，送由考選部轉報考試院核備後撤銷。\n　　典試委員會撤銷後，如涉及有關該項考試之典試事項，由考選部依有關法令處理。","relates":{}},{"note":"(違反嚴守秘密等之規定)","rule_no":"第二十三條","content":"　　辦理考試人員應嚴守秘密，不得徇私舞弊、潛通關節、遺漏舛錯；違者依法懲處，其因而觸犯刑法者，加重其刑至二分之一。","relates":{}},{"note":"(施行細則之訂定)","rule_no":"第二十四條","content":"　　本法施行細則由考試院定之。","relates":{}},{"note":"(施行日)","rule_no":"第二十五條","content":"　　本法自公布日施行。","relates":{}}],"law_reasons":{"第一條":"　　一、參照原典試法第一條之規定。\n　　二、依法舉行之考試，係指依公務人員考試法、專門職業及技術人員考試法暨公務人員升等考試法舉行之考試。","第二條":"　　配合公務人員考試法第十條之規定并參照原典試法第二條及分類職位公務人員考試典試法第二條之規定。","第三條":"　　一、參照原典試法第三條第一項及分類職位公務人員考試典試法第三條第一項之規定。\n　　二、為便於典試委員會與試務機關之聯繫，將考選部部長增列為典試委員會成員之一。","第四條":"　　一、參照原典試法第三條第三項及分類職位公務人員考試典試法第三條第二項之規定。\n　　二、改進典試委員聘用程序，俾資靈活運作，并將現行分組召集人予以制度化，以加強典試功能。","第五條":"　　一、參照原典試法第四條及分類職位公務人員考試典試法第四條之規定。\n　　二、原典試法規定「曾任國立研究院院長、副院長或所長三年以上者」，依現制國立研究院及研究院置有院士者，僅有中央研究院，而院長為特任，院士為終身名譽職，所長則可由教授擔任，為求與本條其他各款規定資格相當，爰修正為：「現任中央研究院院長、院士者。」。","第六條":"　　一、參照原典試法第五條及分類職位公務人員考試典試法第五條之規定，並增訂特種考試之甲等考試典試委員適任資格。\n　　二、如因考試科目之特殊需要，需聘請對該科目富有研究及經驗者為典試委員，本法第八條規定可資因應。原典試法第五條第四款規定「有專門著作或發明經中央學術審議機關審查通過者」，不再採用。","第七條":"　　參照原典試法第六條之規定。","第八條":"　　參照原典試法第七條之規定，並擴大適用於各種考試。","第九條":"　　一、參照原典試法第九條及分類職位公務人員考試典試法第七條之規定。\n　　二、為改進典試之運作，改變目前襄試制度，另建立命題、閱卷、審查、口試及實地考試委員制度，並規定其適任資格。","第十條":"　　一、參照原典試法第八條之規定。\n　　二、「考試日程之排定」屬考試試務工作，需早期作業，原規定應提典試委員會議決議行之，與運作實況時有扞格。爰將此事項列為典試委員會議報告事項，而於本法施行細則中予以規定。","第十一條":"　　參照原典試法第十二條之規定。","第十二條":"　　參照原典試法第十三條之規定。","第十三條":"　　一、規定典試委員長之職責，及典試委員長得商同各組召集人決定各科試題，並得商請各組召集人抽閱試卷，以強化典試功能。\n　　二、典試委員長因故不能行使職務時，規定由考試院院長指定典試委員一人代理。","第十四條":"　　規定典試委員之職責。","第十五條":"　　規定命題、閱卷、審查、口試及實地考試委員之職責。","第十六條":"　　一、參照原典試法第十一條之規定。\n　　二、建立題庫乃國家考試現代化所需，如由題庫中選用試題，應由典試委員抽審，以示慎重。","第十七條":"　　規定試卷評閱方式。","第十八條":"　　測驗式試題之編擬，費時甚多，其閱卷及評分作業費時反少，且均別有技術，授權另定辦法，以資有據。","第十九條":"　　明定考試採用之方式，並授權考試院訂定審查及考試規則。","第二十條":"　　參照原典試法第十四條及分類職位公務人員考試典試法第十二條之規定。","第二十一條":"　　參照原典試法施行細則第十三條之規定。","第二十二條":"　　一、第一項係參照原典試法第十五條及第十六條之規定。\n　　二、第二項係對典試委員會之成立，以及撤銷後如發生典試作業疏失之處理，加以規定，有所依據。\n　　三、依法不必組織典試委員會之考試，其考後有關典試事宜之處理，另於本法施行細則中予以規定。","第二十三條":"　　參照原典試法第十七條之規定。","第二十四條":"　　規定本法施行細則由考試院定之。","第二十五條":"　　規定本法自公布日施行。"},"law_history":[{"進度":"一讀","會議日期":"761002","立法紀錄":"76卷79期2086號 2-2頁","立法紀錄連結":"http:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecacbc7cec9c8cbc9cb81c8c9cfc8c6cfcfc4cfcfcfcdc4cfcfcfcd","主提案":"考試院","關係文書":[["提案","http:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcec7cfcfcdcfcfc5cbc6cad2cacfc9"]]},{"進度":"委員會審查","會議日期":"731028","立法紀錄":"77卷21期2132號 139-145頁","立法紀錄連結":"http:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecacbc7cec9c8cbc9cb81c8c8cfcdcecfcfc4cfceccc6c4cfcecbca","關係文書":[]},{"進度":"委員會審查","會議日期":"761104","立法紀錄":"77卷24期2135號 204-212頁","立法紀錄連結":"http:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecacbc7cec9c8cbc9cb81c8c8cfcdcbcfcfc4cfcdcfcbc4cfcdcecd","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"771020","立法紀錄":"77卷85期2196號 6-25頁","立法紀錄連結":"http:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecacbc7cec9c8cbc9cb81c8c8cfc7cacfcfc4cfcfcfc9c4cfcfcdca","關係文書":[["審查報告","http:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcec7cececdcfcfc5cacac7d2cac8ca"]]},{"進度":"二讀(逐條討論)","會議日期":"771020","立法紀錄":"77卷85期2196號 25-28頁","立法紀錄連結":"http:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecacbc7cec9c8cbc9cb81c8c8cfc7cacfcfc4cfcfcdcac4cfcfcdc7","關係文書":[]},{"進度":"三讀","會議日期":"771020","立法紀錄":"77卷85期2196號 28-28頁","立法紀錄連結":"http:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecacbc7cec9c8cbc9cb81c8c8cfc7cacfcfc4cfcfcdc7c4cfcfcdc7","關係文書":[]}],"commit_at":"19881111"},{"title":"典試法","versions":["中華民國90年12月21日全文修正","中華民國91年1月16日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"(適用範圍)","rule_no":"第一條","content":"　　依法舉行考試時，其典試事宜，除檢覈外，依本法行之。","relates":{}},{"note":"(典試委員會與主試委員會)","rule_no":"第二條","content":"　　典試設典試委員會。同一年度同一考試舉辦二次以上者，得視需要組織常設典試委員會。\n　　性質特殊或低於普通考試之考試，得經考選部報請考試院核定後交由考選部或委託有關機關、團體組織主試委員會辦理之。\n　　考試院於核定委託辦理考試時，應注意受委託機關、團體辦理考試之公信力。","relates":{}},{"note":"(典試委員會之組成)","rule_no":"第三條","content":"　　典試委員會由下列人員組成之：\n　　一、典試委員長。\n　　二、典試委員。\n　　三、考選部部長。","relates":{}},{"note":"(典試委員長之派用、典試委員之聘用及分組)","rule_no":"第四條","content":"　　典試委員長，由考試院院長提經考試院會議決定後，呈請派用。\n　　典試委員由考選部商同典試委員長遴提人選，報請考試院院長核提考試院會議決定後聘用之。\n　　典試委員得依考試類科或考試科目性質分為若干組，每組置召集人一人，由考選部商同典試委員長推請典試委員兼任之。","relates":{}},{"note":"(典試委員長之資格)","rule_no":"第五條","content":"　　典試委員長應具有下列各款資格之一：\n　　一、現任考試院院長、副院長或考試委員。\n　　二、現任中央研究院院長、院士。\n　　三、任國內外公立或私立大學校長或獨立學院校（院）長三年以上。\n　　四、任特任官並曾任國內外公立或私立大學或獨立學院教授三年以上。","relates":{}},{"note":"(高等考試等典試委員之資格)","rule_no":"第六條","content":"　　高等考試或相當於高等考試之特種考試典試委員，應具有下列各款資格之一：\n　　一、具有前條各款所列資格之一。\n　　二、任國內外公立或私立專科以上學校教授。\n　　三、任國內外公立或私立專科以上學校副教授三年或助理教授六年以上。\n　　四、高等考試及格十年以上，任簡任或相當簡任官職或從事專門職業及技術工作，對有關學科富有研究，成績卓著者。\n　　公務人員簡任及薦任升官等考試典試委員資格，準用前項各款之規定。","relates":{}},{"note":"(普通考試等典試委員之資格)","rule_no":"第七條","content":"　　普通考試、初等考試或相當於普通考試、初等考試之特種考試典試委員，應具有下列各款資格之一：\n　　一、具有前條各款所列資格之一。\n　　二、任國內外公立或私立專科以上學校副教授。\n　　三、任國內外公立或私立專科以上學校助理教授一年或講師四年以上。\n　　四、任國內外公立或私立高級中等學校校長或有關學科教師八年以上。\n　　五、高等考試及格十年以上，任薦任或相當薦任官職或從事專門職業及技術工作，對有關學科富有研究，成績卓著者。\n　　公務人員委任升官等考試典試委員資格，準用前項各款之規定。","relates":{}},{"note":"(選聘曾任簡任官職者或專家為典試委員)","rule_no":"第八條","content":"　　各種考試之典試委員，如因考試科目之特殊需要，並缺乏前二條所定資格之適當人選時，得另就對該科目富有研究及經驗之曾任簡任或相當簡任官職者或專家選聘之。","relates":{}},{"note":"(主試委員會之組成)","rule_no":"第九條","content":"　　主試委員會由下列人員組成之：\n　　一、主試委員長。\n　　二、主試委員。\n　　三、考選部次長。\n　　主試委員長，由考選部核提考試院會議決定後聘用之；其資格、職責及嚴守秘密，準用第五條、第十四條及第二十八條之規定。但受委託辦理考試機關、團體之首長或負責人，擔任主試委員長時，其資格得不受第五條規定之限制。\n　　主試委員由考選部聘用或由受委託辦理考試機關、團體商同主試委員長遴提人選，報請考選部決定後聘用之；其資格、職責、迴避及嚴守秘密，準用第六條至第八條、第十五條、第二十六條及第二十八條之規定。\n　　有關主試委員會之事項，準用典試委員會有關之規定。","relates":{}},{"note":"(命題委員閱卷委員等之增聘)","rule_no":"第十條","content":"　　各種考試之命題、閱卷、審查、口試或實地考試，除由典試委員擔任者外，必要時，得增聘命題委員、閱卷委員、審查委員、口試委員或實地考試委員辦理之。\n　　前項增聘之委員，其聘用程序與典試委員同；其資格分別適用第六條至第八條之規定。必要時，得由考選部商同典試委員長遴提人選，先行擔任，並報請考試院院長補行核提考試院會議決定後聘用之。","relates":{}},{"note":"(典試委員會之職權)","rule_no":"第十一條","content":"　　典試委員會依照法令及考試院會議之決定，行使其職權。下列事項由典試委員會決議行之：\n　　一、命題標準、評閱標準及審查標準之決定。\n　　二、擬題及閱卷之分配。\n　　三、考試成績之審查。\n　　四、錄取或及格標準之決定。\n　　五、彌封姓名冊、著作發明及有關文件密號之開拆與核對。\n　　六、錄取或及格人員之榜示。\n　　七、其他應行討論事項。\n　　典試委員會會議規則，由考試院定之。","relates":{}},{"note":"(典試委員會開會之列席)","rule_no":"第十二條","content":"　　典試委員會開會時，應請監試委員列席。","relates":{}},{"note":"(典試委員會開會之列席)","rule_no":"第十三條","content":"　　典試委員會開會時，得請下列人員列席會議：\n　　一、用人或分發機關首長及辦理試務之主管人員。\n　　二、命題委員、閱卷委員、審查委員、口試委員及實地考試委員。","relates":{}},{"note":"(典試委員長之職責)","rule_no":"第十四條","content":"　　典試委員長之職責如下：\n　　一、召集並主持典試委員會議。\n　　二、指揮監督有關典試事宜。\n　　三、決定各科試題。\n　　四、主持考試事宜。\n　　五、抽閱試卷。\n　　六、簽署榜單。\n　　七、簽署考試及格證書。\n　　前項第三款所定事項，得商同各組召集人為之；第五款所定事項，得商請各組召集人為之。\n　　典試委員長因故不能行使職權時，由考試院院長指定典試委員一人代理之。","relates":{}},{"note":"(典試委員之職責)","rule_no":"第十五條","content":"　　典試委員之職責如下：\n　　一、出席典試委員會議。\n　　二、主持分區考試事宜。\n　　三、主持或擔任試題命擬、試題疑義處理及試卷評閱之有關事項。\n　　四、主持或擔任著作或發明或知能有關學歷經歷證明之審查事項。\n　　五、主持或擔任口試、測驗或實地考試事項。\n　　典試委員分組並置有召集人者，前項第三款至第五款所定事項，由召集人分別主持或分請其他典試委員主持之。","relates":{}},{"note":"(命題委員、閱卷委員等之職責)","rule_no":"第十六條","content":"　　命題委員、閱卷委員、審查委員、口試委員及實地考試委員之職責分別如下：\n　　一、命擬試題。\n　　二、評閱試卷。\n　　三、審查試題、著作或發明、知能有關學歷經歷證明。\n　　四、擔任口試事宜。\n　　五、擔任測驗、實地考試事宜。","relates":{}},{"note":"(題庫試題之建立)","rule_no":"第十七條","content":"　　考選部為配合各項考試，得建立題庫試題。\n　　題庫試題之命擬、審查，由考選部遴聘具典試委員資格者擔任之。\n　　題庫試題之命擬、審查、保管、使用、更新等事宜；其辦法由考試院定之。","relates":{}},{"note":"(試題之密送典試委員長)","rule_no":"第十八條","content":"　　典試委員及命題委員所命試題，應以密件送典試委員長。\n　　採用題庫試題之考試科目，應提報典試委員會，其試題並應由典試委員長商同各組召集人或典試委員抽審之。\n　　命題規則，由考試院定之。","relates":{}},{"note":"(試卷評閱方式)","rule_no":"第十九條","content":"　　申論式試卷評閱得採單閱、平行兩閱等方式行之。測驗式試卷採電子計算機評閱。\n　　閱卷規則及試卷保管辦法，由考試院定之。","relates":{}},{"note":"(考試之方式及規則之訂定)","rule_no":"第二十條","content":"　　各種考試得採筆試、口試、測驗、實地考試、審查著作或發明、審查知能有關學歷經歷證明等方式行之。除採筆試者外，其他應採二種以上方式。\n　　口試規則、測驗規則、實地考試規則、著作發明審查規則、知能有關學歷經歷證明審查規則，由考試院定之。","relates":{}},{"note":"(違規之處理方式)","rule_no":"第二十一條","content":"　　舉行考試時，應考人如有違規舞弊情事，應依規定予以扣考或扣分。\n　　試場規則及監場規則，由考試院定之。","relates":{}},{"note":"(試題疑義之處理)","rule_no":"第二十二條","content":"　　應考人於考試後對試題或公布之測驗式試題答案，如有疑義，應於規定期限內提出，逾期不予受理。\n　　試題疑義提出之期限、程序、處理原則及其他有關事項，由考試院定之。","relates":{}},{"note":"(複查成績)","rule_no":"第二十三條","content":"　　應考人得於榜示後申請複查成績。\n　　應考人不得為下列行為：\n　　一、申請閱覽試卷。\n　　二、申請為任何複製行為。\n　　三、要求提供申論式試題參考答案。\n　　四、要求告知典試委員、命題委員、閱卷委員、審查委員、口試委員或實地考試委員之姓名及有關資料。\n　　其他法律與前項規定不同時，適用本條文。\n　　第一項申請複查成績之辦法，由考試院定之。","relates":{}},{"note":"(閱卷及重閱)","rule_no":"第二十四條","content":"　　閱卷委員應依據法定職權，運用其學識經驗，就應考人之作答內容為客觀公正之衡鑑。\n　　閱卷開始後，如發現評閱程序違背法令或有錯誤或評分不公允或寬嚴不一時，得由分組召集人商請原閱卷委員重閱。必要時，得由分組召集人徵得典試委員長同意後，另組閱卷小組評閱之。\n　　考試成績評定開拆彌封後，除有違法情事或依形式觀察有顯然錯誤，經依法定程序處理者外，不得再行評閱。","relates":{}},{"note":"(有關試務事項之辦理)","rule_no":"第二十五條","content":"　　考試由考選部組織試務處辦理。考選部辦理考試人員，承考選部部長之命，經辦考試事務；其有關典試事宜，應受典試委員長之指揮監督。\n　　受委託之機關、團體依委託辦理考試辦法之規定組織試務處辦理考試。\n　　試務處組織規程及委託辦理考試辦法，由考試院定之。","relates":{}},{"note":"(應行迴避之範圍)","rule_no":"第二十六條","content":"　　經遴聘之典試委員、命題委員、閱卷委員、審查委員、口試委員、實地考試委員，於其本人、配偶、三親等內之血親、姻親應考時，對其所應考試類科有關命題、閱卷、審查、口試、測驗、實地考試等事項，應行迴避。\n　　參與題庫試題命擬與審查者，於報名參加該類科考試時，應主動告知考選部。\n　　違反前二項規定經發現者，爾後不予遴聘。","relates":{}},{"note":"(典試委員會之成立與裁撤)","rule_no":"第二十七條","content":"　　典試委員會於考試公告後成立，於考試完畢，將辦理典試情形及關係文件，送由考選部轉報考試院核備後裁撤。\n　　常設典試委員會於年度內第一次考試公告後成立，於每次考試完畢，將辦理典試情形及關係文件，送由考選部轉報考試院核備。並於年度內最後一次考試辦理典試情形及關係文件經考試院核備後裁撤。\n　　典試委員會裁撤後，涉及有關該項考試之典試事項，由考選部依有關法令處理。","relates":{}},{"note":"(保密義務及違法之刑責)","rule_no":"第二十八條","content":"　　典試委員長、典試委員、命題委員、閱卷委員、審查委員、口試委員、實地考試委員及其他辦理考試人員應嚴守秘密，不得徇私舞弊、潛通關節、洩漏試題；違者依法懲處，其因而觸犯刑法者，加重其刑至二分之一。","relates":{}},{"note":"(偶發事件之處理)","rule_no":"第二十九條","content":"　　考試遇有颱風、地震、空襲、水災、火災或發生試題或試卷遺失、試題外洩或其他重大事故時，其處理辦法由考試院定之。","relates":{}},{"note":"(施行細則)","rule_no":"第三十條","content":"　　本法施行細則，由考試院定之。","relates":{}},{"note":"(施行日)","rule_no":"第三十一條","content":"　　本法自公布日施行。","relates":{}}],"law_reasons":{"第一條":"　　文字修正，俾資明確。","第二條":"　　一、現行辦理考試是否成立主試委員會，主要係以考試等級作為考量。惟為配合政府再造，使考試與機關用人時效緊密配合，並逐步擴大考試委託辦理範圍，未來除考試等級外，並將視考試性質作為是否委託辦理之主要考量，如屬高度專業性之取才困難高科技或稀少性技術人員特考、嚴格限制轉調之國家安全情報人員特考等，均可考慮委託有關機關辦理。爰第一項作文字修正。\n　　二、考試院會議曾決議，要求考選部協調職業主管機關逐步將該等機關自辦或委辦涉及專技人員執業資格之檢定、測驗等納入國家考試之範圍。未來如能順利協調執行，專技人員考試之範圍會愈趨擴大，實有委託團體辦理考試之必要。爰第一項增訂委託有關團體辦理考試之法源依據。\n　　三、未來受委託辦理考試之機關、團體須依本法第二十五條之規定，依委託辦理考試辦法之規定辦理考試，本部仍可有效監督各該機關、團體辦理考試之進行。\n　　四、又為因應專技人員種類日益增加，且其涉及之學術或技能領域極廣，未來如能建立完整而健全之測驗試題題庫，擬配套設置常設典試委員會，俾部分性質特殊之專技人員執業資格考試，如航海人員、漁船船員等，能朝定期報名多次考試方向改進，並期達到隨到隨考之境地，以應社會需要，爰增訂第二項。\n　　五、另未來常設典試委員會之存續期間依本法第二十七條規定，於年度內第一次考試公告後成立，並於年度內最後一次考試辦理竣事，將典試情形及關係文件報經考試院核備後裁撤。常設典試委員會之委員長以同一人擔任為原則。至於典試委員部分，為能經驗傳承，典試委員應有部分相同，亦得作部分調整。待第二年，典試委員會仍將重新組設。\n　　六、為確保受委託機關、團體辦理考試之公信力，爰增列第三項，課予考試院注意義務。","第三條":"　　酌作文字修正。","第四條":"　　本條未修正。","第五條":"　　一、參酌公務人員考試法與專門職業及技術人員考試法有關規定之文字體例，修正第三款及第四款文字。\n　　二、依大學法之規定，獨立學院適用該法之規定。因此，目前國內公立或立案之私立獨立學院均將過去之「院長」一職改置為「校長」，爰第三款配合作文字修正，俾符實際。","第六條":"　　一、放寬高等考試或相當於高等考試之特種考試典試委員資格教授年資規定，不予設限；並參酌公務人員考試法與專門職業及技術人員考試法有關規定之文字體例，修正第二款文字。\n　　二、依教育人員任用條例第十八條規定，曾任副教授三年以上，成績優良者，得任教授。同條例第十七條規定，曾任助理教授三年以上，成績優良者，得任副教授。爰增列第三款。\n　　三、原第三款調整為第四款，並增列經高等考試及格十年以上任簡任或相當簡任官職（如簡派人員、交通事業機構之長級、副長級人員、警察機關之警監等）或從事專門職業及技術工作並具一定條件者，得擔任高等考試典試委員，以擴大參與範圍。\n　　四、特種考試甲等考試已廢除；又公務人員簡任及薦任升官等考試典委員資格應準用本條規定，爰修正第二項，俾求法制完備。","第七條":"　　一、原第二款分列為第二款及第三款，並參酌公務人員考試法與專門職業及技術人員考試法有關規定之文字體例，修正第二款、第三款、第四款文字。\n　　二、放寬普通考試及增訂初等考試典試委員資格副教授年資規定不予設限，另參照教育人員任用條例規定，第三款增列「助理教授」等級。\n　　三、原第三款與第四款之規定部分互有出入，且無實益，爰第三款予以刪除。\n　　四、另為使典試委員的遴聘更具彈性，並鼓勵學有專精人員參與普考及初考等級之典試工作，第一項增訂第五款，讓經高等考試及格曾任薦任或相當薦任官職（如薦派人員、交通事業機構之高員級人員、警察機關之警政等）或從事專門職業及技術工作並具一定條件者有機會擔任典試委員。\n　　五、增訂第二項，明定公務人員委任升官等考試典試委員資格準用第一項之規定。","第八條":"　　明確界定「高級公務員」之定義，以杜爭議。","第九條":"　　一、本條新增。\n　　二、先規範主試委員會之組成，始有主試委員長及主試委員遴聘之程序，爰參照本法第三條之規定。","第十條":"　　一、條次變更，本條為原條文第九條移列。\n　　二、為利試務工作之進行，參照現行典試法施行細則第七條第一項之規定，增列第二項後段之規定，俾免因增聘委員之程序而延宕整個試務流程之進行。","第十一條":"　　一、條次變更，本條為原條文第十條移列。\n　　二、典試委員會對於考試成績之審查，係全面性的，非針對特定應考人，爰第一項第三款作文字修正，俾免滋生疑義。\n　　三、查公務人員考試多按需用名額決定錄取標準，而部分專技人員考試係以六十分為及格，為符合相關法制，爰第四款及第六款配合作文字修正。\n　　四、依據行政程序法第一百五十條規定，法規命令應基於法律授權訂定，爰將原由典試法施行細則授權訂定之典試委員會會議規則，改由本法授權訂定。","第十二條":"　　一、條次變更，本條為原條文第十一條移列。\n　　二、「監試人員」修正為「監試委員」。","第十三條":"　　條次變更，本條為原條文第十二條移列，並酌作文字修正。","第十四條":"　　一、條次變更，本條為原條文第十三條移列。\n　　二、實務上典試委員長於考試舉行時，均會至各試區巡視，並主持相關考試事宜，爰第一項增列一款為第四款，原第四、五、六款款次遞移。\n　　三、第二項配合第一項作文字修正。","第十五條":"　　一、條次變更，本條為原條文第十四條移列。\n　　二、實務上，考試分區舉行時，各分區均有典試委員主持考試事宜，為期法制完備，爰第一項增列為第二款，原第二、三、四款款次遞移。\n　　三、又試題疑義之處理實際係由典試委員負責，爰第一項第三款作文字修正。\n　　四、第二項配合第一項作文字修正。","第十六條":"　　一、條次變更，本條為原條文第十五條移列。\n　　二、目前題庫試題之製作，除聘有命題委員外，尚有審查試題委員，其性質雖與審查著作或發明、知能有關學歷經歷證明等略有不同；惟均屬審查委員，爰第三款作文字修正。\n　　三、配合公務人員考試法修正草案第八條之修正，刪除「及論文」一語。\n　　四、第四款酌作文字修正。","第十七條":"　　一、新增條文。\n　　二、題庫試題係屬試題命擬範圍，與典試有關，爰將題庫試題設置之法源於本法中訂定。","第十八條":"　　一、條次變更，本條為原條文第十六條移列。\n　　二、依第十一條第一項第一款規定，命題標準之決定係屬典試委員會之職權，因此，使用題庫試題之考試科目應提報典試委員會，並由典試委員長商同各組召集人或典試委員抽審，爰第二項作文字修正。\n　　三、配合第十七條之增訂，第三項酌作文字修正。","第十九條":"　　一、條次變更，本條為原條文第十七條移列。\n　　二、第一項明定申論式及測驗式試卷之評閱方式。\n　　三、依行政程序法第一百五十條之規定，法規命令須基於法律授權訂定，爰將原於典試法施行細則授權訂定之試卷試卡保管辦法，改由本法規範，爰第二項配合修正。","第二十條":"　　一、條次變更，本條為原條文第十九條移列。\n　　二、配合公務人員考試法修正草案第八條之規定，第一項作文字修正。\n　　三、第二項原係分別於公務人員考試法施行細則第八條及專門職業及技術人員考試法施行細則第四條規定；惟行政程序法第一百五十條規定，法規命令應基於法律授權訂定。經考量各種考試方式之規則係公務人員考試與專門職業及技術人員考試共通事項，爰本條增訂第二項，由本法授權考試院訂定，俾符法制。","第二十一條":"　　一、新增條文。\n　　二、現行試場規則及監場規則之法源為典試法施行細則第十五條第二項；又其係分別對應考人違規情事之處理方式及程序作規定，與應考人權益有關。依行政程序法第一百五十條規定，法規命令應基於法律授權訂定；又司法院大法官會議解釋多次揭示，涉及人民權利義務事項應以法律定之，爰增訂本條。","第二十二條":"　　一、新增條文。\n　　二、第一項明定試題疑義應於期限內提出，逾期不予受理，以資明確。\n　　三、現行試題疑義處理辦法之法源為公務人員考試法施行細則第十三條、專門職業及技術人員考試法施行細則第八條之一；又行政程序法第一百五十條規定，法規命令須基於法律授權訂定。經考量試題疑義係延續命題而來，屬於典試範疇，爰第二項明定試題疑義提出之期限、程序、處理原則及其他有關事項，由考試院定之，俾符合法律授權明確原則。","第二十三條":"　　一、新增條文。\n　　二、按目前應考人申請複查成績之相關事宜係由應考人申請複查成績辦法規範，查司法院釋字第三一九號揭示，考試成績之複查，既為兼顧應考人之權益，有關複查事項仍宜以法律定之。又司法院大法官會議解釋多次宣示，法律授權以命令補充規定者，授權之內容及範圍應具體明確；司法院釋字第四四三號亦揭示，限制人民之權利義務應以法律定之。經考量應考人申請複查成績為公務人員考試及專技人員考試之共通事宜，爰將現行應考人申請複查成績辦法第八條之規定改列於本法，並參照立法院職權行使法第五十條及公務人員考試試題疑義處理辦法第八條之文字酌作修正，以資周延。","第二十四條":"　　一、新增條文。\n　　二、為維護應考人權益，第一項明定閱卷委員應本客觀公正之態度評閱試卷。\n　　三、現行閱卷規則第九條訂有評閱程序有違法或評分不公允或寬嚴不一或有錯誤等情形，應即商請原評閱委員重閱或另組閱卷小組評閱之規定。經考量其涉及應考人權益，爰參酌該條規定訂定第二項，明定評閱程序中有違法（如閱卷委員有無符合法定資格要件）或有錯誤（如漏未評閱或計分錯誤）或評分不公允（如專斷）或寬嚴不一（如評分過寬或過嚴、同一閱卷委員評分標準前後寬嚴不一、不同委員間評分標準寬嚴差距過大等）等得予重閱之條件及程序。\n　　四、第二項所規定之「重閱」，以由原閱卷委員重新評閱為原則，必要時（如原閱卷委員另有要公或出國無法重新評閱等），始由分組召集人徵得典試委員長同意後，另組閱卷小組評閱之。\n　　五、又試卷評閱有關事項乃屬典試委員之專屬權力，而不及於他人。另從不確定法律概念之判斷餘地角度，典試委員之評分應受尊重，其他機關甚至法院均不得以其自己之判斷，代替典試委員評定之分數。如行政法院五十五年判字第二七五號判例認為，關於考選機關面試程序之進行，如果並無違背法令之處，其由考選委員評定之結果，即不容應考人藉詞聲明不服。又司法院釋字第三一九號揭示，考試成績經評定後，除依形式觀察，即可發現該項成績有顯然錯誤者外，不應循應考人之要求任意再行評閱。惟當時翁岳生、楊日然及吳庚等大法官針對該號解釋提出之部分不同意見書略以，典試委員之評分雖應予尊重，但如其評分有違法情事時，並不排除其接受司法審查之可能性，法院得審查考試程序是否違背法令，如典試委員有無符合法定資格要件；事實認定有無錯誤，如部分漏未評閱或計分錯誤；有無逾越權限，如一題三十分而給分逾三十分，或濫用權力，如專斷、將與事件無關之因素考慮在內等。如有上開違法情事，行政法院得撤銷該評分，使其失去效力，而由考試機關重新評定。是以，為尊重閱卷委員之專業性、屬人性判斷，並兼顧應考人權益，爰訂定第三項。","第二十五條":"　　一、條次變更，本條為原條文第二十條移列。\n　　二、配合修正草案第二條之規定，明定考試由本部或受委託之機關、團體組織試務處辦理之。\n　　三、為有效督導有關機關、團體辦理考試，爰第一項明定受委託之機關、團體應依委託辦理考試辦法之規定辦理考試。未來「委託辦理考試辦法」中將明定受委託機關團體之資格條件（如須具備之機具及人力）、權限及義務（如須依有關考試法規辦理考試、應將應考須知及報名書表報考選部核備、應於考試辦理完竣後，將考試辦理情形及關係文件函送考選部轉報考試院核備等）。此外，受委託之機關團體辦理考試期間，考選部將派員督導；另經費之編列及補助等亦會有所規範。","第二十六條":"　　一、條次變更，本條為原條文第二十一條移列。\n　　二、為避免題庫命題及審查委員報考本身參與命題、審查之類科，致影響考試公平性，爰增列第二項。\n　　三、為使參與典試工作之典試委員、命題委員等相關人員能確實遵守迴避規定及參與題庫試題命擬與審查者參加考試時能主動告知考選部，爰增訂第三項。","第二十七條":"　　一、條次變更，本條為原條文第二十二條移列。\n　　二、配合第二條之修正增訂第二項。\n　　三、原第二項遞移為第三項，並作文字修正。","第二十八條":"　　一、條次變更，本條為原條文第二十三條移列。\n　　二、明列辦理考試人員之種類，及有徇私舞弊等情形，應加重其刑之規定，以期明確。","第二十九條":"　　一、新增條文。\n　　二、行政程序法第一百五十條規定，法規命令應基於法律授權訂定；又司法院大法官會議解釋多次揭示，涉及人民之權利義務事項宜以法律定之或法律授權以命令補充規定。按國家考試偶發事件之相關處理事宜與應考人權益密切相關，爰增訂其法源依據。","第三十條":"　　條次變更，本條為原條文第二十四條移列，內容未修正。","第三十一條":"　　條次變更，本條為原條文第二十五條移列，內容未修正。"},"law_history":[{"進度":"一讀","會議日期":"890516","立法紀錄":"89卷26期3085號 3-4頁","立法紀錄連結":"http:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecacbc7cec9c8cbc9ca81c7c6cdc9cfcfc4cfcfcfccc4cfcfcfcb","主提案":"考試院","關係文書":[["提案","http:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcbcfcccec9cfcfc5cec7cdd2cdcec9"]]},{"進度":"委員會審查","會議日期":"891207","立法紀錄":"90卷3期3137號下冊 223-254頁","立法紀錄連結":"http:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecacbc7cec9c8cbc9ca81c6cfcfcccfccc4cfcdcdccc4cfcdcacb","關係文書":[]},{"進度":"二讀(逐條討論)","會議日期":"901221","立法紀錄":"90卷62期3196號上冊 347-386頁","立法紀錄連結":"http:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecacbc7cec9c8cbc9ca81c6cfc9cdcfcec4cfcccbc8c4cfccc7c9","關係文書":[["審查報告","http:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcbcfcacecdcfcdc5c7c7cad2c6cdcd"]]},{"進度":"三讀","會議日期":"901221","立法紀錄":"90卷62期3196號上冊 386-386頁","立法紀錄連結":"http:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecacbc7cec9c8cbc9ca81c6cfc9cdcfcec4cfccc7c9c4cfccc7c9","關係文書":[]}],"commit_at":"20020116"},{"title":"典試法","versions":["中華民國104年1月20日全文修正","中華民國104年2月4日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"(立法目的)","rule_no":"第一條","content":"　　為維護國家考試之公平公正，以達為國掄才之目的，特制定本法。\n　　依法舉行之國家考試，其典試事宜，依本法行之。","relates":{}},{"note":"(典試委員會之組成)","rule_no":"第二條","content":"　　考試之舉行，應由考選部報請考試院核定設典試委員會。同一年度同一考試舉辦二次以上者，得視需要設常設典試委員會。\n　　典試委員會由下列人員組成：\n　　一、典試委員長。\n　　二、典試委員。\n　　三、考選部部長。","relates":{}},{"note":"(典試委員長之派用、典試委員之聘用及分組)","rule_no":"第三條","content":"　　典試委員長，由考試院院長提經考試院會議決定後，呈請總統特派之。\n　　典試委員由考選部商同典試委員長遴提人選，報請考試院院長核提考試院會議決定後，由考試院聘用之。\n　　典試委員得依考試類科或考試科目性質分為若干組，每組置召集人一人，由考選部商同典試委員長推請典試委員兼任之。","relates":{}},{"note":"(典試委員長之資格)","rule_no":"第四條","content":"　　典試委員長應具有下列各款資格之一：\n　　一、現任考試院院長、副院長或考試委員。\n　　二、現任中央研究院院長、院士。\n　　三、任國內外公立或私立大學校長或獨立學院校（院）長四年以上。\n　　四、任特任官並曾任國內外公立或私立大學或獨立學院教授三年以上。","relates":{"被引用條文":[{"law_no":"04613","law_name":"典試法","numbers":["第五條"]}]}},{"note":"(高等考試等典試委員之資格)","rule_no":"第五條","content":"　　高等考試或相當於高等考試之特種考試典試委員，應具有下列各款資格之一：\n　　一、具有前條各款所列資格之一。\n　　二、任國內外公立或私立專科以上學校教授、副教授三年、助理教授六年以上。\n　　三、公務人員高等考試或相當於高等考試之特種考試及格十年以上並任簡任或相當簡任職務，對有關學科富有研究，成績卓著。\n　　四、專門職業及技術人員高等考試或相當於高等考試之特種考試及格，並從事該專門職業及技術工作十年以上，對有關學科富有研究，成績卓著。\n　　公務人員升官等考試、關務人員升官等考試、警察人員升官等考試、交通事業人員升資考試員級晉高員級考試、國軍上校以上軍官轉任公務人員考試典試委員資格，準用前項各款之規定。","relates":{"引用條文":[{"law_no":"04613","law_name":"典試法","numbers":["第四條"]}],"被引用條文":[{"law_no":"04613","law_name":"典試法","numbers":["第六條","第十五條"]}]}},{"note":"(普通考試、初等考試等典試委員之資格)","rule_no":"第六條","content":"　　普通考試、初等考試或相當於普通考試、初等考試之特種考試典試委員，應具有下列各款資格之一：\n　　一、具有前條各款所列資格之一。\n　　二、任國內外公立或私立專科以上學校副教授、助理教授三年、講師六年以上。\n　　三、任國內外公立或私立高級中學或職業學校校長或有關學科教師十年以上。\n　　四、公務人員高等考試或相當於高等考試之特種考試及格八年以上並任薦任或相當薦任職務，對有關學科富有研究，成績卓著。\n　　五、專門職業及技術人員高等考試或相當於高等考試之特種考試及格，並從事該專門職業及技術工作八年以上，對有關學科富有研究，成績卓著。\n　　交通事業人員升資考試佐級晉員級、士級晉佐級考試典試委員資格，準用前項各款之規定。","relates":{"引用條文":[{"law_no":"04613","law_name":"典試法","numbers":["第五條"]}],"被引用條文":[{"law_no":"04613","law_name":"典試法","numbers":["第十五條"]}]}},{"note":"(選聘曾任簡任官職者或專家為典試委員)","rule_no":"第七條","content":"　　各種考試之典試委員，如因考試方式或應試科目之特殊需要，得另就對該考試方式或應試科目富有研究及經驗之簡任或相當簡任職務者或專業表現成績卓著之專家選聘。","relates":{"被引用條文":[{"law_no":"04613","law_name":"典試法","numbers":["第十五條"]}]}},{"note":"(試務處之設置)","rule_no":"第八條","content":"　　考試由考選部設試務處辦理。考選部辦理考試人員，承部長之命，經辦考試事務；其有關典試事宜，應受典試委員長之指揮監督。\n　　試務處組織規程，由考選部報請考試院定之。","relates":{}},{"note":"(典試委員會之職權)","rule_no":"第九條","content":"　　典試委員會依照法令及考試院會議之決定，行使其職權。下列事項由典試委員會決議行之：\n　　一、命題標準、評閱標準及審查標準之決定。\n　　二、擬題及閱卷之分配。\n　　三、考試成績之審查。\n　　四、分數轉換之方式及標準之採用。\n　　五、錄取或及格標準之決定。\n　　六、彌封姓名冊、著作或發明及有關文件密號之開拆與核對。\n　　七、錄取或及格人員之榜示。\n　　八、其他應行討論事項。\n　　前項職權得視考試性質、考試方式，經典試委員會決議後，授權典試委員長邀集各組召集人或典試委員行使之。\n　　典試委員會會議規則及分數轉換辦法，由考選部報請考試院定之。","relates":{}},{"note":"(監試委員之列席)","rule_no":"第十條","content":"　　典試委員會開會時，應請監試委員列席。","relates":{}},{"note":"(典試委員會開會之列席人員)","rule_no":"第十一條","content":"　　典試委員會開會時，得請下列人員列席：\n　　一、用人或分發機關首長及辦理試務之主管人員。\n　　二、命題委員、閱卷委員、審查委員、口試委員、心理測驗委員、體能測驗委員及實地測驗委員。","relates":{}},{"note":"(典試委員長之職責)","rule_no":"第十二條","content":"　　典試委員長綜理典試事宜，其職責如下：\n　　一、召集並主持典試委員會議。\n　　二、指揮監督有關典試事宜。\n　　三、決定各科試題。\n　　四、主持考試事宜。\n　　五、抽閱試卷。\n　　六、簽署榜單。\n　　七、簽署考試及格證書。\n　　八、其他依本法或其他法令賦予之職權。\n　　前項第三款所定事項，得商同各組召集人或典試委員為之；第五款所定事項，得商請各組召集人或典試委員為之。\n　　典試委員長因故不能行使職權時，由考試院院長指定典試委員一人代理之。","relates":{}},{"note":"(典試委員之職責)","rule_no":"第十三條","content":"　　典試委員之職責如下：\n　　一、出席典試委員會議。\n　　二、主持分區考試事宜。\n　　三、主持或擔任試題命擬、審查、試題疑義處理及試卷評閱之有關事項。\n　　四、主持或擔任著作或發明或知能有關學歷經歷證明之審查事項。\n　　五、主持或擔任口試、心理測驗、體能測驗或實地測驗事項。\n　　六、其他依本法或其他法令賦予之職權。\n　　典試委員分組者，前項第三款至第五款所定事項，由召集人分別主持或分請其他典試委員主持之。","relates":{}},{"note":"(考試之方式及各項規則之訂定)","rule_no":"第十四條","content":"　　各種考試得採筆試、口試、心理測驗、體能測驗、實地測驗、審查著作或發明、審查知能有關學歷經歷證明或其他報請考試院同意之方式行之。除單採筆試者外，其他應併採二種以上方式。\n　　口試、外語口試、心理測驗、體能測驗、實地測驗、著作發明審查及學歷經歷證明審查等各項規則，由考選部報請考試院定之。\n　　第一項考試方式性質特殊者，經考選部報請考試院核定後，得委託機關、學校、團體辦理。\n　　考試院於核定委託辦理考試時，應注意受委託機關、學校、團體辦理考試之公信力。受委託機關、學校、團體應自行辦理受委託事項，不得再委託其他機關、學校、團體辦理。\n　　委託辦理考試之受委託對象、公信力審酌標準、經費編列運用、監督事項、委託程序及範圍等有關事項之辦法，由考選部報請考試院定之。","relates":{}},{"note":"(命題委員、閱卷委員、審查委員、口試委員、心理測驗委員、體能測驗委員及實地測驗委員之遴聘)","rule_no":"第十五條","content":"　　各種考試之命題、閱卷、審查、口試、心理測驗、體能測驗或實地測驗，除由典試委員擔任者外，必要時，得分別遴聘命題委員、閱卷委員、審查委員、口試委員、心理測驗委員、體能測驗委員或實地測驗委員辦理之。\n　　前項委員聘用程序與典試委員同；其資格分別適用第五條至第七條之規定。必要時，得由考選部商同典試委員長遴提人選，先行擔任，並報請考試院院長補行核提考試院會議決定後，由考試院聘用之。","relates":{"引用條文":[{"law_no":"04613","law_name":"典試法","numbers":["第五條","第六條","第七條"]}]}},{"note":"(命題委員、閱卷委員、審查委員、口試委員、心理測驗委員、體能測驗委員及實地測驗委員之職責)","rule_no":"第十六條","content":"　　命題委員、閱卷委員、審查委員、口試委員、心理測驗委員、體能測驗委員及實地測驗委員之職責分別如下：\n　　一、命擬試題。\n　　二、評閱試卷。\n　　三、審查試題、著作或發明、知能有關學歷經歷證明。\n　　四、擔任口試事宜。\n　　五、擔任心理測驗事宜。\n　　六、擔任體能測驗事宜。\n　　七、擔任實地測驗事宜。","relates":{"被引用條文":[{"law_no":"04613","law_name":"典試法","numbers":["第十七條"]}]}},{"note":"(各種考試典試委員應自典試人力資料庫中遴聘)","rule_no":"第十七條","content":"　　各種考試典試委員及第十六條之各種委員應自典試人力資料庫中遴選聘用之。但經各該考試典試委員長同意者，不在此限。\n　　前項典試人力資料庫委員資料之蒐集、專長審查、典試工作記錄、管理維護等有關事項之辦法，由考選部報請考試院定之。","relates":{"引用條文":[{"law_no":"04613","law_name":"典試法","numbers":["第十六條"]}]}},{"note":"(題庫試題之建立)","rule_no":"第十八條","content":"　　考選部為配合各項考試，得建立題庫試題。\n　　題庫試題之命擬、審查，由考選部遴聘具典試委員資格者擔任之。\n　　考選部為擴大題庫試題來源，得公開徵求、交換、購置國內外試題，經前項審查後納入題庫。\n　　題庫試題之徵求、交換、購置、命擬、審查、保管、使用及更新等有關事項之辦法，由考選部報請考試院定之。","relates":{}},{"note":"(命擬、審查之試題應以密件送典試委員長)","rule_no":"第十九條","content":"　　典試委員及命題委員、審查委員所命擬、審查之試題，應以密件送考選部提請典試委員長決定並使用。\n　　採用題庫試題之考試科目，應提報典試委員會，其試題應由典試委員長商同或商請各組召集人、典試委員抽審之。\n　　典試委員及命題委員命題時，測驗式試題應附標準答案。申論式試題應附參考答案或計算過程及評分標準，供閱卷委員評閱試卷之參考。\n　　命題大綱、命題程序、題數限制及擬題原則等有關事項之規則，由考選部報請考試院定之。","relates":{}},{"note":"(國家考試闈場之安全規範)","rule_no":"第二十條","content":"　　各種考試試題之繕製應於闈場為之。\n　　國家考試之闈場安全及管理、題庫電子試題製作保密作業等有關事項之辦法，由考選部報請考試院定之。","relates":{}},{"note":"(應試違規之處理方式)","rule_no":"第二十一條","content":"　　舉行考試時，應考人應依規定時間入場應試。\n　　應考人應試，有違規舞弊情事，應依規定予以扣考、扣分或不予計分，如涉及刑事責任，移送檢察機關辦理。\n　　試場規則及監場規則，由考選部報請考試院定之。","relates":{}},{"note":"(辦理考試受理報名及申請案件之送達方式)","rule_no":"第二十二條","content":"　　考選部辦理各種考試受理報名及申請案件，除法規另有規定外，得以電傳文件、傳真、簡訊或其他電子文件行之，視為自行送達。其送達方式之辦法，由考選部報請考試院定之。","relates":{}},{"note":"(試題答案之對外公布)","rule_no":"第二十三條","content":"　　國家考試舉行竣事，試題及測驗式試題答案得對外公布。但考試性質特殊者，經考試院同意後，不予公布。","relates":{}},{"note":"(試題答案如有疑義之處理)","rule_no":"第二十四條","content":"　　應考人於考試後對試題或公布之測驗式試題答案如有疑義，應於規定期限內提出，逾期不予受理。\n　　試題疑義提出之期限、程序、處理原則及其他有關事項之辦法，由考選部報請考試院定之。","relates":{}},{"note":"(試卷評閱方式)","rule_no":"第二十五條","content":"　　申論式試卷評閱得採單閱、平行兩閱、分題評閱、分題平行兩閱等方式行之，必要時得採線上閱卷；測驗式試卷採電子計算機評閱。有關申論式試卷、測驗式試卷評閱及平行兩閱評分差距過大之處理等有關事項之規則，由考選部報請考試院定之。\n　　考試完畢試卷應固封並集中保管，閱卷期間試卷拆封讀卷、重新固封及超過保管年限後銷毀等有關事項之辦法，由考選部報請考試院定之。","relates":{}},{"note":"(複查成績、閱覽試卷等相關辦法之訂定)","rule_no":"第二十六條","content":"　　應考人得於榜示後依規定申請複查成績或閱覽其試卷。\n　　複查成績之申請期限、收費及相關程序等有關事項之辦法，由考選部報請考試院定之。\n　　應考人閱覽試卷不得有抄寫、複印、攝影、讀誦錄音或其他各種複製行為。\n　　閱覽試卷之方式、範圍、申請期限、收費及相關程序等有關事項之辦法，由考選部報請考試院定之。","relates":{}},{"note":"(禁止應考人申請之事項)","rule_no":"第二十七條","content":"　　應考人不得為下列之申請：\n　　一、任何複製行為。\n　　二、提供申論式試題參考答案。\n　　三、告知典試委員、命題委員、閱卷委員、審查委員、口試委員、心理測驗委員、體能測驗委員或實地測驗委員姓名及有關資料。\n　　其他法律與前項規定不同時，適用本條文。","relates":{}},{"note":"(重閱條件及處理原則)","rule_no":"第二十八條","content":"　　閱卷委員應依據法定職權，運用其學識經驗，就應考人之作答內容為客觀公正之衡鑑。\n　　閱卷開始後開拆彌封前，如發現評閱程序違背法令或有錯誤或評分不公允或寬嚴不一等情形，得由分組召集人商請原閱卷委員重閱，或由分組召集人徵得典試委員長同意組閱卷小組或另聘閱卷委員評閱。\n　　考試成績評定開拆彌封後，除有違法情事或下列各款依形式觀察有顯然錯誤情事者外，不得再行評閱：\n　　一、試卷漏未評閱。\n　　二、申論式試題中，計算程序及結果明確者，閱卷委員未按其計算程序及結果評閱。\n　　三、試卷卷面分數與卷內分數不相符。\n　　四、試卷成績計算錯誤。\n　　五、試卷每題給分逾越該題配分。\n　　依前項規定重新評閱者，在典試委員會未裁撤前，由典試委員長商請原閱卷委員重閱或另組閱卷小組評閱。典試委員會裁撤後，由考選部報請考試院另組閱卷小組或另聘閱卷委員重新評閱。\n　　筆試以外之各種考試方式如採行試卷評閱，準用第一項至第四項規定。","relates":{}},{"note":"(典試委員長及各種考試典試委員應行迴避之事項)","rule_no":"第二十九條","content":"　　典試委員長、典試委員、命題委員、閱卷委員、審查委員、口試委員、心理測驗委員、體能測驗委員、實地測驗委員，於其本人、配偶、三親等內之血親、姻親應考時，對其所應考試類科有關命題、閱卷、審查、口試、心理測驗、體能測驗、實地測驗等事項，應行迴避。\n　　參與題庫試題命擬與審查者，於報名參加該類科考試時，均應主動告知考選部。\n　　違反前二項規定經發現者，爾後不予遴聘。","relates":{}},{"note":"(典試委員會之成立與裁撤)","rule_no":"第三十條","content":"　　典試委員會於考試公告後成立，於考試完畢，將辦理典試情形及關係文件，送由考選部轉報考試院核備後裁撤。\n　　常設典試委員會於年度內第一次考試公告後成立，於每次考試完畢，將辦理典試情形及關係文件，送由考選部轉報考試院核備。並於年度內最後一次考試辦理典試情形及關係文件經考試院核備後裁撤。\n　　典試委員會裁撤後，涉及有關該項考試之典試事項，由考選部依有關法令處理。","relates":{}},{"note":"(保密義務及違法之刑責)","rule_no":"第三十一條","content":"　　典試委員長、典試委員、命題委員、閱卷委員、審查委員、口試委員、心理測驗委員、體能測驗委員、實地測驗委員及其他辦理考試人員應嚴守秘密，不得徇私舞弊、潛通關節、洩漏試題；違者依法懲處，其因而觸犯刑法者，依刑法論處。","relates":{}},{"note":"(重大天然災害或其他重大事故之處理)","rule_no":"第三十二條","content":"　　考試遇有颱風、地震、水災等重大天然災害，火災、空襲、傳染病或發生試題或試卷遺失、試題外洩或其他重大事故時，其處理程序、因應方式等有關事項之辦法，由考選部報請考試院定之。","relates":{}},{"note":"(身心障礙者應國家考試之權益保障)","rule_no":"第三十三條","content":"　　為維護身心障礙者應國家考試之權益，有關適用對象、申請程序及具體維護措施等有關事項之辦法，由考選部報請考試院定之。","relates":{}},{"note":"(施行細則)","rule_no":"第三十四條","content":"　　本法施行細則，由考選部報請考試院定之。","relates":{}},{"note":"(施行日)","rule_no":"第三十五條","content":"　　本法自公布日施行。","relates":{}}],"law_reasons":{"第一條":"　　一、本條闡明立法目的，有關「國家考試」文字，散見於部分法規，依憲法第八十三條、第八十六條、憲法增修條文第六條規定，考試院為國家最高考試機關，依法辦理國家考試，故於典試法首條闡明維護國家考試公平公正之立法目的，為簡化條文文字，第二條以下即以「考試」代之，並作文字修正。\n　　二、檢覈制度於九十四年十二月三十一日結束過渡時期後取消，爰刪除相關文字。\n　　三、所謂「依法」係依據公務人員考試法、專門職業及技術人員考試法、公務人員升官等考試法、後備軍人轉任公職考試比敘條例規定辦理。","第二條":"　　一、請辦考試涉及後續考試公告、命題等核心事項之辦理，爰於第一項增列請辦考試程序及方式之法源。\n　　二、第二項規定由原條文第三條移列。\n　　三、統一本法用語，將「組織」常設典試委員會修正為「設」常設典試委員會。","第三條":"　　一、條次變更，由原條文第四條移列。\n　　二、查中華民國總統府處務規程第九條規定，第一局第二科之職掌係關於特任、特派、特聘、任命等人員任免事項，原條文第一項後段「呈請派用」修正為「呈請總統特派之」。","第四條":"　　一、條次變更，由原條文第五條移列。\n　　二、依大學法第九條規定，公立大學校長任期四年，原條文第三款爰配合修正為四年。","第五條":"　　一、修次變更，由原條文第六條移列。\n　　二、合併原條文第一項第二、三款為第二款，以簡化條文。\n　　三、為強調實務界具相當資歷者，亦得參與典試工作，爰將原條文第一項第四款分列第三款、第四款，並酌作文字修正。\n　　四、依現行法制用語，將「官職」修正為「職務」。又「高等考試及格」修正為「高等考試或相當於高等考試之特種考試及格」以應實務需要。\n　　五、為求周延，並配合公務人員升官等考試法等法規，爰修正原條文第二項文字。","第六條":"　　一、條次變更，由原條文第七條移列。\n　　二、合併原條文第一項第二、三款為第二款，以簡化條文。\n　　三、原條文第一項第四款「高級中等學校」增修為「高級中學或職業學校」，移列同項第三款。\n　　四、為強調實務界具相當資歷者，亦得參與典試工作，爰將原條文第一項第五款分列第四款、第五款。依現行法制用語，將「官職」修正為「職務」。又「高等考試及格」修正為「高等考試或相當於高等考試之特種考試及格」以應實務需要。\n　　五、配合公務人員升官等考試法，委任升等考試業於九十五年起廢止辦理，並增列交通事業人員升資考試佐級晉員級、士級晉佐級考試準用規定，以求周延。","第七條":"　　一、條次變更，由原條文第八條移列。\n　　二、考量考試遴聘委員徵詢擔任意願之實務作業，對於原條文「並缺乏前二條所定資格之適當人選時」實難以窮盡，致本條規定形同具文，且為因應多元考試方式之需求，爰予刪除，惟仍限制於「考試方式或應試科目之特殊需要」，始有本條之適用，以兼顧辦理考試實務作業所需，並可避免過於寬濫之缺失。\n　　三、「考試科目之特殊需要」修正為「考試方式或應試科目之特殊需要」係基於第十四條規定之考試方式，除原列筆試等六種外，另增列「或其他報請考試院同意之方式」，為保留未來聘用委員之彈性，以因應多元考試方式需求，爰併予修正。","第八條":"　　一、條次變更，由原條文第二十五條移列。\n　　二、委託辦理考試另於第十四條規定，本條配合修正。","第九條":"　　一、條次變更，由原條文第十一條移列。\n　　二、考量未來部分考試成績計算，按考試性質需要，可能採行量尺分數或百分位數等轉換方式，爰增列第一項第四款文字，接續款次依序遞移。\n　　三、為提升各種考試典試委員會（含常設典試委員會）運作彈性及典試效能，爰增列第二項得授權典試委員長、各組召集人、典試委員代表行使職權。","第十條":"　　條次變更，由原條文第十二條移列。","第十一條":"　　一、條次變更，由原條文第十三條移列。\n　　二、委員稱謂配合考試方式，增列「心理測驗委員」、「體能測驗委員」，並將「實地考試委員」修正為「實地測驗委員」，明定此等人員得列席典試委員會。","第十二條":"　　一、條次變更，由原條文第十四條移列。\n　　二、為利因應典試制度及考試方式之變革發展，於第一項增列第八款「其他依本法或其他法令賦予之職權。」\n　　三、配合考試各科目分組，其科目較多且專業領域分散者之需要，爰修正原條文第二項規定，增訂典試委員協助決定試題、抽閱試卷之法源依據。","第十三條":"　　一、條次變更，由原條文第十五條移列。\n　　二、第十二條為利因應典試制度及考試方式之變革發展，於第一項增列第八款「其他依本法或其他法令賦予之職權」，為典試委員長職責之一。\n　　三、由於相關職權之行使，與典試委員關係至為密切，因之比照典試委員長職責規範方式，於十三條第一項增列第六款「其他依本法或其他法令賦予之職權」。","第十四條":"　　一、條次變更，由原條文第二十條、第二條第二項及第三項移列。\n　　二、考量考試方式之未來發展，於第一項增列「其他報請考試院同意之方式」，其他並酌作文字修正。\n　　三、現行口試、外語口試係分定規則，分別適用，爰明定外語口試之法源，以符實際。\n　　四、第三項規定由原條文第二條第二項移列，修正委託辦理考試之種類，原條文第二條第三項移列第四項，並增列受委託辦理考試者不得再委託。\n　　五、第五項增列委託辦理考試之受委託對象、公信力審酌標準、經費編列運用、委託程序及範圍等有關事項之授權規定。","第十五條":"　　一、條次變更，由原條文第十條移列。\n　　二、配合現行考試方式，增列「心理測驗」、「體能測驗」，並配合將「實地考試」修正為「實地測驗」。\n　　三、原條文第二項所涉及適用之條次，配合修正。","第十六條":"　　一、增列「心理測驗委員」、「體能測驗委員」，並配合將「實地考試」修正為「實地測驗」。\n　　二、心理測驗委員、體能測驗委員、實地測驗委員職責予以明確化。","第十七條":"　　一、本條新增。\n　　二、為維護典試工作品質，爰增訂各種委員應自典試人力資料庫中遴選聘用，並應各項特殊需要，增加但書規定，至有關特殊需要之條件，未來將於本法施行細則中明訂。","第十八條":"　　一、條次變更，由原條文第十七條移列。\n　　二、為擴大題庫試題來源，增列第三項得對外公開徵求、交換或購置國內外試題之法源。\n　　三、第四項酌作文字修正。","第十九條":"　　一、條次變更，由原條文第十八條移列。\n　　二、依現行命題、審題委員試題送達之實務作業程序，原條文第一項酌作文字修正。\n　　三、商同抽審試題係指二人會同抽審試題，商請抽審試題，係指受商請人單獨抽審試題，為使抽審試題機制運作更具彈性，酌修原條文第二項文字，「商同」修正為「商同或商請」。\n　　四、明確規範申論題應附參考答案或計算過程及評分標準，以供閱卷委員閱卷時參考。","第二十條":"　　一、本條新增。\n　　二、為現行「國家考試闈場安全規範」、「考選部國家考試闈場管理要點」植入法源依據，提升其立法位階，俾強化國家考試闈場安全管理。","第二十一條":"　　一、為維護考試公平及紀律，增訂應考人應依規定入場應試，及於考試時應考人有違規舞弊情事，應分別依公務人員考試法、專門職業及技術人員考試法、監場規則及試場規則規定辦理。因事涉應考人重大權益事項，於本法植入法源依據。\n　　二、扣考係指發現應考人有應予扣考之違規舞弊情事，當節及其後各節均不得應考，已考之各科成績無效；扣分係指發現應考人有應予扣分之違規舞弊情事當節，依情節輕重，扣除該科目成績一定分數。","第二十二條":"　　一、本條新增。\n　　二、本條係參酌行政程序法第六十八條訂定。國家考試報名人數逐年增加，九十九年已近七十五萬人，多年來辦理各類補件作業，耗費大量人力、物力及時間，為提高行政效能及便民，並配合未來無紙化報名作業及其他電子化申請案件，增列本條有關自行送達規定，以利處理各類有關案件。","第二十三條":"　　一、本條新增。\n　　二、目前對於各項考試試題及測驗式試題答案，並無得以對外公布之法源，新增本條予以規範，但對於考試性質特殊者，得經考試院同意不予公布，以肆應各種不同考試之需要。\n　　三、考試性質特殊之類型將於本法施行細則訂定。","第二十四條":"　　條次變更，由原條文第二十二條移列，並酌作文字修正。","第二十五條":"　　一、條次變更，由原條文第十九條移列。\n　　二、第一項申論式試卷評閱方式按現行實務運作，增列分題評閱、分題平行兩閱二種方式，並增訂線上閱卷之法源，俾未來發展線上閱卷。\n　　三、閱卷規則及試卷保管辦法分項規定，並明確詳盡明列應授權內容。","第二十六條":"　　一、第一項規定由原條文第二十三條第一項移列修正。\n　　二、在不影響考試客觀與公平前題下，踐行國家考試資訊公開，開放應考人申請閱覽試卷，回應外界對於考試資訊公開之需求，且對閱卷委員造成一定程度之提醒，有助於提升閱卷品質。\n　　三、實際作業時可採資訊化方式，將申請閱覽之試卷先行掃描，提供應考人於考選部設置場所之電腦進行閱覽。\n　　四、第二項規定由原條文第二十三條第四項移列。","第二十七條":"　　一、第一項規定由原條文第二十三條第二項移列修正。\n　　二、第二項規定由原條文第二十三條第三項移列。\n　　三、配合開放閱覽試卷，刪除第一款「閱覽試卷」為禁止範圍。","第二十八條":"　　一、條次變更，由原條文第二十四條移列。\n　　二、將本法施行細則第十二條之一第一項「依形式觀察有顯然錯誤」移列至本條第三項，以提升法律位階。\n　　三、增列第四項，俾使重閱處理方式更為明確周延。\n　　四、現行除筆試之申論式試題使用試卷作答外，其他考試方式亦有採行試卷作答者，如：專門職業及技術人員高等考試牙體技術師考試、特種考試牙體技術人員考試、公務人員特種考試國際新聞人員考試（視聽資料製作科電影攝製組、照片攝製組）之實地考試，爰增列第五項，筆試以外之各種考試方式如採行試卷評閱得準用之規定。","第二十九條":"　　一、條次變更，由原條文第二十六條移列。\n　　二、配合現行實務作業之執行，第一項增列典試委員長遇有應行迴避事項，亦應辦理迴避。\n　　三、委員稱謂配合考試方式，增列「心理測驗委員」、「體能測驗委員」，並配合將「實地考試」修正為「實地測驗」。","第三十條":"　　條次變更，由原條文第二十七條移列。","第三十一條":"　　一、條次變更，由原條文第二十八條移列。\n　　二、現行刑法對於公務員業訂有瀆職罪專章，違法者以刑法論處，已有加重其刑之規定，違反本法又觸犯刑法者如再加重其刑二分之一，將產生雙重加重之情形，故刪除後段規定。","第三十二條":"　　一、條次變更，由原條文第二十九條移列。\n　　二、偶發事件種類新增「傳染病」一種，若本法通過後，將於相關子法修訂有關因應辦法。","第三十三條":"　　一、本條新增。\n　　二、身心障礙者應國家考試權益保障，應受重視，考選部訂有「國家考試身心障礙應考人權益維護措施要點」，於本法植入法源依據以提高其法律位階。","第三十四條":"　　一、條次變更，由原條文第三十條移列。\n　　二、參酌前揭各條格式修正文字。","第三十五條":"　　條次變更，由原條文第三十一條移列。"},"law_history":[{"進度":"一讀","會議日期":"1010420","立法紀錄":"101卷22期3963號 11-11頁","立法紀錄連結":"http:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecacbc7cec9c8cbc9c981cecfcecfcdcdcfcec4cfcfcecec4cfcfcece","主提案":"考試院","關係文書":[["提案","http:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfcecfc7cfcec5cacecbd2cacdc6"]]},{"進度":"一讀","會議日期":"1020426","立法紀錄":"102卷23期4048號一冊 2-2頁","立法紀錄連結":"http:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecacbc7cec9c8cbc9c981cecfcdcfcdcccfcec4cfcfcfcdc4cfcfcfcd","主提案":"顏寬恒","關係文書":[["提案","http:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfcccecfcfcec5cdcccdd2cdccca"]]},{"進度":"委員會審查","會議日期":"1031229","立法紀錄":"104卷6期4205號三冊 377-377,382-412頁","立法紀錄連結":"http:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecacbc7cec9c8cbc9c981cecfcbcfcfc9cfccc4cfccc8c8c4cfccc8c8d9cecfcbcfcfc9cfccc4cfccc7cdc4cfcbcecd","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1040120","立法紀錄":"104卷9期4208號二冊 38-84頁","立法紀錄連結":"http:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecacbc7cec9c8cbc9c981cecfcbcfcfc6cfcdc4cfcfccc7c4cfcfc7cb","關係文書":[["審查報告","http:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfc9cec7c8c7c5cecac8d2cdcfcd"]]},{"進度":"二讀(逐條討論)","會議日期":"1040120","立法紀錄":"104卷9期4208號二冊 84-93頁","立法紀錄連結":"http:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecacbc7cec9c8cbc9c981cecfcbcfcfc6cfcdc4cfcfc7cbc4cfcfc6cc","關係文書":[]},{"進度":"三讀","會議日期":"1040120","立法紀錄":"104卷9期4208號二冊 93-94頁","立法紀錄連結":"http:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecacbc7cec9c8cbc9c981cecfcbcfcfc6cfcdc4cfcfc6ccc4cfcfc6cb","關係文書":[]}],"commit_at":"20150204"}]