[{"title":"自由貿易港區設置管理條例","versions":["中華民國92年7月10日制定","中華民國92年7月23日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"(立法目的)","rule_no":"第一條","content":"　　為發展全球運籌管理經營模式，積極推動貿易自由化及國際化，便捷人員、貨物、金融及技術之流通，提升國家競爭力並促進經濟發展，特制定本條例。","relates":{}},{"note":"(法律適用順序)","rule_no":"第二條","content":"　　自由貿易港區（以下簡稱自由港區）之設置及管理，依本條例之規定；本條例未規定者，適用其他有關法律之規定。但其他法律之規定，較本條例更有利者，適用最有利之法律。","relates":{}},{"note":"(用詞定義)","rule_no":"第三條","content":"　　本條例用詞定義如下：\n　　一、自由貿易港區：指經行政院核定於國際航空站、國際港口管制區域內；或毗鄰地區劃設管制範圍；或與國際航空站、國際港口管制區域間，能運用科技設施進行周延之貨況追蹤系統，並經行政院核定設置管制區域進行國內外商務活動之工業區、加工出口區、科學工業園區或其他區域。\n　　二、自由港區事業：指經核准在自由港區內從事貿易、倉儲、物流、貨櫃（物）之集散、轉口、轉運、承攬運送、報關服務、組裝、重整、包裝、修配、加工、製造、展覽或技術服務之事業。\n　　三、自由港區事業以外之事業：指金融、裝卸、餐飲、旅館、商業會議、交通轉運及其他前款以外經核准在自由港區營運之事業。\n　　四、商務人士：指為接洽商業或處理事務需進入自由港區內之人士。\n　　五、毗鄰：指下列情形之一者：\n　　（一）與國際航空站、國際港口管制區域土地相連接寬度達三十公尺以上者。\n　　（二）土地與國際航空站、國際港口管制區域間有道路、水路分隔，仍可形成管制區域者。\n　　（三）土地與國際航空站、國際港口管制區域間得闢設長度一公里以內之專屬道路者。\n　　六、國際港口：指國際商港或經核定准許中華民國船舶及外國通商船舶出入之工業專用港。","relates":{}},{"note":"(自由港區協調委員會之設置)","rule_no":"第四條","content":"　　行政院應設自由港區協調委員會，審議自由港區發展政策、自由港區劃設案件、跨自由港區業務協調，及其他經行政院指定之重要事項。\n　　前項委員會由相關部會首長及相關業者代表組成。","relates":{}},{"note":"(自由港區管理機關之選定)","rule_no":"第五條","content":"　　為統籌自由港區之營運管理，並提供自由港區內所需之各項服務，第六條及第八條之中央目的事業主管機關應選定適當之機關，報請行政院核定為自由港區管理機關。\n　　前項中央目的事業主管機關所選定之機關，如非其所屬機關者，應徵詢該被選定機關之同意。","relates":{}},{"note":"","section_name":"第二章  港區之劃設及管理"},{"note":"(申請劃設編定為自由港區程序（一）)","rule_no":"第六條","content":"　　國際航空站、國際港口之管理機關，得就其管制區域內土地，擬具自由港區開發之可行性規劃報告及營運計畫書，向中央目的事業主管機關提出申請；經中央目的事業主管機關徵詢所在地直轄市、縣（市）政府及財政部之意見，經初步審核同意，並選定自由港區之管理機關及加具管理計畫書後，核轉行政院核定設置為自由港區。","relates":{}},{"note":"(申請劃設編定為自由港區程序（二）)","rule_no":"第七條","content":"　　國際航空站、國際港口管制區域外之公、私有土地管理機關、所有人或使用人，得擬具開發可行性規劃報告及營運計畫書，送請國際航空站、國際港口之管理機關初步審核同意，並由各該管理機關之中央目的事業主管機關徵詢所在地直轄市、縣（市）政府及財政部之意見，經初步審核同意，並選定自由港區之管理機關及加具管理計畫書後，核轉行政院核定設置為自由港區。\n　　前項土地如需向土地主管機關申請劃設編定為適當用地者，應於提出申請核定自由港區前，先行申請劃設編定。\n　　第一項之公、私有土地管理機關、所有人或使用人依前項程序提出申請時，如不合於申請劃設自由港區之資格、條件或確有管理上之困難者，各該管理機關初步審核，應不予同意。\n　　第一項之使用人，就使用土地申請劃設為自由港區，應取得土地所有權人之書面同意。","relates":{}},{"note":"(申請劃設編定為自由港區程序（三）)","rule_no":"第八條","content":"　　前二條之土地，坐落於依加工出口區設置管理條例、科學工業園區設置管理條例、促進產業升級條例、獎勵民間參與交通建設條例、促進民間參與公共建設法劃設編定為工業區或特定專用區者，應由該編定之中央目的事業主管機關徵詢所在地直轄市、縣（市）政府及財政部之意見，經初步審核同意，並選定自由港區之管理機關及加具管理計畫書後，送請行政院核定設置為自由港區。\n　　前條之土地，坐落於依都市計畫法或非都市土地使用管制規則劃設為特定專用區者，應向國際航空站、國際港口管理機關之中央目的事業主管機關提出；經中央目的事業主管機關徵詢所在地直轄市、縣（市）政府及財政部之意見初步審核同意，選定自由港區之管理機關並加具管理計畫書後，核轉行政院核定設置為自由港區。","relates":{}},{"note":"(申請設置自由港區辦法之訂定)","rule_no":"第九條","content":"　　依前三條規定，申請設置自由港區之資格、條件、申請程序及應檢附之書件證明及其他應遵行事項之辦法，由行政院定之。","relates":{}},{"note":"(自由港區管理機關之職掌)","rule_no":"第十條","content":"　　自由港區管理機關掌理港區內下列事項：\n　　一、自由港區管理運作與安全維護之規劃及執行。\n　　二、自由港區事業、自由港區事業以外之事業入區申請之審查、核准及廢止營運相關事項。\n　　三、人員及貨物進出自由港區之核准及門哨管制檢查。\n　　四、公有財產之使用、管理及收益。\n　　五、各項公共設施之建設及管理。\n　　六、外籍商務人士入境許可申請之核轉。\n　　七、自由港區事業外籍人士延長居留申請之核轉。\n　　八、預防走私措施。\n　　九、業務及財務狀況之查核。\n　　十、自由港區事業、自由港區事業以外之事業之營運輔導及服務。\n　　十一、環境保護工作之規劃推動執行及管理。\n　　十二、資訊化發展之推動。\n　　十三、依法令或上級機關交付辦理之事項。\n　　十四、其他有關行政管理事項。\n　　自由港區管理機關就自由港區內下列事項之管理，應經目的事業主管機關之委任或委託：\n　　一、勞工行政、勞工安全衛生及勞動檢查。\n　　二、工商登記證照之核發。\n　　三、工業用電證明之核發。\n　　四、外籍或僑居國外專門性或技術性人員聘僱之核發。\n　　五、申請稅捐減免所需相關證明之核發。\n　　六、貨品輸出入簽證、原產地證明書及再出口證明之核發。\n　　七、土地使用管制及建築管理。","relates":{}},{"note":"(僱用本國勞工人數)","rule_no":"第十一條","content":"　　自由港區事業，僱用本國勞工人數，不得低於僱用員工總人數百分之六十。","relates":{}},{"note":"(僱用原住民及外國勞工)","rule_no":"第十二條","content":"　　自由港區事業，僱用外國勞工之工資，應依勞動基準法基本工資限制之規定辦理。\n　　自由港區事業，僱用勞工總人數中，應僱用百分之五具有原住民身分者。\n　　自由港區事業，未依前項規定足額僱用者，應依差額之人數乘以每月基本工資，定期向各目的事業主管機關設立之就業基金專戶繳納差額補助費。","relates":{}},{"note":"(自由港區管理機關與各行政機關之配合)","rule_no":"第十三條","content":"　　自由港區內下列事項，由各該目的事業主管機關設立分支單位或指派專人，配合自由港區管理機關之運作辦理：\n　　一、稅捐稽徵。\n　　二、海關業務。\n　　三、檢疫及檢驗業務。\n　　四、警察業務。\n　　五、金融業務。\n　　六、電力、給水及其他有關公用事業之業務。\n　　七、郵電業務。\n　　八、其他公務機關業務。","relates":{}},{"note":"(入區營運許可之申請)","rule_no":"第十四條","content":"　　申請經營自由港區事業，應提具營運計畫書、貨物控管、貨物通關及帳務處理作業說明書，連同相關文件，向自由港區管理機關申請入區營運許可。\n　　前項事業申請入區籌設及營運許可應具備之資格、申請程序、檢附之文件、各項營運控管作業、帳務處理、撤銷、廢止營運作業及其他應遵行事項之辦法，由原選定自由港區管理機關之中央目的事業主管機關定之。","relates":{}},{"note":"(外國人控股公司之設立)","rule_no":"第十五條","content":"　　外國人得向自由港區管理機關申請設立以境外投資為專業之控股公司，不適用外國人投資條例之規定。\n　　國際金融業務分行得辦理前項控股公司之外幣匯兌及外匯交易業務，並適用國際金融業務條例第五條等有關規定。但以各該交易未涉及境內之金融或經貿交易，且未涉及新臺幣者為限。","relates":{}},{"note":"","section_name":"第三章  貨物自由流通"},{"note":"(貨物進儲之例外限制)","rule_no":"第十六條","content":"　　自由港區事業得進儲之物品，除下列物品須於進儲前經各該目的事業主管機關核准外，不受其他法律或其法規命令之輸入規定限制：\n　　一、違禁品。\n　　二、毒品、槍械、武器、彈藥。\n　　三、毒性化學物品。\n　　四、有害事業廢棄物。\n　　五、放射性物品。\n　　六、未經檢疫合格之動植物或其產品。\n　　七、保育類野生動物或其產製品。\n　　八、存儲期間可能產生公害或環境污染之物品。\n　　九、特定戰略性高科技物品。\n　　十、其他經行政院核定之物品。","relates":{}},{"note":"(貨物進出之通關申報)","rule_no":"第十七條","content":"　　國外貨物進儲自由港區、自由港區貨物輸往國外或轉運至其他自由港區，自由港區事業均應向海關通報，並經海關電腦回應紀錄有案，始得進出自由港區。\n　　自由港區貨物輸往課稅區、保稅區，或課稅區、保稅區貨物輸往自由港區，應依貨品輸出入規定辦理，並向海關辦理通關事宜。\n　　自由港區事業於發貨前向海關通報後，其貨物得在區內逕行交易、自由流通。\n　　前三項之通報或通關，自由港區事業應以電腦連線或電子資料傳輸方式向海關為之。\n　　自由港區事業貨物之存儲、重整、加工、製造、通報、通關、自主管理、查核、盤點、申報補繳稅費、貨物流通及其他應遵行事項之辦法，由財政部會商有關機關定之。","relates":{}},{"note":"","section_name":"第四章  港區事業自主管理"},{"note":"(實施貨物自主管理事項)","rule_no":"第十八條","content":"　　自由港區事業應實施貨物控管、電腦連線通關及帳務處理作業之貨物自主管理。\n　　自由港區事業關於貨物之進儲、提領、重整、加工、製造或遭竊、災損等，應按其作業性質，辦理有關之登帳、除帳、查核銷毀、補繳稅費除帳、稅費徵免及其他與帳務處理相關之自主管理事宜。\n　　自由港區事業、港區貨棧及港區門哨對自由港區事業之貨物控管，應分別按貨物流通作業性質，辦理電子資料傳輸、資料保管、貨物之進儲、提領與異動之通報及其他與貨物控管相關之自主管理事宜。","relates":{}},{"note":"(查核盤點)","rule_no":"第十九條","content":"　　海關得設置聯合查核小組就自由港區事業關於貨物控管、電腦連線通關及帳務處理等自主管理事項進行查核，並得執行實地盤點，自由港區事業不得規避、妨礙或拒絕。","relates":{}},{"note":"(年度存貨盤點)","rule_no":"第二十條","content":"　　自由港區事業每年應委由會計師會同辦理年度存貨盤點，並於盤點後一個月內，將經簽證之盤存清冊及結算報告表送海關備查；必要時，得於期限內申請展延一個月。\n　　自由港區事業依前項規定辦理存貨盤點或自行盤存之貨物，如少於帳面結存數量，應同時向海關申請補繳稅費。","relates":{}},{"note":"","section_name":"第五章  租稅措施"},{"note":"(自國外運入供營運之貨物及自用設備者免稅)","rule_no":"第二十一條","content":"　　自由港區事業自國外運入自由港區內供營運之貨物，免徵關稅、貨物稅、營業稅、菸酒稅、菸品健康福利捐、推廣貿易服務費及商港服務費。\n　　自由港區事業自國外運入自由港區內之自用機器、設備，免徵關稅、貨物稅、營業稅、推廣貿易服務費及商港服務費。但於運入後五年內輸往課稅區者，應依進口貨物規定補徵相關稅費。\n　　依前二項規定免徵稅捐者，無須辦理免徵、擔保、記帳及押稅手續。","relates":{}},{"note":"(課徵營業稅)","rule_no":"第二十二條","content":"　　自由港區事業之貨物輸往課稅區時，應依進口貨物或相關規定，課徵關稅、貨物稅、營業稅、菸酒稅、菸品健康福利捐、推廣貿易服務費及商港服務費。但在自由港區經加工、產製之產品，按運出港區時之形態，扣除自由港區內附加價值後課徵關稅。\n　　自由港區事業銷售勞務至課稅區者，應依法課徵營業稅。","relates":{}},{"note":"(輸往課稅區免稅)","rule_no":"第二十三條","content":"　　自由港區事業免稅之貨物、機器、設備，因修理、測試、檢驗、委託加工而須輸往課稅區，經向海關申請核准者，得免提供稅款擔保。但應於核准後六個月內復運回自由港區並辦理結案手續；屆期未運回自由港區者，應向海關申報補繳稅費。\n　　前項輸往課稅區之貨物，因特殊情形經海關核准者，得不運回自由港區逕行出口，並辦理結案手續。\n　　第一項如須延長復運回自由港區之期限者，應於復運期限屆滿前，以書面敘明理由，檢附有關證件，向海關申請展延；展延以六個月為限。","relates":{}},{"note":"(委託加工之限制)","rule_no":"第二十四條","content":"　　自由港區內之免稅貨物，依前條規定運往課稅區委託加工者，以非屬管制或限制貨品為限。\n　　前項受託課稅區廠商加工所添加之原料，不得申請退稅。","relates":{}},{"note":"(貨物輸往保稅區依保稅貨物規定徵免)","rule_no":"第二十五條","content":"　　自由港區事業之貨物輸往保稅區，應依保稅貨物之相關規定，免徵相關稅費。","relates":{}},{"note":"(供營運用途銷售之營業稅稅率)","rule_no":"第二十六條","content":"　　課稅區或保稅區之營業人銷售至自由港區事業供營運之貨物，其營業稅稅率為零。\n　　自由港區事業或外國事業、機關、團體、組織在自由港區內銷售貨物或勞務與該自由港區事業、另一自由港區事業、國外客戶或其他保稅區事業，及售與外銷廠商未輸往課稅區而直接出口或存入保稅倉庫、物流中心以供外銷者，其營業稅稅率為零。","relates":{}},{"note":"(供營運之貨物變更用途之補徵稅捐)","rule_no":"第二十七條","content":"　　自由港區事業運入供營運之貨物變更為非營運目的使用者，應於事前向海關或相關機關申報補繳關稅、貨物稅、營業稅、菸酒稅、菸品健康福利捐、推廣貿易服務費及商港服務費。","relates":{}},{"note":"(廢止營運之處理)","rule_no":"第二十八條","content":"　　自由港區事業經自由港區管理機關核准結束營業、廢止或撤銷其營運許可時，其有關機器、設備及餘存之貨物，經盤點結算如有短少，應補徵關稅、貨物稅、營業稅、菸酒稅、菸品健康福利捐、推廣貿易服務費及商港服務費。","relates":{}},{"note":"(銀行國際金融業務分行之設立)","rule_no":"第二十九條","content":"　　銀行得依國際金融業務條例之規定，由其總行申請目的事業主管機關之特許，在自由貿易港區內，設立會計獨立之國際金融業務分行，經營國際金融業務。","relates":{}},{"note":"(金融分支機構之設立)","rule_no":"第三十條","content":"　　金融機構得依銀行法、證券交易法第四十四條、管理外匯條例及中央銀行法之規定，向目的事業主管機關申請，於自由貿易港區內設立分支機構，並經中央銀行核准指定辦理外匯業務。","relates":{}},{"note":"(國際金融業務分行辦理業務)","rule_no":"第三十一條","content":"　　國際金融業務分行得辦理自由貿易港區事業之外幣信用狀、通知、押匯、進出口託收、外幣匯兌及外匯交易業務，並適用國際金融業務條例第五條等有關規定。但以各該交易未涉及境內之金融或經貿交易，且未涉及新臺幣者為限。","relates":{}},{"note":"","section_name":"第六章  入出境及入出區許可"},{"note":"(外籍商務人士入境許可程序)","rule_no":"第三十二條","content":"　　外籍商務人士得經自由港區事業代向自由港區管理機關申請核轉許可，於抵達中華民國時申請簽證。\n　　大陸地區或香港、澳門商務人士得依兩岸關係相關法規辦理申請進入自由港區從事商務活動，其辦法另定之。","relates":{}},{"note":"(入出港區人員與車輛貨物之管制)","rule_no":"第三十三條","content":"　　自由港區內，除管理人員、警衛人員、自由港區內之事業值勤員工、進入自由港區之商務人士及有正當事由經自由港區管理機關同意者外，不得在區內居住。\n　　自由港區內之事業應將所屬員工名冊、照片，報請自由港區管理機關核發長期入出許可證。其他人員應向自由港區管理機關申請臨時入出許可證，憑以入出自由港區。\n　　進出自由港區之人員、車輛及物品，應憑相關許可放行文件循管理機關指定之地點入出，並接受警衛人員所為必要之檢查。\n　　前三項所定人員、車輛與物品之入出及居住規定之管理辦法，由自由港區管理機關定之。","relates":{}},{"note":"","section_name":"第七章  罰則"},{"note":"(違反貨物進儲之處罰)","rule_no":"第三十四條","content":"　　自由港區事業違反第十六條規定者，處新臺幣三萬元以上三十萬元以下罰鍰，並得定三十日以內之期限退運出區或沒入之。\n　　未依前項所定期限退運出區者，得按次連續處罰；連續處罰三次仍未退運出區者，得停止其六個月以下進儲貨物或廢止其營運許可。","relates":{}},{"note":"(違反通關申報之處罰)","rule_no":"第三十五條","content":"　　自由港區事業依第十七條第一項或第三項規定向海關通報，有虛報或不實情事者，按次處新臺幣三萬元以上三十萬元以下罰鍰。情節重大者，並得停止其六個月以下進儲貨物或廢止其營運許可。\n　　自由港區事業依第十七條第二項規定向海關辦理通關，有虛報或不實情事者，由海關依海關緝私條例論處。","relates":{}},{"note":"(處罰)","rule_no":"第三十六條","content":"　　自由港區事業違反第十八條第二項或第三項規定，得予以警告或處新臺幣三萬元以上三十萬元以下罰鍰，並限期改正；屆期未改正者，並得按次連續處罰；連續處罰三次仍未改正者，得停止其六個月以下進儲貨物或廢止其營運許可。","relates":{}},{"note":"(處罰)","rule_no":"第三十七條","content":"　　自由港區事業違反第十九條規定者，處新臺幣三萬元以上三十萬元以下罰鍰，並得按次連續處罰；連續處罰三次仍未改正者，廢止其營運許可。","relates":{}},{"note":"(處罰)","rule_no":"第三十八條","content":"　　自由港區事業違反第二十條規定之定期盤點、簽證或補稅者，處新臺幣三萬元以上三十萬元以下罰鍰，並限期改正；屆期未改正者，得停止其六個月以內之進儲貨物或廢止其營運許可。","relates":{}},{"note":"(處罰)","rule_no":"第三十九條","content":"　　自由港區事業對第三十二條代為申請入境之商務人士應保證其入區期間，從事與許可目的相符之行為。經其保證之商務人士於入區期間未從事許可目的之行為者，得處自由港區事業新臺幣六千元以上三萬元以下罰鍰，且一年內不受理該商務人士經由自由港區事業代向自由港區管理機關申請核轉許可，於抵達中華民國時申請簽證。","relates":{}},{"note":"(處罰)","rule_no":"第四十條","content":"　　進出自由港區之人員違反第三十三條第一項至第三項規定之一者，處新臺幣六千元以上三萬元以下罰鍰。","relates":{}},{"note":"(處罰)","rule_no":"第四十一條","content":"　　自由港區事業違反第十七條第一項或第二項規定，擅將貨物運往其他自由港區、課稅區或保稅區而有私運行為者，海關應依海關緝私條例規定處罰。\n　　自由港區事業存儲之貨物，未依第二十七條規定辦理或經查核無故短少者，除應負責補繳短少貨物之有關稅捐外，得予以警告或處新臺幣三萬元以上三十萬元以下罰鍰，並限期改正；屆期未改正者，並得按次連續處罰；連續處罰三次仍未完成改正者，得停止其六個月以下之進儲貨物或廢止其營運許可。\n　　自由港區事業如有其他違法漏稅情事者，依有關法律之規定處理。","relates":{}},{"note":"","section_name":"第八章  附則"},{"note":"(徵收規費)","rule_no":"第四十二條","content":"　　自由港區管理機關為維護自由港區與周邊之環境及公共設施之安全，及辦理第十條第一項規定之掌理事項，得向自由港區事業及自由港區事業以外之事業收取管理費、規費或服務費。\n　　前項收費標準，由自由港區管理機關定之。\n　　海關對於進出自由港區之運輸工具與貨物，應依關稅法第九十四條規定徵收規費。","relates":{}},{"note":"(施行日)","rule_no":"第四十三條","content":"　　本條例自公布日施行。","relates":{}}],"law_reasons":{"第一條":"　　一、揭櫫本條例之立法目的。\n　　二、國際性企業發展全球運籌管理之經營模式日趨普遍，備料、生產、發貨及市場配銷等整體產銷環節形成串聯，以達整體營運規劃與及時管理之目的，並降低營運成本。在國際性企業供應鏈環節中，為保持我國之國際競爭力，避免在鄰近地區國家中邊陲化，有必要設置自由貿易港區，對於港區內之營運併採低度行政管制及高度自主管理，並排除港區內進行商務活動之各種障礙，以加速貨物進出港區之流通，推動貿易自由化及國際化，使我國成為主導國際間貿易之樞紐及集散、交易中心。","第二條":"　　一、規範本條例與其他法律間之適用關係，原則上本條例優先適用，例外於法規競合時採從優原則。\n　　二、本條例係規範自由港區特定功能所需之機制，未特別規定之事項仍應適用相關法律之規定。\n　　三、隨著貿易、經濟政策之發展，將來如有其他法律規定，較本條例更有利者，為使自由貿易港之功能得持續充分發揮，應使其得適用最有利之法律，爰設但書之規定。","第三條":"　　本條例用詞之定義如下：\n　　一、自由貿易港區：指經行政院核定於國際航空站、國際港口管制區域內；或毗鄰地區劃設管制範圍；或與國際航空站、國際港口管制區域間，能運用科技設施進行周延之貨況追蹤系統，並經行政院核定設置管制區域進行國內外商務活動之工業區，加工出口區、科學工業園區或其他區域。\n　　二、自由港區事業：指經核准在自由港區內從事貿易、倉儲、貨櫃（物）之集散、轉口、轉運、承攬運送、報關服務、組裝、重整、包裝、修配、加工、製造、展覽或技術服務之事業。\n　　三、自由港區事業以外之事業：指金融、裝卸、餐飲、旅館、商業會議、交通轉運及其他前款以外經核准在自由港區營運之事業。\n　　四、商務人士：指為接洽商業或處理事務需進入自由港區內之人士。\n　　五、毗鄰：指下列情形之一者：\n　　　舗與國際航空站、國際港口管制區域土地相連接寬度達三十公尺以上者。\n　　　???土地與國際航空站、國際港口管制區域間有道路、水路分隔，仍可形成管制區域者。\n　　　???土地與國際航空站、國際港口管制區域間得闢設長度一公里以內之專屬道路。\n　　六、國際港口：指國際商港或經核定准許中華民國船舶及外國通商船舶出入之工業專用港。","第四條":"　　一、本條明定自由港區發展政策、自由港區劃設申請案件、跨自由港區業務協調及其他重要事項，由行政院設置之自由港區協調委員會審議。\n　　二、配合政府組織再造及機動組織功能，自由港區協調委員會應由交通部、經濟部、財政部、內政部、外交部及陸委會等有關部會首長組成，並由行政院副院長擔任召集人，屬任務編組之性質，而非常設之正式機關組織。\n　　三、自由港區協調委員會為幕僚性質之任務編組單位，其依本條例及行政院指定審議事項，應於審議後將審議結果報請行政院核定，以完成行政行為之程序。","第五條":"　　一、本條明定自由港區內一般行政事務，由自由港區管理機關主管。另考量管理之一致性，自由港區管理機關之層級，定位為各部會之一級機關。\n　　二、經申請核准劃設編定為自由港區後，第六條及第八條之中央目的事業主管機關，應選擇適當之機關報請行政院核定自由港區管理機關。自由港區如為國際機場、國際港口之範圍，行政院得核定現有之國際機場、國際港口管理機關為自由港區管理機關。\n　　三、其他經劃設為自由港區之貨運園區、加工出口區、科學園區、工業區等，行政院得核定該等特區之原有管理機關為自由港區之管理機關。\n　　四、至於其他毗鄰國際機場、國際港口之公、私有土地，申請劃設編定為自由港區，則由國際機場、國際港口之目的事業主管機關，報請行政院核定現有之國際機場、國際港口管理機關為自由港區管理機關。\n　　五、第二項明定如選定之自由港區管理機關，非中央目的事業主管機關所屬機關者，則應另徵詢被選定機關之同意。","第六條":"　　一、本條明定於國際航空站、國際港口管制區內申請劃設編定為自由港區之申請、徵詢意見、核轉、審議及核定程序。\n　　二、合宜之自由港區地點，攸關推動自由港區之成效，為便捷貨物運輸及外籍商務人士入出港區，同時執行各項管制措施，劃設自由港區之地點應限於國際機場、港口之管制區域或毗鄰之土地。","第七條":"　　一、本條明定管制區土地內申請劃設編定為自由港區之申請、徵詢意見、核轉、審議及核定程序。\n　　二、為符合劃設港區之營運效益，除國際航空站、國際港口之管理機關外，國際航空站、國際港口之公、私有土地管理機關、所有人或使用人，如擬申請劃設編定為自由港區，除編定為貨運園區、加工出口區、科學園區、工業區等特別區域，由該區之管理機關向其上級機關申請外，其餘情形應向國際機場、國際港口之管理機關提出申請，由各該管理機關之中央目的事業主管機關徵詢所在地直轄市、縣（市）政府及財政部初步評估劃設編定之可行性及效益經核可，再轉報行政院交付自由港區協調委員會審議通過後，由行政院作成核定，爰於第一項予以明定。\n　　三、公、私有土地之管理機關、所有人或使用人，擬具開發之可行性規劃報告及營運計畫書，向國際航空站、國際港口之目的事業主管機關提出申請，惟其資格、條件不合於行政院所定標準，或是國際航空站、國際港口在管理上確實發生困難，則由國際航空站、國際港口之管理機關逕行駁回，無須再由其中央目的事業主管機關會商財政部並核轉行政院審議核定，以簡化行政程序，爰於第三項予以明定。","第八條":"　　一、第一項明定申設自由港區土地如坐落於依加工出口區設置管理條例、科學工業園區設置管理條例、促進產業升級條例、獎勵民間參與交通建設條例、促進民間參與公共建設法劃設編定為工業區或特定專用區者，應向該土地報編之中央目的事業主管機關提出。\n　　二、第二項明定申設自由港區土地如坐落於依都市計畫法或非都市土地使用管制規則劃設為特定專用區者，應向國際航空站、國際港口管理機關之中央目的事業主管機關提出。","第九條":"　　為符合劃設自由港區之營運效益，在國際航空站、國際港口管制區域外，申請劃設為自由港區之土地面積原則上應達三十公頃以上，且國際航空站、國際港口管制區域毗鄰之公、私有土地，原則上應與國際航空站、國際港口管制區域土地相連接寬度達三十公尺以上，以利整體開發與運用。又土地鄰近國際航空站、國際港口管制區域但為道路、水路分隔，仍可與國際航空站、國際港口管制區域形成封閉之區域者；或與管制區域間得闢設長度一公里以內之專屬封閉道路，並符合自由港區各項管制及管理之要求，亦得許其申請劃設編定為自由港區或劃入自由港區之範圍。","第十條":"　　一、明定自由港區管理機關之掌理事項。\n　　二、自由港區管理機關負責自由港區之各項行政事務，為有效執行自由港區之管理工作及便利自由港區內事業之各項行政手續，爰於第一項詳細列舉其統籌掌理事項，以發揮管理自由貿易港區事務「單一窗口」之功能：\n　　　舗自由港區管理機關統籌掌理事項，可分為管理上固有必要項目、配合相關主管機關業務辦理項目、受理收件及核轉有關機關之窗口服務項目、需其他行政配置之聯合管理或服務項目及一般服務性或開發性事務項目。\n　　　???有關配合相關主管機關業務辦理之事項，係將原屬各行政機關之公權力事項，由自由港區管理機關代為執行，並將執行結果提供各有關行政機關作為行政處分或其他公權力措施之依據，如各項環境保護許可之核發，依空氣污染防制法、水污染防制法、廢棄物清理法等規定，經由環境保護主管之機關委託，委由自由港區管理機關代為執行。\n　　　???受理收件及核轉有關機關之窗口服務項目，主要為實施單一窗口管理，如各行政機關因事務性質複雜等原因無法以派駐自由港區人員直接審查核定，或非有經常需要而無須配置專人辦理，可由自由港區管理機關統一收件受理申請，再由自由港區管理機關核轉各主管機關辦理。\n　　　磮需其他行政配置之聯合管理或服務項目，範圍相當廣泛，舉凡各行政機關行使公權力或方便提供行政服務，包括稅捐、關務、檢疫及檢驗、警察、金融、公用事業、郵電及其他公務機關業務事項，得設立分支單位或指派專人辦理之事項者皆屬之。此外，如尚有其他有關之行政管理事項，亦皆由自由港區內各行政機關派駐之單位或人員提供聯合服務。\n　　　???除前述各項自由港區基本功能性之職掌事項外，自由港區管理機關為提升營運之競爭力，尚需一般服務性或開發性事務項目，為保持提供服務之彈性與機動性，凡依法令或上級機關交付辦理，亦皆為自由港區管理機關掌理之服務事項。\n　　　???為配合行政院組織法、中央政府機關總員額法之施行，相關行政機關辦理自由港區內之業務所需人員組織編制應採最小變動原則以為因應；自由港區管理機關之業務職掌，如有其他法規授權之依據或不涉及職權移轉者，得委託民間團體或訂定行政契約辦理之。\n　　三、為利自由港區之管理，自由港區內與各行政機關之職權有關事項，應由各該目的事業主管機關依法規將其權限之一部分委任或委託自由港區管理機關辦理，以符合行政程序法第十五條之規定，爰於第二項明定之。","第十一條":"　　照黨團協商條文通過。","第十二條":"　　照黨團協商條文通過。","第十三條":"　　一、本條明定自由港區所需其他行政配置之項目，應由各該機關設立分支單位或指派專人辦理。\n　　二、自由港區管理機關為一般營運管理之單一窗口，如有涉及其他行政機關權限之行使或主管業務項目，應由各該目的事業主管機關於自由港區設立分支單位或指派專人以聯合服務之方式辦理。又為促進自由港區行政業務效率，各該目的事業主管機關設立之分支單位或指派之專人，應配合自由港區管理機關之運作，辦理其行政或業務項目。","第十四條":"　　一、第一項明定申請經營自由港區事業應檢附相關文件申請入區營運許可。\n　　二、第二項明定自由港區事業設立標準及許可審查事項，授權原選定自由港區管理機關之中央目的事業主管機關定之，為免不同自由港區間之設立標準差異過大，必要時得由自由港區協調委員會協調之。\n　　三、自由港區事業以外之事業申請進駐自由港區營運之審查及核准，則由自由港區管理機關視自由港區之需要及相關規定辦理。","第十五條":"　　照黨團協商條文通過。","第十六條":"　　一、本條明定自由港區除列舉須經核准否則禁止進儲之項目外，其餘物品皆不受其他輸入規定之限制（包含大陸地區物品），得進儲自由港區。\n　　二、自由港區之設置，以推動國際貿易活動之自由為目的，得進儲自由港區之物品，通常應以一般貿易上之交易貨品為原則。違禁品、毒品、槍械等武器品、毒性物品、放射性物品、公害或污染性物品、保育野生動物或其產製品，以及其他應管制之物品，並非一般國際貿易之交易標的，且有危及本國安全、環境及國際形象之虞，爰序文明定非經目的事業主管機關之核准，自由港區不得進儲該等物品。\n　　三、至於動植物或其產品，雖非前項之違禁或管制性物品，且為一般貿易貨品，惟於防疫上，在運抵我國口岸前如未先經檢疫合格，逕予進儲港區，仍有危及本國之安全與環境之疑慮，故於第六款明定進儲自由港區前應經該目的事業主管機關之核准。\n　　四、除列舉物品項目外，如因法令變更或有事實上之必要，經有關機關報請行政院核定之物品，自由港區事業亦應於進儲前申請各該目的事業主管機關之核准，爰作第十款規定。","第十七條":"　　一、本條明定貨物自國外或國內其他自由港區、課稅區、保稅區進儲自由港區，或由自由港區輸往自由港區外，或於自由港區內交易流通，應分別貨物入出地區，依照規定方式向海關通報或辦理通關後為之。\n　　二、自由港區為「境內關外」之區域，貨物由國外或國內其他自由港區進儲自由港區，或自由港區之貨物輸往國外或其他自由港區，僅須依照規定之標準格式或書表向海關通報，經海關電子訊息回復已完成檔案紀錄後，即可將貨物進儲或運出港區，爰作第一項規定。\n　　三、自由港區之貨物與國內課稅區或保稅區間之流通，已跨越關外關內之界限，故應依相關輸出入之規定辦理，並向海關辦理通關，始得進出自由港區，爰作第二項規定。\n　　四、自由港區內事業間之直接交易，並未運出自由港區，無須通報或通關，惟為配合海關及自由港區管理機關定期或不定期實施稽核，應即時保持海關對貨物流通最新狀態之紀錄，爰於第三項規定仍應於發貨前向海關通報。\n　　五、為提供二十四小時便利通關與即時處理之服務，貨物流通之通報或通關，自由港區事業應以電腦連線或電子資料傳輸方式辦理，且須遵照規定之資料格式項目填報。\n　　六、自由港區事業對於進儲貨物之存儲或進行各項製程及貨物流通時應遵行程序及事項，如紀錄、管理、加封管制、特殊押運及通關等，授權財政部會商主管機關訂定辦法。\n　　七、本條所稱保稅區，係指科學工業園區、加工出口區、海關管理之保稅工廠、保稅倉庫或物流中心。課稅區係指自由港區及保稅區以外，應課徵內地稅之中華民國領域。","第十八條":"　　一、本條明定自由港區事業應實施貨物控管、電腦連線通關及帳務處理作業之貨物自主管理。\n　　二、為加速貨物進出自由港區之流通，政府減低貨物流通時之行政管制，相對的應責成自由港區事業實施自主管理，達成貨物之進、出口通關、倉庫管理及帳冊簿據詳實完備等要求，以作為行政管制之替代管理機制，避免發生流弊。","第十九條":"　　照黨團協商條文通過。","第二十條":"　　一、本條明定自由港區事業應每年定期實地盤點存貨，且須經會計師之簽證。\n　　二、前條雖規定自由港區管理機關及海關得定期或不定期稽核並執行實地盤點，惟實務上為免影響自由港區事業之正常營運，不易經常例行性及全面性之查核及盤點，故第一項明定自由港區事業應每年定期委由會計師會同實地盤點存貨，以增進盤點之公正客觀。盤點後一個月內應編製清冊及報告表經會計師簽證後送海關備查，如有作業不及情形，可於一個月之期限屆滿前申請展延一個月。\n　　三、海關可依送交備查之清冊資料，勾稽核對電腦檔案之紀錄，進行定期之書面查核工作，如有異常情形，則可進一步實施稽核。\n　　四、自由港區事業盤點存貨如發現有短絀情事，除竊盜原因經提出損失清單及警察機關之證明文件，或因變質、損壞經報請稽徵機關派員勘查監毀外，自由港區事業應於發現短少時向海關申請補繳運入港區時免徵之有關稅費，爰作第二項規定。","第二十一條":"　　一、自由港區為「境內關外」之區域，自由港區事業自國外輸入貨物，得以電腦連線或電子資料傳輸方式向抵達口岸之海關通報，經海關電子訊息回復已完成檔案紀錄後，即得進出自由港區。貨物既尚未進入關內，爰於第一項明定自由港區事業自國外運入自由港區內供營運之貨物，有關之關稅、貨物稅、營業稅、菸酒稅、菸品健康福利捐、推廣貿易服務費及商港服務費均應予免徵。\n　　二、自國外輸入供自由港區事業使用之機器或設備，尚未進入關內，有關之關稅、貨物稅及營業稅亦應予免徵。惟如於短期（五年內）使用後復輸往課稅區者，仍應以進口貨物之規定，課徵進口時應徵之稅捐，以符公平。至使用超過五年之機器設備，已提列相當之折舊，為簡化稽徵查定作業，爰於第二項明定該機器設備輸往課稅區時，免予課徵進口稅捐、貨物稅及營業稅。\n　　三、自國外輸入自用機器設備以外供營運之貨物，包括自由港區事業使用之原料、物料、燃料、半製品，以及貿易轉口、加工後再出口及倉儲業、物流中心轉運之貨物，通常並非銷售至國內其他課稅區之目的，且既未進入關內領域，免予徵收通關時原應課徵之有關稅費，可簡化貨物運入港區之程序，並增進作業時效，爰於第三項明定其免徵、擔保、記帳及押稅手續無須辦理。","第二十二條":"　　一、自由港區內之貨物，如係自國外輸入，依前條之規定免徵進口時應課徵之各項稅費；自國內運往自由港區之貨物，依第二十三條規定，則營業稅比照外銷貨物適用零稅率，故自由港區內之貨物如輸往課稅區，即應視同進口貨物，課徵進口貨物相關稅費，爰作第一項規定。\n　　二、港區事業如銷售勞務至課稅區時，與加值型及非加值型營業稅法第三十六條所規定進口勞務之情形相同爰於第二項規定，應依加值型及非加值型營業稅法之規定課徵營業稅。","第二十三條":"　　一、自由港區內之貨物及設備輸往課稅區，依第十九條之規定，應課徵進口稅捐、貨物稅及營業稅。惟其輸往課稅區如係因修理、委託加工等非銷售之目的，且於一定期限內完成修理、加工等目的後將再復運回至自由港區，將造成課徵稅捐再辦理退稅之困擾。為便利自由港區制度之運作，爰參照關稅法第四十七條及加工出口區設置管理條例第十六條之規定，於第一項明定免徵稅捐並免提供擔保，屆期未運回者，則應申報補稅。\n　　二、至於因第一項非銷售目的而輸往課稅區之貨物，如情形特殊，得經海關核准逕行出口，不須運回自由港區，並得辦理結案手續，爰於第二項予以明定。\n　　三、運往課稅區之貨物無法如期完成目的復運回自由港區時，如有正當理由或事實上之需要，應准許其延長復運至港區之期限，爰作第三項規定。","第二十四條":"　　照黨團協商條文通過。","第二十五條":"　　一、本條明定自由港區事業之貨物輸往保稅區之相關稅費徵免。\n　　二、自由港區貨物輸往保稅區，如屬保稅倉庫及物流中心貨物，仍應依原有相關法規免徵關稅、貨物稅、營業稅、菸酒稅、菸品健康福利捐、推廣貿易服務費及商港服務費。\n　　三、自由港區事業免稅之貨物、機器、設備，因修理、測試、檢驗、委託加工而須輸往保稅區者，亦應依保稅貨物之相關規定，免徵相關稅費。","第二十六條":"　　一、本條明定課稅區或保稅區銷售貨物至自由港區供營運用途，及自由港區內之交易或非運至課稅區之銷售，皆參照加值型及非加值型營業稅法第七條第四款，其營業稅稅率為零。\n　　二、保稅區之事業，係指科學工業園區內之園區事業、加工出口區內之區內事業、海關管理之保稅工廠、保稅倉庫貨物流中心。課稅區，係指上開保稅區以外應課徵內地稅之關內領域。","第二十七條":"　　一、依第十八條第一項規定，自國外運入自由港區供營運之貨物，免徵進口有關稅費，貨物如變更非營運目的使用，即應補繳原免徵之有關稅費。\n　　二、申報補繳稅捐應於變更為非營運目的使用前辦理，以防杜取巧情事。","第二十八條":"　　一、本條明定自由港區事業結束港區內之營業時，有關設備及餘存貨物短少時之稅費處理。\n　　二、自由港區事業使用之機器、設備及存貨，進口時未課徵相關稅費，其解散或廢止營業時應視處分方式徵免稅費，如經盤點結算有短少情事，無論原因為何，皆應補徵有關之稅費，以防止短漏行為。","第二十九條":"　　照黨團協商條文通過。","第三十條":"　　照黨團協商條文通過。","第三十一條":"　　照黨團協商條文通過。","第三十二條":"　　照黨團協商條文通過。","第三十三條":"　　一、本條明定進入自由貿易港區人員之管制。\n　　二、為有效管理控制自由港區人員之進出，進出自由港區之人員、車輛應循指定地點進出，接受檢查；除自由港區內必要人員、依本條例進入之商務人士及有正當事由經自由港區管理機關同意者外，不得於港區內居住；港區事業員工及進出港區之其他人員，應向管理局申請核發許可證，憑以進出。","第三十四條":"　　照黨團協商條文通過。","第三十五條":"　　一、本條明定自由港區事業向海關通關申報不實行為及違反第五項所定管理辦法之處罰。\n　　二、國外之貨物進儲自由港區，第十七條第一項規定應向海關通報，經通過風險控管機制記錄海關電腦回復有案者，原則上無須經查驗程序，即可運入自由港區；同條第三項則規定港區內之交易，僅須於發貨前向海關通報即可逕行交易，為免引發不實之虛報行為以逃避管制，且為落實自主管理及相關稽核制度，對虛報或不實之行為應予處罰。情節重大者，乃係利用自由港區之高度自由遂行不法之目的，第一項爰規定海關得停止其六個月以下進儲貨物之處分，或由自由港區管理機關廢止其營運許可。\n　　三、第十七條第二項規定自由港區與課稅區、保稅區間之貨物流通，應依貨品輸出入規定辦理通關程序，如有虛報或不實之情事者，已構成海關緝私條例所定私運貨物之相關違章行為，第二項爰規定由海關依海關緝私條例論處。","第三十六條":"　　一、本條明定違反自主管理之處罰。\n　　二、自主管理為自由港區內採行低度行政管制之前提，違反自主管理之規定者，過失輕重或故意之情節差異甚鉅，故處罰之方法自警告、限期改正、連續罰鍰、停止一定期間之進儲貨物乃至廢止營運許可，由海關視實際情形裁量判斷決定之。","第三十七條":"　　照黨團協商條文通過。","第三十八條":"　　一、海關及自由港區管理機關為貫徹自主管理取代行政管制之政策，第二十條責成自由港區事業每年應會同會計師年度盤點一次，以會計師之社會功能取代行政權，故定期盤點影響第十六條所定稽核制度之成效。\n　　二、自由港區事業未依規定辦理年度盤點，或未經會計師監盤及簽證，或經盤點發現存貨短少而未自行申請補稅者，應處以罰鍰並限期改正，因盤存時間影響期後盤點之難易，如屆期未為改正補辦者，無須連續處罰即得停止進儲或廢止營運許可。","第三十九條":"　　照黨團協商條文通過。","第四十條":"　　一、人員、車輛及物品入出自由港區，第三十三條定有管制之規定，如不遵守自應有處罰之措施。\n　　二、未依入出之許可規定，或未接受檢查逕行入出，或違反不得在自由港區內居住之規定，通常為獨立事件，爰規定處以一定金額之行為罰。惟如另涉不法之情事，例如強行通過門哨，經查獲私運貨物等，則另依其他有關規定論處。","第四十一條":"　　一、自由港區事業未依規定程序通報或申請核准擅將貨物運出自由港區，為私運貨物之行為，應依海關緝私條例辦理，本條例不另定處罰規定，爰於第一項予以渡定，俾資明確。\n　　二、自由港區事業如未依第二十七條規定主動申報補繳稅費，或經查核有貨物無故短少者，除應補徵有關之稅捐外，須再予處罰，以提高自由港區事業之注意，爰於第二預予以明定。\n　　三、依相關法令如尚涉及違章漏稅行為者，自仍應依有關法律漏稅罰之規定處罰，爰於第三項予以明定。","第四十二條":"　　一、本條明定自由港區管理機關向區內事業收取管理費、規費或服務費之法律依據及收費標準訂定之程序。\n　　二、基於「使用者付費」原則，並為自由港區長遠發展計，對於自由港區內之事業使用自由港區管理機關之服務及設施，得收取適當之管理費。\n　　三、自由港區管理機關辦理第十條第一項規定之掌理事項，對自由港區內之事業得收取適當之規費或服務費；至於其他主管機關業務依相關規定應收取之規費，仍由各該主管機關收取之，爰作第一項規定。\n　　四、第二項規定自由港區管理機關擬收取管理費、規費及服務費之收費項目及標準，應由自由港區管理機關擬訂標準，報經主管機關核定。\n　　五、第三項規定海關對進出自由港區運輸工具與貨物所為之特別服務及各項證明之核發，應依關稅法第九十四條之規定徵收規費。","第四十三條":"　　明定本條例之施行日期。"},"law_history":[{"進度":"一讀","會議日期":"911018","立法紀錄":"91卷61期3257號上冊 6-6頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbc7cac781c6cec9cecfcec4cfcfcfc9c4cfcfcfc9","主提案":"行政院","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfcacfcdcfcacfcec5cbcdc9d2cbcace"]]},{"進度":"委員會審查","會議日期":"911106","立法紀錄":"91卷74期3270號下冊 195-256頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbc7cac781c6cec8cbcfccc4cfcec6cac4cfcdcac9","關係文書":[]},{"進度":"委員會審查","會議日期":"911212","立法紀錄":"92卷3期3277號四冊 75-116頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbc7cac781c6cdcfcccfcbc4cfcfc8cac4cfcecec9","關係文書":[]},{"進度":"委員會審查","會議日期":"911223","立法紀錄":"92卷6期3280號上冊 31-57頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbc7cac781c6cdcfc9cfcec4cfcfcccec4cfcfcac8","關係文書":[]},{"進度":"二讀(逐條討論)","會議日期":"920709","立法紀錄":"92卷37期3311號上冊 46-87頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbc7cac781c6cdccc8cfcec4cfcfcbc9c4cfcfc7c8","關係文書":[]},{"進度":"二讀(逐條討論)","會議日期":"920709","立法紀錄":"92卷37期3311號下冊 67-78頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbc7cac781c6cdccc8cfccc4cfcfc9c8c4cfcfc8c7","關係文書":[]},{"進度":"二讀(逐條討論)","會議日期":"920710","立法紀錄":"92卷37期3311號下冊 102-109頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbc7cac781c6cdccc8cfccc4cfcecfcdc4cfcecfc6","關係文書":[]},{"進度":"三讀","會議日期":"920710","立法紀錄":"92卷37期3311號下冊 109-115頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbc7cac781c6cdccc8cfccc4cfcecfc6c4cfcececa","關係文書":[]}],"commit_at":"20030723"},{"title":"自由貿易港區設置管理條例","versions":["中華民國98年6月12日全文修正","中華民國98年7月8日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"(立法目的)","rule_no":"第一條","content":"　　為發展全球運籌管理經營模式，積極推動貿易自由化及國際化，便捷人員、貨物、金融及技術之流通，提升國家競爭力並促進經濟發展，特制定本條例。","relates":{}},{"note":"(法律適用順序)","rule_no":"第二條","content":"　　自由貿易港區（以下簡稱自由港區）之設置及管理，依本條例之規定；本條例未規定者，適用其他有關法律之規定。但其他法律之規定，較本條例更有利者，適用最有利之法律。\n　　前項但書規定，於第七章罰則不適用之。","relates":{}},{"note":"(名詞定義)","rule_no":"第三條","content":"　　本條例用詞定義如下：\n　　一、自由港區：指經行政院核定於國際航空站、國際港口管制區域內；或毗鄰地區劃設管制範圍；或與國際航空站、國際港口管制區域間，能運用科技設施進行周延之貨況追蹤系統，並經行政院核定設置管制區域進行國內外商務活動之區域。\n　　二、自由港區事業：指經核准在自由港區內從事貿易、倉儲、物流、貨櫃（物）之集散、轉口、轉運、承攬運送、報關服務、組裝、重整、包裝、修理、裝配、加工、製造、檢驗、測試、展覽或技術服務之事業。\n　　三、自由港區事業以外之事業：指金融、裝卸、餐飲、旅館、商業會議、交通轉運及其他前款以外經核准在自由港區營運之事業。\n　　四、商務人士：指為接洽商業或處理事務需進入自由港區內之人士。\n　　五、毗鄰：指下列情形之一者：\n　　　(一)與國際航空站、國際港口管制區域土地相連接寬度達三十公尺以上。\n　　　(二)土地與國際航空站、國際港口管制區域間有道路、水路分隔，仍可形成管制區域。\n　　　(三)土地與國際航空站、國際港口管制區域間得闢設長度一公里以內之專屬道路。\n　　六、國際港口：指國際商港或經核定准許中華民國船舶及外國通商船舶出入之工業專用港。","relates":{}},{"note":"(主管機關)","rule_no":"第四條","content":"　　本條例之主管機關為交通部。","relates":{}},{"note":"(自由港區管理機關之選定)","rule_no":"第五條","content":"　　為統籌自由港區之營運管理，並提供自由港區內所需之各項服務，主管機關應選定適當之機關，報請行政院核定為自由港區管理機關。\n　　前項主管機關所選定之機關，如非其所屬機關者，應徵詢該被選定機關及其上級機關之同意。","relates":{}},{"note":"","section_name":"第二章 港區之劃設及管理"},{"note":"(申請劃設編定為自由港區程序（一）)","rule_no":"第六條","content":"　　國際航空站、國際港口之管理機關（構），得就其管制區域內土地，擬具自由港區開發之可行性規劃報告及營運計畫書，向主管機關提出申請；經主管機關徵詢所在地直轄市、縣（市）政府及財政部之意見，經初步審核同意，並選定自由港區之管理機關及加具管理計畫書後，核轉行政院核定設置為自由港區。","relates":{}},{"note":"(申請劃設編定為自由港區程序（二）)","rule_no":"第七條","content":"　　國際航空站、國際港口管制區域內、外之公、私有土地管理機關、所有人或使用人，得擬具開發可行性規劃報告及營運計畫書，送請國際航空站、國際港口之管理機關初步審核同意，並由主管機關徵詢所在地直轄市、縣（市）政府及財政部之意見，經初步審核同意，並選定自由港區之管理機關及加具管理計畫書後，核轉行政院核定設置為自由港區。\n　　前項土地如需向土地主管機關申請劃設編定為適當用地者，應於提出申請核定自由港區前，先行申請劃設編定。\n　　第一項之公、私有土地管理機關、所有人或使用人依前項程序提出申請時，如不合於申請劃設自由港區之資格、條件或確有管理上之困難者，各該管理機關初步審核，應不予同意。\n　　第一項之使用人，就使用土地申請劃設為自由港區，應取得土地所有權人之書面同意。","relates":{}},{"note":"(申請設置自由港區辦法之訂定)","rule_no":"第八條","content":"　　依前二條規定，申請設置自由港區之資格、條件、申請程序、應檢附之文件資料及其他應遵行事項之辦法，由主管機關定之。","relates":{}},{"note":"(自由港區管理機關之職掌)","rule_no":"第九條","content":"　　自由港區管理機關掌理港區內下列事項：\n　　一、自由港區管理運作與安全維護之規劃及執行。\n　　二、自由港區事業與自由港區事業以外之事業入區申請之審查、核准及廢止營運相關事項。\n　　三、人員與貨物進出自由港區之核准及門哨管制檢查。\n　　四、公有財產之使用、管理及收益。\n　　五、各項公共設施之建設及管理。\n　　六、外籍商務人士入境許可申請之核轉。\n　　七、自由港區事業外籍人士延長居留申請之核轉。\n　　八、預防走私措施。\n　　九、業務及財務狀況之查核。\n　　十、自由港區事業、自由港區事業以外之事業之營運輔導及服務。\n　　十一、環境保護工作之規劃、推動、執行及管理。\n　　十二、資訊化發展之推動。\n　　十三、依法令或上級機關交付辦理之事項。\n　　十四、其他有關行政管理事項。\n　　自由港區管理機關就自由港區內下列事項之管理，應經目的事業主管機關之委任或委託：\n　　一、勞工行政、勞工安全衛生及勞動檢查。\n　　二、工商登記證照之核發。\n　　三、工業用電證明之核發。\n　　四、外籍或僑居國外專門性或技術性人員聘僱之核發。\n　　五、申請稅捐減免所需相關證明之核發。\n　　六、貨品輸出入簽證、原產地證明書及再出口證明之核發。\n　　七、土地使用管制及建築管理。","relates":{}},{"note":"(僱用本國勞工人數)","rule_no":"第十條","content":"　　自由港區事業僱用本國勞工人數，不得低於僱用員工總人數百分之六十。","relates":{}},{"note":"(僱用勞工比例及獎勵機制)","rule_no":"第十一條","content":"　　自由港區事業僱用外國勞工之工資，應依勞動基準法基本工資限制之規定辦理。\n　　自由港區事業僱用勞工總人數中，應僱用百分之三具有原住民身分者。\n　　未依前項規定足額僱用者，應依差額人數乘以每月基本工資，定期向中央原住民族主管機關設立之就業基金專戶繳納就業代金。\n　　超出第二項僱用規定比率者，應予獎勵；其獎勵辦法，由中央原住民族主管機關定之。","relates":{}},{"note":"(自由港區管理機關與各行政機關之配合)","rule_no":"第十二條","content":"　　自由港區內下列事項，由各該目的事業主管機關設立分支單位或指派專人，配合自由港區管理機關之運作辦理：\n　　一、稅捐稽徵。\n　　二、海關業務。\n　　三、檢疫及檢驗業務。\n　　四、警察業務。\n　　五、金融業務。\n　　六、電力、給水及其他有關公用事業之業務。\n　　七、郵電業務。\n　　八、其他公務機關業務 。","relates":{}},{"note":"(入區籌設營運許可之申請)","rule_no":"第十三條","content":"　　申請經營自由港區事業，應提具營運計畫書、貨物控管、貨物通關及帳務處理作業說明書，連同相關文件，向自由港區管理機關申請入區籌設及營運許可。\n　　前項事業申請入區籌設及營運許可應具備之資格、營運組織型態、申請程序、檢附之文件、各項營運控管作業、帳務處理、許可之撤銷、廢止及其他應遵行事項之辦法，由主管機關定之。","relates":{}},{"note":"(外國人控股公司之設立)","rule_no":"第十四條","content":"　　外國人得向自由港區管理機關申請設立以境外投資為專業之控股公司，不適用外國人投資條例之規定。\n　　國際金融業務分行得辦理前項控股公司之外幣匯兌及外匯交易業務，並適用國際金融業務條例第五條等有關規定。但以各該交易未涉及境內之金融或經貿交易，且未涉及新臺幣者為限。","relates":{}},{"note":"","section_name":"第三章 貨物自由流通"},{"note":"(貨物進儲之例外限制)","rule_no":"第十五條","content":"　　自由港區事業得進儲之物（貨）品，除下列物（貨）品須於進儲前經各該目的事業主管機關核准或檢附其規定之相關文件外，不受其他法律或其法規命令有關輸入規定之限制：\n　　一、違禁品。\n　　二、毒品、槍砲、彈藥、刀械。\n　　三、毒性化學物質。\n　　四、事業廢棄物。\n　　五、放射性物品。\n　　六、未經檢疫合格之動植物或其產品。\n　　七、保育類野生動物或其產製品。\n　　八、存儲期間可能產生公害或環境污染之貨品。\n　　九、輸往管制地區之特定戰略性高科技貨品。\n　　十、其他經目的事業主管機關公告之物（貨）品。\n各目的事業主管機關於公告前項第十款物（貨）品時，應副知海關及本條例主管機關。","relates":{}},{"note":"(貨物輸出之例外限制)","rule_no":"第十六條","content":"　　自由港區事業輸往國外之物（貨）品，除下列物（貨）品於輸往國外前須經各該目的事業主管機關核准外，不受其他法律或其法規命令有關輸出規定之限制：\n　　一、事業廢棄物。\n　　二、戰略性高科技貨品。\n　　三、鑽石原石。\n　　四、管制藥品。\n　　五、華盛頓公約附錄物種或其製品。\n　　六、國際漁業組織管理之特定魚種。\n　　七、已錄製之雷射影碟、影音光碟、數位影音光碟或其他視聽著作。\n　　八、毒性化學物質。\n　　九、半導體晶圓製造設備。\n　　十、保育類野生動物或其產製品。\n　　十一、氟及氯全鹵化之其他衍生物。\n　　十二、其他經目的事業主管機關公告之物（貨）品。\n　　各目的事業主管機關於公告前項第十二款物（貨）品時，應副知海關及本條例主管機關。","relates":{}},{"note":"(貨物進出之通關申報及按月彙報機制)","rule_no":"第十七條","content":"　　國外貨物進儲自由港區、自由港區貨物輸往國外或轉運至其他自由港區，自由港區事業均應向海關通報，並經海關電腦回應紀錄有案，始得進出自由港區。\n　　自由港區貨物輸往課稅區、保稅區，或課稅區、保稅區貨物輸往自由港區，應依貨品輸出入規定辦理，並向海關辦理通關事宜。\n　　自由港區事業於發貨前向海關通報後，其貨物得在區內逕行交易、自由流通。\n　　前三項之通報或通關，自由港區事業應以電腦連線或電子資料傳輸方式向海關為之。\n　　自由港區事業貨物之通報或通關，得經海關核准辦理按月彙報作業。\n　　自由港區事業貨物之存儲、重整、加工、製造、展覽、通報、通關、按月彙報、自主管理、查核、盤點、申報補繳稅費、貨物流通及其他應遵行事項之辦法，由財政部會商有關機關定之。","relates":{}},{"note":"","section_name":"第四章 港區事業自主管理"},{"note":"(實施貨物自主管理事項)","rule_no":"第十八條","content":"　　自由港區事業應實施貨物控管、電腦連線通關及帳務處理作業之貨物自主管理。\n　　自由港區事業關於貨物之進儲、提領、重整、加工、製造或遭竊、災損等，應按其作業性質，辦理有關之登帳、除帳、查核銷毀、補繳稅費除帳、稅費徵免及其他與帳務處理相關之自主管理事宜。\n　　自由港區事業、港區貨棧及港區門哨對自由港區事業之貨物控管，應分別按貨物流通作業性質，辦理電子資料傳輸、資料保管、貨物之進儲、提領與異動之通報及其他與貨物控管相關之自主管理事宜。","relates":{}},{"note":"(貨物自主管理事項之查核盤點)","rule_no":"第十九條","content":"　　海關得設置聯合查核小組，就自由港區事業關於貨物控管、電腦連線通關及帳務處理等自主管理事項進行查核，並得執行實地盤點，自由港區事業不得規避、妨礙或拒絕。","relates":{}},{"note":"(年度存貨盤點之規定)","rule_no":"第二十條","content":"　　自由港區事業每年應辦理存貨盤點，並於盤點後一個月內，將盤存清冊及結算報告表送海關備查；必要時，得於期限內申請展延一個月。\n　　自由港區事業依前項規定辦理之盤點貨物，如多於帳面結存數量，應同時於帳冊補登數量；少於帳面結存數量，應同時向海關申請補繳稅費。","relates":{}},{"note":"","section_name":"第五章 租稅措施"},{"note":"(境內關外之免稅)","rule_no":"第二十一條","content":"　　自由港區事業自國外運入自由港區內供營運之貨物，免徵關稅、貨物稅、營業稅、菸酒稅、菸品健康福利捐、推廣貿易服務費及商港服務費。\n　　自由港區事業自國外運入自由港區內之自用機器、設備，免徵關稅、貨物稅、營業稅、推廣貿易服務費及商港服務費。但於運入後五年內輸往課稅區者，應依進口貨物規定補徵相關稅費。\n　　依前二項規定免徵稅捐者，無須辦理免徵、擔保、記帳及押稅手續。","relates":{}},{"note":"(免收推廣貿易服務費)","rule_no":"第二十二條","content":"　　自由港區事業運往國外或保稅區之貨物，課稅區或保稅區運入自由港區之貨物，依貿易法規定，免收推廣貿易服務費。","relates":{}},{"note":"(課徵營業稅)","rule_no":"第二十三條","content":"　　自由港區事業之貨物輸往課稅區時，應依進口貨物或相關規定，課徵關稅、貨物稅、營業稅、菸酒稅、菸品健康福利捐、推廣貿易服務費及商港服務費。但在自由港區經加工、製造、重整、簡單加工、檢驗、測試者，按運出港區時形態之價格，扣除自由港區內附加價值後核估關稅完稅價格。\n　　自由港區事業銷售勞務至課稅區者，應依法課徵營業稅。","relates":{}},{"note":"(運入課稅區免稅)","rule_no":"第二十四條","content":"　　自由港區事業自課稅區運入供營運之貨物及自用機器、設備，視同出口，得依相關法令規定，申請減徵、免徵或退還關稅、貨物稅、菸酒稅及菸品健康福利捐。\n　　自由港區事業自課稅區運入之已稅進口貨物或國產非保稅貨物，自運入之次日起五年內，原貨復運回課稅區時，免徵關稅；其有添加未稅或保稅貨物者，該添加之未稅或保稅貨物，應課徵關稅及相關稅費。\n　　前二項貨物及自用機器、設備已減徵、免徵或退稅者，於再運回課稅區時，應仍按原減徵、免徵或退稅稅額補徵。","relates":{}},{"note":"(輸往課稅區免稅)","rule_no":"第二十五條","content":"　　自由港區事業免稅之貨物、機器、設備，因修理、測試、檢驗、委託加工而須輸往課稅區，經向海關申請核准者，得免提供稅款擔保。但應自核准後六個月內復運回自由港區，並辦理結案手續；屆期未運回自由港區者，應向海關申報補繳稅費。\n　　前項輸往課稅區之貨物，因特殊情形經申請海關核准者，得不運回自由港區逕行出口，並辦理結案手續。\n　　第一項如須延長復運回自由港區之期限者，應於復運期限屆滿前，以書面敘明理由，檢附有關證件，向海關申請展延；其展延，以六個月為限。\n　　自由港區事業免稅之貨物輸往課稅區展覽者，準用前三項規定辦理。","relates":{}},{"note":"(課徵委託加工之原料稅規定及例外)","rule_no":"第二十六條","content":"　　自由港區內之免稅貨物，依前條規定運往課稅區委託加工者，以管制貨品以外之貨品為限。\n　　前項受託課稅區廠商加工所添加之進口原料，除下列情形之一者外，得依外銷品沖退原料稅辦法規定，申請退稅：\n　　一、屬財政部公告取消退稅之項目。\n　　二、原料可退關稅占成品出口離岸價格在財政部核定之比率或金額以下。\n　　課稅區營業人接受自由港區事業或國外事業、機關、團體、組織委託，就自由港區事業輸入之貨物、機器及設備提供修理、測試、檢驗、委託加工之勞務後，該貨物、機器及設備全數運回自由港區內者，該項勞務收入之營業稅稅率為零。","relates":{}},{"note":"(保稅區之免稅規定)","rule_no":"第二十七條","content":"　　自由港區事業之貨物輸往保稅區，應依保稅貨物之相關規定，免徵相關稅費。","relates":{}},{"note":"(營業稅零稅率之適用範圍)","rule_no":"第二十八條","content":"　　下列貨物或勞務之營業稅稅率為零：\n　　一、課稅區或保稅區營業人銷售與自由港區事業供營運之貨物及自用機器、設備。\n　　二、保稅區營業人銷售與外銷廠商存入自由港區事業以供外銷之貨物。\n　　三、課稅區營業人銷售與保稅區廠商存入自由港區事業以供外銷之貨物。\n　　四、課稅區或保稅區營業人銷售與自由港區事業與營運相關之勞務。\n　　自由港區事業或外國事業、機關、團體、組織在自由港區內銷售貨物或勞務與該自由港區事業、另一自由港區事業、國外客戶或其他保稅區事業，及售與外銷廠商未輸往課稅區而直接出口或存入保稅倉庫、物流中心以供外銷者，其營業稅稅率為零。","relates":{}},{"note":"(外國營利事業之營所稅稅率)","rule_no":"第二十九條","content":"　　外國營利事業或其在中華民國境內設立之分公司，自行申設或委託自由港區事業於自由港區內從事貨物儲存與簡易加工，並將該外國營利事業之貨物售與國內、外客戶者，其所得免徵營利事業所得稅。但當年度售與國內客戶之貨物，超過其當年度售與國內、外客戶銷售總額百分之十者，其超過部分不予免徵。\n　　前項免徵營利事業所得稅之適用範圍與要件、申請程序、核定機關及其他相關事項之辦法，由主管機關會商財政部定之。","relates":{}},{"note":"(供營運之貨物變更用途之補繳稅捐)","rule_no":"第三十條","content":"　　自由港區事業運入供營運之貨物變更為非營運目的使用者，應於事前向海關或相關機關申報補繳關稅、貨物稅、營業稅、菸酒稅、菸品健康福利捐、推廣貿易服務費及商港服務費。","relates":{}},{"note":"(廢止營運許可之補徵稅捐)","rule_no":"第三十一條","content":"　　自由港區事業經自由港區管理機關核准結束營業、廢止或撤銷其營運許可時，其有關機器、設備及餘存之貨物，經盤點結算如有短少，應補徵關稅、貨物稅、營業稅、菸酒稅、菸品健康福利捐、推廣貿易服務費及商港服務費。","relates":{}},{"note":"(銀行國際金融業務分行之設立)","rule_no":"第三十二條","content":"　　銀行得依國際金融業務條例之規定，由其總行申請目的事業主管機關之特許，在自由港區內，設立會計獨立之國際金融業務分行，經營國際金融業務。","relates":{}},{"note":"(金融分支機構之設立)","rule_no":"第三十三條","content":"　　金融機構得依銀行法、證券交易法第四十四條、管理外匯條例及中央銀行法之規定，向目的事業主管機關申請，於自由港區內設立分支機構，並經中央銀行核准指定辦理外匯業務。","relates":{}},{"note":"(國際金融業務分行得辦理之業務)","rule_no":"第三十四條","content":"　　國際金融業務分行得辦理自由港區事業之外幣信用狀、通知、押匯、進出口託收、外幣匯兌及外匯交易業務，並適用國際金融業務條例第五條等有關規定。但以各該交易未涉及境內之金融或經貿交易，且未涉及新臺幣者為限。","relates":{}},{"note":"","section_name":"第六章 入出境及入出區許可"},{"note":"(外籍商務人士入境許可程序)","rule_no":"第三十五條","content":"　　外籍商務人士得經自由港區事業代向自由港區管理機關申請核轉許可，於抵達中華民國時申請簽證。\n　　大陸地區或香港、澳門商務人士得依兩岸關係相關法規辦理申請進入自由港區從事商務活動，其辦法另定之。","relates":{}},{"note":"(入出港區人員與車輛貨物之管制)","rule_no":"第三十六條","content":"　　自由港區內，除管理人員、警衛人員、自由港區內之事業值勤員工、進入自由港區之商務人士及有正當事由經自由港區管理機關同意者外，不得在區內居住。\n　　自由港區內之事業應將所屬員工名冊、照片，報請自由港區管理機關核發長期入出許可證。其他人員應向自由港區管理機關申請臨時入出許可證，憑以入出自由港區。\n　　進出自由港區之人員、車輛及物品，應憑相關許可放行文件循管理機關指定之地點入出，並接受警衛人員所為必要之檢查。\n　　前三項所定人員、車輛與物品之入出與居住管理及其相關事項之辦法，由主管機關定之。","relates":{}},{"note":"","section_name":"第七章 罰則"},{"note":"(違反貨物進儲之處罰)","rule_no":"第三十七條","content":"　　自由港區事業違反第十五條第一項規定者，由海關處新臺幣三萬元以上三十萬元以下罰鍰，並得定三十日以內之期限退運出區或沒入之。\n　　未依前項所定期限退運出區者，海關得按次處罰；經處罰三次仍未退運出區者，得由海關停止其六個月以下進儲貨物或由自由港區管理機關廢止其營運許可。\n　　自由港區事業違反第十六條第一項規定者，由海關處新臺幣三萬元以上三十萬元以下罰鍰。情節重大者，並得由海關停止其六個月以下進儲貨物或由自由港區管理機關廢止其營運許可。","relates":{}},{"note":"(違反通關申報之處罰)","rule_no":"第三十八條","content":"　　自由港區事業依第十七條第一項或第三項規定向海關通報，有虛報或不實情事者，由海關按次處新臺幣三萬元以上三十萬元以下罰鍰。情節重大者，並得由海關停止其六個月以下進儲貨物或由自由港區管理機關廢止其營運許可。\n　　自由港區事業依第十七條第二項規定向海關辦理通關，有虛報或不實情事者，由海關依海關緝私條例規定處罰。\n　　自由港區事業違反第十七條第一項或第二項規定，擅將貨物運往其他自由港區、課稅區或保稅區而有私運行為者，由海關依海關緝私條例規定處罰。","relates":{}},{"note":"(處罰)","rule_no":"第三十九條","content":"　　自由港區事業違反第十八條第二項或第三項規定者，得由海關予以警告或處新臺幣三萬元以上三十萬元以下罰鍰，並命其限期改正；屆期未改正者，得按次處罰；經處罰三次仍未改正者，得由海關停止六個月以下進儲貨物或辦理按月彙報作業，或由自由港區管理機關廢止其營運許可。","relates":{}},{"note":"(處罰)","rule_no":"第四十條","content":"　　自由港區事業違反第十九條規定者，由海關處新臺幣三萬元以上三十萬元以下罰鍰，並得按次處罰；經處罰三次仍未改正者，由自由港區管理機關廢止其營運許可。","relates":{}},{"note":"(處罰)","rule_no":"第四十一條","content":"　　自由港區事業違反第二十條第一項規定，未定期盤點或送海關備查，或違反第二項規定，未補登帳冊或補繳稅費者，由海關處新臺幣三萬元以上三十萬元以下罰鍰，並命其限期改正；屆期未改正者，得由海關停止其六個月以內之進儲貨物或由自由港區管理機關廢止其營運許可。","relates":{}},{"note":"(處罰)","rule_no":"第四十二條","content":"　　自由港區事業存儲之貨物，未依第三十條規定辦理或經查核無故短少者，除應負責補繳短少貨物之有關稅捐外，得由海關予以警告或處新臺幣三萬元以上三十萬元以下罰鍰，並命其限期改正；屆期未改正者，得按次處罰；經處罰三次仍未完成改正者，得由海關停止其六個月以下之進儲貨物或由自由港區管理機關廢止其營運許可。\n　　自由港區事業如有其他違法漏稅情事者，依有關法律之規定處理。","relates":{}},{"note":"(處罰)","rule_no":"第四十三條","content":"　　自由港區事業對依第三十五條第一項規定代為申請入境之商務人士，應保證其入區期間，從事與許可目的相符之行為。經其保證之商務人士於入區期間從事與許可目的不符之行為者，入出國及移民署得處自由港區事業新臺幣六千元以上三萬元以下罰鍰，且一年內不受理該商務人士經由自由港區事業代向自由港區管理機關申請核轉許可，於抵達中華民國時申請簽證。","relates":{}},{"note":"(處罰)","rule_no":"第四十四條","content":"　　進出自由港區之人員違反第三十六條第一項至第三項規定之一者，由該管警察機關處新臺幣六千元以上三萬元以下罰鍰。","relates":{}},{"note":"","section_name":"第八章 附則"},{"note":"(徵收規費)","rule_no":"第四十五條","content":"　　自由港區管理機關為維護自由港區與周邊之環境及公共設施之安全，及辦理第九條第一項規定之掌理事項，得向自由港區事業及自由港區事業以外之事業收取管理費、規費或服務費。\n　　前項收費標準，由自由港區管理機關定之。\n　　海關對於進出自由港區之運輸工具及貨物，應依關稅法第一百零一條規定徵收規費。","relates":{}},{"note":"(施行日)","rule_no":"第四十六條","content":"　　本條例自公布日施行。","relates":{}}],"law_reasons":{"第一條":"　　本條未修正。","第二條":"　　本條例旨在推動貿易自由化及國際化，便捷人員、貨物、金融及技術之流通，促進自由港區長期發展，是現行條文但書所稱其他法律，係指其他法律涉及有關提供自由港區事業進駐之利基與租稅誘因，活絡自由貿易港區之貨物流通之相關規定，與第七章所定罰則無涉，爰新增第二項規定排除處罰規定之適用，以資明確。","第三條":"　　一、能運用科技設施進行周延之貨況追蹤系統，並經行政院核定設置之管制區域，應不僅侷限於工業區、加工出口區及科學工業園區等，且原條文第一款亦已明定含括「其他區域」，爰酌作文字修正，將末句各區規定刪除。\n　　二、基於自由港區事業營業項目可能為「檢驗」、「測試」，爰於第二款增列「檢驗」及「測試」，另將原列營業項目「修配」，修正為「修理」及「裝配」，俾臻明確。\n　　三、第五款各目酌作文字修正。","第四條":"　　為自由港區長期發展，宜將政策推動、業務協調與實際管理之機關合一，爰明定交通部為本條例之主管機關；另為提升行政效能，爭取自由港區發展商機，並刪除自由港區協調委員會之設置及其運作規範。","第五條":"　　配合修正條文第四條已定明本條例之主管機關為交通部，爰將第一項及第二項之「中央目的事業主管機關」均修正為「主管機關」，以強化主管機關之權責；以下各條有相同之修正者，其理由亦同。","第六條":"　　配合國營國際機場園區股份有限公司之設置，該公司負責國際航空站之管理，爰修正本條之申請主體為「管理機關（構）」。","第七條":"　　為使國際航空站、國際港口管制區域內之加工出口區、工業區或其他公、私有土地亦得由其管理機關、所有人或使用人申請劃設自由港區，本條第一項爰配合修正。","第八條":"　　一、條次變更，本條為原條文第十三條移列。\n　　二、配合原條文第八條之刪除，酌作文字修正，並配合修正條文第四條已明定本條例之主管機關，爰修正本條所定辦法之訂定機關。","第九條":"　　條次變更，本條為原條文第十條移列，文字酌作修正。","第十條":"　　條次變更，本條為原條文第十一條移列，並酌作標點符號修正。","第十一條":"　　一、為配合自由港區招商所需，調降原條文第二項自由港區事業應僱用原住民勞工比率至百分之三；另第一項及第二項均酌作標點符號修正。\n　　二、原條文第三項參酌原住民族工作權保障法第二十三條及第二十四條規定，將「差額補助費」修正為「就業代金」，並明定就業代金應向中央原住民族主管機關設立之就業基金專戶繳納。\n　　三、為鼓勵自由港區事業僱用原住民勞工，爰增訂第四項，期能透過獎勵作法，達到促進自由港區事業僱用原住民比率之效果；並授權由中央原住民族主管機關訂定獎勵之辦法。","第十二條":"　　條次變更，本條為原條文第十三條移列，內容未修正。","第十三條":"　　一、條次變更，本條為原條文第十四條移列。\n　　二、第二項修正理由如下：\n　　　（一）綜合考量本條例之法制規範、自由港區業者申請入區籌設與實際從事營運之組織型態，自由港區事業可區分為申請加入自由港區事業之「申請籌設主體」及實際進駐自由港區從事相關業務之「營運主體」兩種型態。\n　　　（二）為使自由港區業者申請入區籌設與實際從事「營運組織型態」有所規範，爰增訂有關「營運組織型態」規定，以符企業多元之營運型態，並鼓勵廠商進駐自由港區營運。","第十四條":"　　條次變更，本條為原條文第十五條移列，內容未修正。","第十五條":"　　一、條次變更，本條為原條文第十六條移列。\n　　二、按實務上有部分物品依其進口規定，不須檢附我國目的事業主管機關之核准文件，僅須檢附國外准許出口證後，海關即可放行，爰於原條文序言增列「或檢附其規定之相關文件」，以符實際需求，原條文列為第一項。\n　　三、配合槍砲彈藥刀械管制條例所列管之物品名稱，修正第一項第二款。\n　　四、配合毒性化學物質管理法之用語，修正第一項第三款。\n　　五、行政院環境保護署對事業廢棄物之邊境管制，不限於有害事業廢棄物，爰將一般事業廢棄物一併納入管理範圍，修正第一項第四款。\n　　六、參考貿易法第十三條第二項規定，僅輸往管制地區之特定戰略性高科技貨品，非經許可不得經由我國通商口岸過境、轉運或進儲保稅倉庫。自由港區事業進儲之特定戰略性高科技貨品，亦應以「輸往管制地區」為限，爰修正第一項第九款。\n　　七、管制物品之認定屬各目的事業主管機關權責，爰修正第一項第十款。\n　　八、增訂第二項規定，明定各目的事業主管機關於公告第一項第十款物（貨）品時，應副知海關及本條例主管機關，以利管制作業之遂行。","第十六條":"　　一、本條新增。\n　　二、基於自由港區貨暢其流之精神，爰於第一項規定自由港區事業運往國外之貨物，原則不受其他法律或其法規命令有關輸出規定之限制。至對於部分涉及國際規範或承諾之物（貨）品，則予列舉，並例外規定需先經目的事業主管機關核准。\n　　三、第二項規定各目的事業主管機關於公告第一項第十二款物（貨）品時，應副知海關及本條例主管機關，以利管制作業之遂行。","第十七條":"　　一、第一項至第四項未修正。\n　　二、為擴大自由港區運作功能，並兼顧營運與貨物流通之便捷及管理需要，爰增訂第五項自由港區事業之通報或通關，得經海關核准，辦理按月彙報作業；其作業範圍，包括自由港區事業貨物在同港區內交易、流通或輸往其他自由港區、課稅區、保稅區，或其他自由港區、課稅區、保稅區貨物輸往自由港區。\n　　三、原條文第五項移列第六項，並依修正條文第三條第二款規定，自由港區事業之營業項目包含「展覽」，且考量自由港區事業亦有可能將免稅貨物運往課稅區展示，或將課稅區貨物運往自由港區展覽，爰於本項授權辦法之授權項目增列「展覽」，以資完備，並配合前項規定，增列「按月彙報」文字。","第十八條":"　　本條未修正。","第十九條":"　　本條酌作標點符號修正。","第二十條":"　　一、為落實自由港區管理制度所採低度行政管制及高度自主管理之原則，並符合不同營運型態自由港區事業在實務上之盤點及海關查核需求，爰放寬自由港區事業辦理存貨盤點之作法，不再強制規定「應委由會計師會同辦理年度存貨盤點」，並修正原條文第一項相關內容。\n　　二、復為落實上開原則，放寬自由港區事業辦理存貨盤點之規定，修正第二項規定，自由港區事業於進行存貨盤點時，如發現貨物結存數量多於帳面時，應同時於帳冊補登數量。","第二十一條":"　　本條未修正。","第二十二條":"　　一、本條新增。\n　　二、依據貿易法第二十一條第二項規定，推廣貿易服務費之免收項目範圍，由經濟部擬訂，報請行政院核定，查經濟部業於九十四年十一月十日公告，將「自由港區事業運往國外或保稅區之貨物」及「課稅區或保稅區運入自由貿易港區之貨物」納入推廣貿易服務費免收項目範圍，爰於本條明定，以茲明確。","第二十三條":"　　一、條次變更，本條為原條文第二十二條移列。\n　　二、基於修正條文第三條第二款列舉自由港區事業包括經核准在自由港區內從事包裝、修理、裝配、加工、製造等事業，其中包裝、修理、裝配等作業均可歸類為加工或簡單加工，復考量現行自由貿易港區貨物通關管理辦法已分別訂定加工、產製、重整、簡單加工之完稅價格認定方式，爰於第一項但書增列「重整、簡單加工、檢驗、測試」，並配合修正條文第三條第二款文字，將原條文之「產製」修正為「製造」。又為期明確，將本條第一項後段文字「…按運出港區時之形態，扣除……課徵關稅」修正為「…按運出港區時形態之價格……扣除……核估關稅完稅價格」。","第二十四條":"　　一、本條新增。\n　　二、自由港區為「境內關外」之區域，自由港區之貨物與國內課稅區之流通，已跨越海關課稅之界線，爰訂定第一項。\n　　三、自由港區事業自課稅區運入之已稅進口貨物或國產非保稅貨物，既屬已課稅之貨物，如以原貨復運回課稅區，課徵關稅將造成重複課徵之情形，故自運入之次日起五年內，又輸往課稅區者，應予免徵關稅。惟倘該等貨物於自由港區添加未稅或保稅物品，則應就添加部分課徵關稅及相關稅費，以維租稅公平原則，爰於第二項明定之。\n　　四、第三項規定前二項貨物及自用機器、設備已減徵、免徵或退稅者，於再運回課稅區時，自不得再享有上開租稅優惠，仍應予以補徵，以符租稅公平原則。","第二十五條":"　　一、條次變更，本條為原條文第二十三條移列。\n　　二、第一項至第三項酌作文字修正。\n　　三、原條文第一項規定自由港區事業免稅之貨物、機器或設備，因修理、測試、檢驗、委託加工而須輸往課稅區者，得向海關申請核准免提供稅款擔保，但應於核准後六個月內復運回自由港區，基於自由港區事業免稅之貨物亦有可能運往課稅區展覽，爰增訂第四項，就自由港區事業免稅之貨物運往課稅區展覽之準用予以明文。","第二十六條":"　　一、條次變更，本條為原條文第二十四條移列。\n　　二、原條文第一項規定較一般課稅區之規定更為限縮，故予以放寬，惟放寬後之貨品仍應依修正條文第十七條第二項規定辦理，併此敘明。\n　　三、為落實自由港區境內關外之制度設計，爰修正第二項受託課稅區廠商所添加之進口原料，除有所定情形外，得依外銷品沖退原料稅辦法規定，申請退稅。\n　　四、鑑於依修正條文第二十五條規定，委託加工貨物、機器或設備，原則上最終均須回到自由港區，為強化委託加工制度，使自由港區能與國內課稅區有效連結，創造自由港區物流轉運及高附加價值加工製造之利基，爰增訂第三項，規定該項委託加工等之勞務收入之營業稅稅率為零。","第二十七條":"　　條次變更，本條為原條文第二十五條移列，內容未修正。","第二十八條":"　　一、條次變更，本條為原條文第二十六條移列。\n　　二、第一項修正理由如下：\n　　　（一）序文明定貨物或勞務營業稅稅率為零之情形。\n　　　（二）第一款、第二款及第四款保稅區營業人，指科學工業園區內之園區事業、加工出口區內之區內事業、農業科技園區內之園區事業、保稅工廠、保稅倉庫或物流中心；第一款及第三款課稅區營業人，指上開保稅區及自由港區以外，應課徵內地稅之境內領域營業人。\n　　　（三）第一款由原條文第一項移列，並增列自用機器、設備，俾與修正條文第二十一條第二項免徵稅費之主體相符。\n　　　（四）增訂第二款。第二款參照科學工業園區設置管理條例第二十條第三項規定及科學工業園區設置管理條例施行細則第十七條第四項第二款規定，園區事業之產品或勞務售與外銷廠商直接出口或存入保稅倉庫、物流中心以供外銷者，其營業稅稅率為零之情形；復鑑於自由港區事業多為從事物流倉儲業者，為鼓勵營業人銷售貨物與廠商後存入自由港區事業得享營業稅零稅率，俾促使自由港區成為外商及本國廠商在臺採購或運籌之物流配送中心，爰予增列。\n　　　（五）增訂第三款。第三款參照加值型及非加值型營業稅法第七條第四款規定，轉供其他保稅區營業人製造、加工或出口之貨物，亦屬與其營運有關之貨物，得適用零稅率；復為便利課稅區營業人銷售與保稅區廠商存入自由港區事業供營運之外銷貨物，得適用營業稅零稅率，爰予增訂。\n　　　（六）增訂第四款。為利國內課稅區、保稅區與自由港區間之整合運作機制，爰予增訂。","第二十九條":"　　一、本條新增。\n　　二、參照國際機場園區發展條例第三十五條規定增訂。\n　　三、國外貨主於自由港區內購買物流加值服務（貨物儲存、簡易加工等）之行為，已給付物流業者服務費用，該項所得來源由該物流業者繳納稅款，且該物流業者核屬所得稅法第十條第二項第二款規定之國外貨主之營業代理人，其將外國營利事業之貨物售與國內、外客戶者，依同法第八條第九款規定，將認定為在我國境內經營工商之盈餘，而屬我國來源所得，該外國營利事業必須繳納營利事業所得稅。\n　　四、為提高外國事業利用自由港區事業加值服務之誘因，透過自由港區將貨物予以儲存及簡易加工後，售與國內、外客戶，促成其物流中心功能之完備，以提高我國自由港區之競爭力，爰訂定第一項免徵相關營利事業所得稅之規定。惟為避免造成國內製造、銷售同一種貨物之營利事業面臨不公平競爭之環境，及防止國內營利事業假借免稅天堂子公司之名義來臺銷售貨物以享免稅，爰於但書規定，售與國內客戶之貨物，超過售與國內、外客戶銷售總額百分之十者，其超過部分不予免稅。\n　　五、第二項明定有關第一項免徵營利事業所得稅之適用範圍與要件、申請程序、核定機關等事項之辦法，授權主管機關會商財政部定之。","第三十條":"　　條次變更，本條為原條文第二十七條移列，內容未修正。","第三十一條":"　　條次變更，本條為原條文第二十八條移列，內容未修正。","第三十二條":"　　條次變更，本條為原條文第二十九條移列，並酌作文字修正。","第三十三條":"　　條次變更，本條為原條文第三十條移列，並酌作文字修正。","第三十四條":"　　條次變更，本條為原條文第三十一條移列，並酌作文字修正。","第三十五條":"　　條次變更，本條為原條文第三十二條移列，內容未修正。","第三十六條":"　　一、條次變更，本條為原條文第三十三條移列。\n　　二、修正第四項授權訂定辦法之內容，並依現行法律體例，將辦法之訂定機關提升至二級機關（交通部）。","第三十七條":"　　一、條次變更，本條為原條文第三十四條移列。\n　　二、修正原條文第一項及第二項，明定處分機關，及配合修正條文第十五條，修正第一項所引條項次。\n　　三、增訂第三項，明定違反修正條文第十六條第一項規定之罰責。","第三十八條":"　　一、條次變更，本條為原條文第三十五條移列。\n　　二、修正原條文第一項規定，明定處分機關。\n　　三、第二項酌作文字修正。\n　　四、本條與原條文第四十一條第一項所定罰責，均係針對違反修正條文第十七條規定所定，爰將原條文第四十一條第一項規定移列至本條第三項，並酌作文字修正。","第三十九條":"　　一、條次變更，本條為原條文第三十六條移列。\n　　二、明定處分機關，並酌作文字修正，另配合修正條文第十七條第五項規定，增加停止「辦理按月彙報作業」之處分機制。","第四十條":"　　一、條次變更，本條為原條文第三十七條移列。\n　　二、明定處分機關，並酌作文字修正。","第四十一條":"　　一、條次變更，本條為原條文第三十八條移列。\n　　二、明定處分機關，並酌作文字修正，另配合修正條文第二十條規定修正相關內容。","第四十二條":"　　由原條文第四十一條第二項及第三項移列，第一項並配合修正條文第三十條規定，修正所引條次，及酌作文字修正，另明定處分機關。","第四十三條":"　　一、條次變更，本條為原條文第三十九條移列。\n　　二、配合修正條文第三十五條規定，修正所引條次，並明定處分機關。","第四十四條":"　　一、條次變更，本條為原條文第四十條移列。\n　　二、配合修正條文第三十六條規定，修正所引條次，並明定處分機關。","第四十五條":"　　一、條次變更，本條為原條文第四十二條移列。\n　　二、第一項配合修正條文第九條規定，修正所引條次。\n　　三、配合九十三年五月五日修正公布之關稅法，業將第九十四條修正為第一百零一條，爰修正第三項所引條次。","第四十六條":"　　條次變更，本條為原條文第四十三條移列，內容未修正。"},"law_history":[{"進度":"一讀","會議日期":"970328","立法紀錄":"97卷8期3619號 4-4頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbc7cac681c6c8cfc7cfcfc4cfcfcfcbc4cfcfcfcb","主提案":"吳志揚","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc8cfcecfcacfcec5cdcecfd2cdcecc"]]},{"進度":"一讀","會議日期":"970408","立法紀錄":"97卷11期3622號 2-2頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbc7cac681c6c8cececfcfc4cfcfcfcdc4cfcfcfcd","主提案":"賴士葆","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc8cfcecfc9cfcec5c8ced2c8ca"]]},{"進度":"一讀","會議日期":"970502","立法紀錄":"97卷23期3634號 8-8頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbc7cac681c6c8cdcccfcfc4cfcfcfc7c4cfcfcfc7","主提案":"陳根德","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc8cfcecfc6cfcec5cccccbd2ccccc6"]]},{"進度":"一讀","會議日期":"970523","立法紀錄":"97卷31期3642號 5-6頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbc7cac681c6c8cccecfcfc4cfcfcfcac4cfcfcfc9","主提案":"賴清德","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc8cfcececdcfcec5cdcecfd2cdcecc"]]},{"進度":"一讀","會議日期":"971017","立法紀錄":"97卷54期3665號 2-2頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbc7cac681c6c8cacbcfcfc4cfcfcfcdc4cfcfcfcd","主提案":"李俊毅","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc8cfcdcfcacfcec5cacbd2cac9"]]},{"進度":"一讀","會議日期":"980428","立法紀錄":"98卷24期2710號 5-5頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbc7cac681c6c7cdcbcfcfc4cfcfcfcac4cfcfcfca","主提案":"行政院","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc8cfcccecfc8cdc5cec6cad2cdcdcf"]]},{"進度":"委員會審查","會議日期":"980513","立法紀錄":"98卷35期3721號 86-143頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbc7cac681c6c7cccacfcfc4cfcfc7c9c4cfcecbcc","關係文書":[]},{"進度":"委員會審查","會議日期":"980514","立法紀錄":"98卷35期3721號 144-188頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbc7cac681c6c7cccacfcfc4cfcecbcbc4cfcec7c7","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"980609","立法紀錄":"98卷39期3725號 201-262頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbc7cac681c6c7ccc6cfcfc4cfcdcfcec4cfcdc9cd","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc8cfcccec9cfccc5cecac6d2cdcdcd"]]},{"進度":"黨團協商","會議日期":"980605","立法紀錄":"98卷42期3728號二冊 423-424頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbc7cac681c6c7cbcdcfcdc4cfcbcdccc4cfcbcdcb","關係文書":[]},{"進度":"二讀(逐條討論)","會議日期":"980612","立法紀錄":"98卷42期3728號一冊 119-131頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbc7cac681c6c7cbcdcfcec4cfcecec6c4cfceccce","關係文書":[]},{"進度":"三讀","會議日期":"980612","立法紀錄":"98卷42期3728號一冊 131-131頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac8c8c9c8cbc7cac681c6c7cbcdcfcec4cfcecccec4cfceccce","關係文書":[]}],"commit_at":"20090708"},{"title":"自由貿易港區設置管理條例","versions":["中華民國101年12月14日修正","中華民國101年12月28日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"(立法目的)","rule_no":"第一條","content":"　　為發展全球運籌管理經營模式，積極推動貿易自由化及國際化，便捷人員、貨物、金融及技術之流通，提升國家競爭力並促進經濟發展，特制定本條例。","relates":{}},{"note":"(法律適用順序)","rule_no":"第二條","content":"　　自由貿易港區（以下簡稱自由港區）之設置及管理，依本條例之規定；本條例未規定者，適用其他有關法律之規定。但其他法律之規定，較本條例更有利者，適用最有利之法律。\n　　前項但書規定，於第七章罰則不適用之。","relates":{}},{"note":"(名詞定義)","rule_no":"第三條","content":"　　本條例用詞定義如下：\n　　一、自由港區：指經行政院核定於國際航空站、國際港口管制區域內；或毗鄰地區劃設管制範圍；或與國際航空站、國際港口管制區域間，能運用科技設施進行周延之貨況追蹤系統，並經行政院核定設置管制區域進行國內外商務活動之區域。\n　　二、自由港區事業：指經核准在自由港區內從事貿易、倉儲、物流、貨櫃（物）之集散、轉口、轉運、承攬運送、報關服務、組裝、重整、包裝、修理、裝配、加工、製造、檢驗、測試、展覽或技術服務之事業。\n　　三、自由港區事業以外之事業：指金融、裝卸、餐飲、旅館、商業會議、交通轉運及其他前款以外經核准在自由港區營運之事業。\n　　四、商務人士：指為接洽商業或處理事務需進入自由港區內之人士。\n　　五、毗鄰：指下列情形之一者：\n　　　(一)與國際航空站、國際港口管制區域土地相連接寬度達三十公尺以上。\n　　　(二)土地與國際航空站、國際港口管制區域間有道路、水路分隔，仍可形成管制區域。\n　　　(三)土地與國際航空站、國際港口管制區域間得闢設長度一公里以內之專屬道路。\n　　六、國際港口：指國際商港或經核定准許中華民國船舶及外國通商船舶出入之工業專用港。","relates":{}},{"note":"(主管機關)","rule_no":"第四條","content":"　　本條例之主管機關為交通部。","relates":{}},{"note":"(自由港區管理機關之選定)","rule_no":"第五條","content":"　　為統籌自由港區之營運管理，並提供自由港區內所需之各項服務，主管機關應選定適當之機關，報請行政院核定為自由港區管理機關。\n　　前項主管機關所選定之機關，如非其所屬機關者，應徵詢該被選定機關及其上級機關之同意。","relates":{}},{"note":"","section_name":"第二章 港區之劃設及管理"},{"note":"(申請劃設編定為自由港區程序（一）)","rule_no":"第六條","content":"　　國際航空站、國際港口之管理機關（構），得就其管制區域內土地，擬具自由港區開發之可行性規劃報告及營運計畫書，向主管機關提出申請；經主管機關徵詢所在地直轄市、縣（市）政府及財政部之意見，經初步審核同意，並選定自由港區之管理機關及加具管理計畫書後，核轉行政院核定設置為自由港區。","relates":{}},{"note":"(申請劃設編定為自由港區程序（二）)","rule_no":"第七條","content":"　　國際航空站、國際港口管制區域內、外之公、私有土地管理機關、所有權人或使用人，得擬具開發可行性規劃報告及營運計畫書，送請國際航空站、國際港口之自由港區管理機關初步審核同意，並由主管機關徵詢所在地直轄市、縣（市）政府及財政部之意見，經初步審核同意，並選定自由港區之管理機關及加具管理計畫書後，核轉行政院核定設置為自由港區。\n　　前項土地如需向土地主管機關申請劃設編定為適當用地者，應於提出申請核定自由港區前，先行申請劃設編定。\n　　第一項之公、私有土地管理機關、所有權人或使用人依前項程序提出申請時，各該管理機關應於初步審核時舉行公聽會，聽取民眾之意見，申請案件如不合於申請劃設自由港區之資格、條件或確有管理上之困難者，各該管理機關初步審核，應不予同意。\n　　第一項之使用人，就使用土地申請劃設為自由港區，應取得土地所有權人之書面同意。","relates":{}},{"note":"(申請設置自由港區辦法之訂定)","rule_no":"第八條","content":"　　依前二條規定，申請設置自由港區之資格、條件、申請程序、應檢附之文件資料及其他應遵行事項之辦法，由主管機關定之。","relates":{}},{"note":"(自由港區管理機關之職掌)","rule_no":"第九條","content":"　　自由港區管理機關掌理港區內下列事項：\n　　一、自由港區管理運作與安全維護之規劃及執行。\n　　二、自由港區事業與自由港區事業以外之事業入區申請之核准及廢止營運相關事項。\n　　三、人員與貨物進出自由港區之核准及門哨管制檢查。\n　　四、外籍商務人士入境許可申請之核轉。\n　　五、自由港區事業外籍人士延長居留申請之核轉。\n　　六、預防走私措施。\n　　七、業務及財務狀況之查核。\n　　八、自由港區事業、自由港區事業以外之事業之營運輔導。\n　　九、環境保護工作之推動督導。\n　　十、資訊化發展之督導。\n　　十一、依法令或上級機關交付辦理之事項。\n　　十二、其他有關行政管理事項。\n　　自由港區管理機關就自由港區內下列事項之管理，應經目的事業主管機關之委任或委託：\n　　一、勞工行政、勞工安全衛生及勞動檢查。\n　　二、工商登記證照之核發。\n　　三、工業用電證明之核發。\n　　四、外籍或僑居國外專門性或技術性人員聘僱之核發。\n　　五、申請稅捐減免所需相關證明之核發。\n　　六、貨品輸出入簽證、原產地證明書及再出口證明之核發。\n　　七、土地使用管制及建築管理。","relates":{}},{"note":"(僱用本國勞工人數)","rule_no":"第十條","content":"　　自由港區事業僱用本國勞工人數，不得低於僱用員工總人數百分之六十。","relates":{}},{"note":"(僱用勞工比例及獎勵機制)","rule_no":"第十一條","content":"　　自由港區事業僱用外國勞工之工資，應依勞動基準法基本工資限制之規定辦理。\n　　自由港區事業僱用勞工總人數中，應僱用百分之三具有原住民身分者。\n　　未依前項規定足額僱用者，應依差額人數乘以每月基本工資，定期向中央原住民族主管機關設立之就業基金專戶繳納就業代金。\n　　超出第二項僱用規定比率者，應予獎勵；其獎勵辦法，由中央原住民族主管機關定之。","relates":{}},{"note":"(自由港區管理機關與各行政機關之配合)","rule_no":"第十二條","content":"　　自由港區內下列事項，由各該目的事業主管機關設立分支單位或指派專人，配合自由港區管理機關之運作辦理：\n　　一、稅捐稽徵。\n　　二、海關業務。\n　　三、檢疫及檢驗業務。\n　　四、警察業務。\n　　五、金融業務。\n　　六、電力、給水及其他有關公用事業之業務。\n　　七、郵電業務。\n　　八、其他公務機關業務 。","relates":{}},{"note":"(入區籌設營運許可之申請)","rule_no":"第十三條","content":"　　申請經營自由港區事業，應提具營運計畫書、貨物控管、貨物通關及帳務處理作業說明書，連同相關文件，向自由港區管理機關申請入區籌設及營運許可。\n　　前項事業申請入區籌設及營運許可應具備之資格、營運組織型態、申請程序、檢附之文件、各項營運控管作業、帳務處理、許可之撤銷、廢止及其他應遵行事項之辦法，由主管機關定之。","relates":{}},{"note":"(外國人控股公司之設立)","rule_no":"第十四條","content":"　　外國人得向自由港區管理機關申請設立以境外投資為專業之控股公司，不適用外國人投資條例之規定。\n　　國際金融業務分行得辦理前項控股公司之外幣匯兌及外匯交易業務，並適用國際金融業務條例第五條等有關規定。但以各該交易未涉及境內之金融或經貿交易，且未涉及新臺幣者為限。","relates":{}},{"note":"","section_name":"第三章 貨物自由流通"},{"note":"(貨物進儲之例外限制)","rule_no":"第十五條","content":"　　自由港區事業得進儲之物（貨）品，除下列物（貨）品須於進儲前經各該目的事業主管機關核准或檢附其規定之相關文件外，不受其他法律或其法規命令有關輸入規定之限制：\n　　一、違禁品。\n　　二、毒品、槍砲、彈藥、刀械。\n　　三、毒性化學物質。\n　　四、事業廢棄物。\n　　五、放射性物品。\n　　六、未經檢疫合格之動植物或其產品。\n　　七、保育類野生動物或其產製品。\n　　八、存儲期間可能產生公害或環境污染之貨品。\n　　九、輸往管制地區之特定戰略性高科技貨品。\n　　十、其他經目的事業主管機關公告之物（貨）品。\n各目的事業主管機關於公告前項第十款物（貨）品時，應副知海關及本條例主管機關。","relates":{}},{"note":"(貨物輸出之例外限制)","rule_no":"第十六條","content":"　　自由港區事業輸往國外之物（貨）品，除下列物（貨）品於輸往國外前須經各該目的事業主管機關核准外，不受其他法律或其法規命令有關輸出規定之限制：\n　　一、事業廢棄物。\n　　二、戰略性高科技貨品。\n　　三、鑽石原石。\n　　四、管制藥品。\n　　五、華盛頓公約附錄物種或其製品。\n　　六、國際漁業組織管理之特定魚種。\n　　七、已錄製之雷射影碟、影音光碟、數位影音光碟或其他視聽著作。\n　　八、毒性化學物質。\n　　九、半導體晶圓製造設備。\n　　十、保育類野生動物或其產製品。\n　　十一、氟及氯全鹵化之其他衍生物。\n　　十二、其他經目的事業主管機關公告之物（貨）品。\n　　各目的事業主管機關於公告前項第十二款物（貨）品時，應副知海關及本條例主管機關。","relates":{}},{"note":"(貨物進出之通關申報及按月彙報機制)","rule_no":"第十七條","content":"　　國外貨物進儲自由港區、自由港區貨物輸往國外或轉運至其他自由港區，自由港區事業均應向海關通報，並經海關電腦回應紀錄有案，始得進出自由港區。\n　　自由港區貨物輸往課稅區、保稅區，或課稅區、保稅區貨物輸往自由港區，應依貨品輸出入規定辦理，並向海關辦理通關事宜。\n　　自由港區事業於發貨前向海關通報後，其貨物得在區內逕行交易、自由流通。\n　　前三項之通報或通關，自由港區事業應以電腦連線或電子資料傳輸方式向海關為之。\n　　自由港區事業貨物之通報或通關，得經海關核准辦理按月彙報作業。\n　　自由港區事業貨物之存儲、重整、加工、製造、展覽、通報、通關、按月彙報、自主管理、查核、盤點、申報補繳稅費、貨物流通及其他應遵行事項之辦法，由財政部會商有關機關定之。","relates":{}},{"note":"","section_name":"第四章 港區事業自主管理"},{"note":"(實施貨物自主管理事項)","rule_no":"第十八條","content":"　　自由港區事業應實施貨物控管、電腦連線通關及帳務處理作業之貨物自主管理。\n　　自由港區事業關於貨物之進儲、提領、重整、加工、製造或遭竊、災損等，應按其作業性質，辦理有關之登帳、除帳、查核銷毀、補繳稅費除帳、稅費徵免及其他與帳務處理相關之自主管理事宜。\n　　自由港區事業、港區貨棧及港區門哨對自由港區事業之貨物控管，應分別按貨物流通作業性質，辦理電子資料傳輸、資料保管、貨物之進儲、提領與異動之通報及其他與貨物控管相關之自主管理事宜。","relates":{}},{"note":"(貨物自主管理事項之查核盤點)","rule_no":"第十九條","content":"　　海關得設置聯合查核小組，就自由港區事業關於貨物控管、電腦連線通關及帳務處理等自主管理事項進行查核，並得執行實地盤點，自由港區事業不得規避、妨礙或拒絕。","relates":{}},{"note":"(年度存貨盤點之規定)","rule_no":"第二十條","content":"　　自由港區事業每年應辦理存貨盤點，並於盤點後一個月內，將盤存清冊及結算報告表送海關備查；必要時，得於期限內申請展延一個月。\n　　自由港區事業依前項規定辦理之盤點貨物，如多於帳面結存數量，應同時於帳冊補登數量；少於帳面結存數量，應同時向海關申請補繳稅費。","relates":{}},{"note":"","section_name":"第五章 租稅措施"},{"note":"(境內關外之免稅)","rule_no":"第二十一條","content":"　　自由港區事業自國外運入自由港區內供營運之貨物，免徵關稅、貨物稅、營業稅、菸酒稅、菸品健康福利捐、推廣貿易服務費及商港服務費。\n　　自由港區事業自國外運入自由港區內之自用機器、設備，免徵關稅、貨物稅、營業稅、推廣貿易服務費及商港服務費。但於運入後五年內輸往課稅區者，應依進口貨物規定補徵相關稅費。\n　　依前二項規定免徵稅捐者，無須辦理免徵、擔保、記帳及押稅手續。\n　　申請經營自由港區事業取得籌設許可者，於籌設期間適用前二項規定。","relates":{}},{"note":"(免收推廣貿易服務費)","rule_no":"第二十二條","content":"　　自由港區事業運往國外或保稅區之貨物，課稅區或保稅區運入自由港區之貨物，依貿易法規定，免收推廣貿易服務費。","relates":{}},{"note":"(課徵營業稅)","rule_no":"第二十三條","content":"　　自由港區事業之貨物輸往課稅區時，應依進口貨物或相關規定，課徵關稅、貨物稅、營業稅、菸酒稅、菸品健康福利捐、推廣貿易服務費及商港服務費。但在自由港區經加工、製造、重整、簡單加工、檢驗、測試者，按運出港區時形態之價格，扣除自由港區內附加價值後核估關稅完稅價格。\n　　自由港區事業銷售勞務至課稅區者，應依法課徵營業稅。","relates":{}},{"note":"(運入課稅區免稅)","rule_no":"第二十四條","content":"　　自由港區事業自課稅區運入供營運之貨物及自用機器、設備，視同出口，得依相關法令規定，申請減徵、免徵或退還關稅、貨物稅、菸酒稅及菸品健康福利捐。\n　　自由港區事業自課稅區運入之已稅進口貨物或國產非保稅貨物，自運入之次日起五年內，原貨復運回課稅區時，免徵關稅；其有添加未稅或保稅貨物者，該添加之未稅或保稅貨物，應課徵關稅及相關稅費。\n　　前二項貨物及自用機器、設備已減徵、免徵或退稅者，於再運回課稅區時，應仍按原減徵、免徵或退稅稅額補徵。\n　　申請經營自由港區事業取得籌設許可者，於籌設期間自課稅區運入自用機器、設備適用第一項及前項規定。","relates":{}},{"note":"(輸往課稅區免稅)","rule_no":"第二十五條","content":"　　自由港區事業免稅之貨物、機器、設備，因修理、測試、檢驗、委託加工而須輸往課稅區，經向海關申請核准者，得免提供稅款擔保。但應自核准後六個月內復運回自由港區，並辦理結案手續；屆期未運回自由港區者，應向海關申報補繳稅費。\n　　前項輸往課稅區之貨物，因特殊情形經申請海關核准者，得不運回自由港區逕行出口，並辦理結案手續。\n　　第一項如須延長復運回自由港區之期限者，應於復運期限屆滿前，以書面敘明理由，檢附有關證件，向海關申請展延；其展延，以六個月為限。\n　　自由港區事業免稅之貨物輸往課稅區展覽者，準用前三項規定辦理。","relates":{}},{"note":"(課徵委託加工之原料稅規定及例外)","rule_no":"第二十六條","content":"　　自由港區內之免稅貨物，依前條規定運往課稅區委託加工者，以管制貨品以外之貨品為限。\n　　前項受託課稅區廠商加工所添加之進口原料，除下列情形之一者外，得依外銷品沖退原料稅辦法規定，申請退稅：\n　　一、屬財政部公告取消退稅之項目。\n　　二、原料可退關稅占成品出口離岸價格在財政部核定之比率或金額以下。\n　　課稅區營業人接受自由港區事業或國外事業、機關、團體、組織委託，就自由港區事業輸入之貨物、機器及設備提供修理、測試、檢驗、委託加工之勞務後，該貨物、機器及設備全數運回自由港區內者，該項勞務收入之營業稅稅率為零。","relates":{}},{"note":"(保稅區之免稅規定)","rule_no":"第二十七條","content":"　　自由港區事業之貨物輸往保稅區，應依保稅貨物之相關規定，免徵相關稅費。","relates":{}},{"note":"(營業稅零稅率之適用範圍)","rule_no":"第二十八條","content":"　　下列貨物或勞務之營業稅稅率為零：\n　　一、課稅區或保稅區營業人銷售與自由港區事業供營運之貨物及自用機器、設備。\n　　二、保稅區營業人銷售與外銷廠商存入自由港區事業以供外銷之貨物。\n　　三、課稅區營業人銷售與保稅區廠商存入自由港區事業以供外銷之貨物。\n　　四、課稅區或保稅區營業人銷售與自由港區事業與營運相關之勞務。\n　　自由港區事業或外國事業、機關、團體、組織在自由港區內銷售貨物或勞務與該自由港區事業、另一自由港區事業、國外客戶或其他保稅區事業，及售與外銷廠商未輸往課稅區而直接出口或存入保稅倉庫、物流中心以供外銷者，其營業稅稅率為零。","relates":{}},{"note":"(外國營利事業之營所稅稅率)","rule_no":"第二十九條","content":"　　外國營利事業或其在中華民國境內設立之分公司，自行申設或委託自由港區事業於自由港區內從事貨物儲存或簡易加工，並將該外國營利事業之貨物售與國內、外客戶者，其所得免徵營利事業所得稅。但當年度售與國內客戶之貨物，超過其當年度售與國內、外客戶銷售總額百分之十者，其超過部分不予免徵。\n　　在中華民國境內無固定營業場所之外國、大陸地區、香港或澳門營利事業銷售經認可之國際金屬期貨交易所認證且經主管機關核定之商品或同一稅則號別之商品，如該商品儲存於自由港區事業經自由港區管理機關核准之自由港區內之處所，其售與國內、外客戶之所得免徵所得稅，不受前項但書規定之限制；其銷售該商品之所得，無須申請免徵營利事業所得稅，並免依所得稅法規定辦理申報。\n　　前二項免徵營利事業所得稅實施期限至中華民國一百三十一年十二月三十一日止；其適用範圍與要件、申請程序、認可機關、核定機關及其他相關事項之辦法，由主管機關會同財政部定之。","relates":{}},{"note":"(供營運之貨物變更用途之補繳稅捐)","rule_no":"第三十條","content":"　　自由港區事業運入供營運之貨物變更為非營運目的使用者，應於事前向海關或相關機關申報補繳關稅、貨物稅、營業稅、菸酒稅、菸品健康福利捐、推廣貿易服務費及商港服務費。","relates":{}},{"note":"(廢止營運許可之補徵稅捐)","rule_no":"第三十一條","content":"　　自由港區事業經自由港區管理機關核准結束營業、廢止或撤銷其營運許可時，其有關機器、設備及餘存之貨物，經盤點結算如有短少，應補徵關稅、貨物稅、營業稅、菸酒稅、菸品健康福利捐、推廣貿易服務費及商港服務費。\n　　申請經營自由港區事業取得籌設許可者，經自由港區管理機關廢止或撤銷其籌設許可時，其於籌設期間減免之關稅、貨物稅、營業稅、推廣貿易服務費及商港服務費，應予補徵。但自廢止或撤銷其籌設許可之翌日起算六個月內，將國外運入之自用機器、設備原貨復運出口者，不在此限。\n　　前項自用機器、設備於辦理相關稅費補徵或復運出口前，由自由港區管理機關監管。","relates":{}},{"note":"(銀行國際金融業務分行之設立)","rule_no":"第三十二條","content":"　　銀行得依國際金融業務條例之規定，由其總行申請目的事業主管機關之特許，在自由港區內，設立會計獨立之國際金融業務分行，經營國際金融業務。","relates":{}},{"note":"(金融分支機構之設立)","rule_no":"第三十三條","content":"　　金融機構得依銀行法、證券交易法第四十四條、管理外匯條例及中央銀行法之規定，向目的事業主管機關申請，於自由港區內設立分支機構，並經中央銀行核准指定辦理外匯業務。","relates":{}},{"note":"(國際金融業務分行得辦理之業務)","rule_no":"第三十四條","content":"　　國際金融業務分行得辦理自由港區事業之外幣信用狀、通知、押匯、進出口託收、外幣匯兌及外匯交易業務，並適用國際金融業務條例第五條等有關規定。但以各該交易未涉及境內之金融或經貿交易，且未涉及新臺幣者為限。","relates":{}},{"note":"","section_name":"第六章 入出境及入出區許可"},{"note":"(外籍商務人士入境許可程序)","rule_no":"第三十五條","content":"　　外籍商務人士得經自由港區事業代向自由港區管理機關申請核轉許可，於抵達中華民國時申請簽證。\n　　大陸地區或香港、澳門商務人士得依兩岸關係相關法規辦理申請進入自由港區從事商務活動，其辦法另定之。","relates":{}},{"note":"(入出港區人員與車輛貨物之管制)","rule_no":"第三十六條","content":"　　自由港區內，除管理人員、警衛人員、自由港區內之事業值勤員工、進入自由港區之商務人士及有正當事由經自由港區管理機關同意者外，不得在區內居住。\n　　自由港區內之事業應將所屬員工名冊、照片，報請自由港區管理機關核發長期入出許可證或通行證。其他人員應向自由港區管理機關申請臨時入出許可證或通行證，憑以入出自由港區。\n　　進出自由港區之人員、車輛及物品，應憑相關許可放行文件循管理機關指定之地點入出，並接受警衛人員所為必要之檢查。\n　　前三項所定人員及車輛申請入出與居住許可之資格、申請程序、檢附之文件、許可之撤銷、廢止及其他應遵行事項之辦法，由主管機關定之。","relates":{}},{"note":"","section_name":"第七章 罰則"},{"note":"(違反貨物進儲之處罰)","rule_no":"第三十七條","content":"　　自由港區事業違反第十五條第一項規定者，由海關處新臺幣三萬元以上三十萬元以下罰鍰，並得定三十日以內之期限退運出區或沒入之。\n　　未依前項所定期限退運出區者，海關得按次處罰；經處罰三次仍未退運出區者，得由海關停止其六個月以下進儲貨物或由自由港區管理機關廢止其營運許可。\n　　自由港區事業違反第十六條第一項規定者，由海關處新臺幣三萬元以上三十萬元以下罰鍰。情節重大者，並得由海關停止其六個月以下進儲貨物或由自由港區管理機關廢止其營運許可。","relates":{}},{"note":"(違反通關申報之處罰)","rule_no":"第三十八條","content":"　　自由港區事業依第十七條第一項或第三項規定向海關通報，有虛報或不實情事者，由海關按次處新臺幣三萬元以上三十萬元以下罰鍰。情節重大者，並得由海關停止其六個月以下進儲貨物或由自由港區管理機關廢止其營運許可。\n　　自由港區事業依第十七條第二項規定向海關辦理通關，有虛報或不實情事者，由海關依海關緝私條例規定處罰。\n　　自由港區事業違反第十七條第一項或第二項規定，擅將貨物運往其他自由港區、課稅區或保稅區而有私運行為者，由海關依海關緝私條例規定處罰。","relates":{}},{"note":"(處罰)","rule_no":"第三十九條","content":"　　自由港區事業違反第十八條第二項或第三項規定者，得由海關予以警告或處新臺幣三萬元以上三十萬元以下罰鍰，並命其限期改正；屆期未改正者，得按次處罰；經處罰三次仍未改正者，得由海關停止六個月以下進儲貨物或辦理按月彙報作業，或由自由港區管理機關廢止其營運許可。","relates":{}},{"note":"(處罰)","rule_no":"第四十條","content":"　　自由港區事業違反第十九條規定者，由海關處新臺幣三萬元以上三十萬元以下罰鍰，並得按次處罰；經處罰三次仍未改正者，由自由港區管理機關廢止其營運許可。","relates":{}},{"note":"(處罰)","rule_no":"第四十一條","content":"　　自由港區事業違反第二十條第一項規定，未定期盤點或送海關備查，或違反第二項規定，未補登帳冊或補繳稅費者，由海關處新臺幣三萬元以上三十萬元以下罰鍰，並命其限期改正；屆期未改正者，得由海關停止其六個月以內之進儲貨物或由自由港區管理機關廢止其營運許可。","relates":{}},{"note":"(處罰)","rule_no":"第四十二條","content":"　　自由港區事業存儲之貨物，未依第三十條規定辦理或經查核無故短少者，除應負責補繳短少貨物之有關稅捐外，得由海關予以警告或處新臺幣三萬元以上三十萬元以下罰鍰，並命其限期改正；屆期未改正者，得按次處罰；經處罰三次仍未完成改正者，得由海關停止其六個月以下之進儲貨物或由自由港區管理機關廢止其營運許可。\n　　自由港區事業如有其他違法漏稅情事者，依有關法律之規定處理。","relates":{}},{"note":"(處罰)","rule_no":"第四十三條","content":"　　自由港區事業對依第三十五條第一項規定代為申請入境之商務人士，應保證其入區期間，從事與許可目的相符之行為。經其保證之商務人士於入區期間從事與許可目的不符之行為者，入出國及移民署得處自由港區事業新臺幣六千元以上三萬元以下罰鍰，且一年內不受理該商務人士經由自由港區事業代向自由港區管理機關申請核轉許可，於抵達中華民國時申請簽證。","relates":{}},{"note":"(處罰)","rule_no":"第四十四條","content":"　　進出自由港區之人員違反第三十六條第一項至第三項規定之一者，由自由港區管理機關處新臺幣六千元以上三萬元以下罰鍰。","relates":{}},{"note":"","section_name":"第八章 附則"},{"note":"(徵收規費)","rule_no":"第四十五條","content":"　　自由港區管理機關為維護自由港區與周邊之環境及公共設施之安全，及辦理第九條第一項規定之掌理事項，得向自由港區事業及自由港區事業以外之事業收取管理費、規費或服務費。\n　　前項收費標準，由自由港區管理機關定之。\n　　海關對於進出自由港區之運輸工具及貨物，應依關稅法第一百零一條規定徵收規費。","relates":{}},{"note":"(施行日)","rule_no":"第四十六條","content":"　　本條例自公布日施行。","relates":{}}],"law_reasons":{"第七條":"　　一、申請設置自由港區之初步審核涉及公權力之行使，我國國際港口政企分離改制後，現行商港法中已無管理機關之名稱，爰將第一項之初步審核機關由國際航空站、國際港口之管理機關修正為各該航空站、港口之自由港區管理機關。\n　　二、第二項至第四項未修正。","第九條":"　　一、因應國際商港及桃園國際機場政企分離之改制，配合自由港區管理機關與營運機構之分工，修正第一項將自由港區管理機關掌理事項僅就涉及公權力部分予以規範；修正理由如下：\n　　　（一）第二款因自由港區管理機關核准事業申請入區之程序已包括審查過程，爰將審查二字刪除。\n　　　（二）第四款及第五款因政企分離改制後，自由港區管理機關專責辦理公權力事項，營運機構專營自由港區經營業務，爰予以刪除。第六款至第九款未修正，移列為第四款至第七款。\n　　　（三）原條文第十款至第十二款，因未來自由港區管理機關專責辦理公權力事項及管理業務，爰修正相關文字後移列為第八款至第十款。原條文第十三款及第十四款未修正，移列為第十一款及第十二款。\n　　　（四）有關原條文原訂涉及自由港區營運之事項，已於「國際機場園區發展條例」第十二條機場公司辦理事項及「國營港務股份有限公司設置條例」第二條港務公司業務範圍中規定。\n　　二、第二項未修正。","第二十一條":"　　一、原條文移列為本條第一項至第三項。\n　　二、自由貿易港區屬「境內關外」，申請經營自由港區事業取得籌設許可者，於籌設期間需進行營運籌設工作，興建營運廠房，安裝自用機器、設備，參考原立法意旨及多年來實務運作需求，爰增訂第四項定明該等事業於籌設階段適用第二項及第三項運入自用機器、設備免徵相關稅費之規定，以玆明確。若未完成籌設，則依第三十一條規定，須補徵相關稅費或於六個月內原貨復運出口。","第二十四條":"　　一、原條文移列為本條第一項至第三項。\n　　二、自由貿易港區屬「境內關外」，申請經營自由港區事業取得籌設許可者，於籌設期間需進行營運籌設工作，興建營運廠房，安裝自用機器、設備，參考原立法意旨及多年來實務運作需求，爰增訂第四項定明該等事業於籌設階段適用第一項及第三項運入自用機器、設備之規定，以玆明確。若未完成籌設，則依第三十一條規定，須補徵相關稅費。","第二十九條":"　　一、外國營利事業之貨物得利用我國自由港區從事儲存或簡易加工作業，爰酌修第一項文字使單純儲存作業或簡易加工得適用之。\n　　二、鑑於推動高雄港成為倫敦金屬交易中心（LME）遞交港，有助提升其區域轉運中心之地位。為使該港自由貿易港區租稅營運環境符合LME有關身分、商品及地點等規範，即無論LME會員及非會員（包含大陸地區、香港、澳門營利事業）銷售儲存於自由貿易港區事業倉庫及倉庫外開放空間之LME認證或同一稅則號別非鐵金屬商品，免徵所得稅及免辦理申報作業，爰增訂第二項外國、大陸地區、香港、澳門營利事業銷售前述國際期貨金屬商品之所得，免徵所得稅及免辦理申報之規定。\n　　三、原條文第二項移列為第三項，並配合第二項之增訂，將「前項」修正為「前二項」；另依稅捐稽徵法第十一條之四第一項規定，增訂第一項及第二項之租稅優惠實施期限，並於期滿前，評估是否續予租稅優惠，又授權本項增列「認可機關」，並考量租稅徵免係屬財政部之權責，爰將「會商」文字修正為「會同」，以求謹慎完備。\n　　四、另有關適用第二項免稅之「商品」範圍，目前以LME品牌金屬或同一稅則號別之金屬為限。未來如增列適用免稅範圍之商品時，將考量以不影響國內產業競爭力之商品或配合國家政策需要之商品為要件，並經由主管機關召集相關產業界、政府機關、學術界及研究機構代表審查通過，確認符合一定要件始予增列。","第三十一條":"　　一、原條文移列為第一項。\n　　二、配合第二十一條第四項及第二十四條第四項規定，增訂第二項及第三項定明申請經營自由港區事業取得籌設許可者，於籌設階段經自由港區管理機關廢止或撤銷籌設許可時，其於籌設期間自國外或課稅區運入自用機器、設備減免之稅費應予補徵或於六個月內原貨復運出口，補徵或復運出口前，由自由港區管理機關監管，以玆明確。","第三十六條":"　　一、第一項及第三項未修正。\n　　二、因商港法第三十五條規定進出商港管制區域之許可文件為通行證，為求雙證統一，爰修正第二項。\n　　三、原條文第十七條第六項已就貨物進出自由港區授權訂定辦法規範之，爰就第四項物品入出授權訂定辦法部分予以刪除，另就人員及車輛入出及居住授權訂定辦法之規範內容及範圍酌作修正，以符授權明確性。","第四十四條":"　　原條文第九條第一項第三款規定，人員進出自由港區門哨管制檢查，係為自由港區管理機關掌理事項之一，且第七條規定可申請劃設為自由港區區位包括國際航空站、國際港口管制區域內、外之公、私有土地，上開區位亦非均配屬警察機關，為求事權統一，爰修正本條罰鍰之處分機關為自由港區管理機關。"},"law_history":[{"進度":"一讀","會議日期":"1011109","立法紀錄":"101卷068期4009號一冊 9-9頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cbc7c9ce81cecfcecfc9c7cfcec4cfcfcfc6c4cfcfcfc6","主提案":"行政院","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfcdcfc7c8cdc5cecacad2cec9cd"]]},{"進度":"委員會審查","會議日期":"1011206","立法紀錄":"101卷084期4025號二冊 231-270頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cbc7c9ce81cecfcecfc7cbcfcdc4cfcdcccec4cfcdc8cf","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1011214","立法紀錄":"101卷083期4024號一冊 202-214頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cbc7c9ce81cecfcecfc7cccfcec4cfcdcfcdc4cfcdcecb","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfcdcecccfccc5cececdd2cecdcb"]]},{"進度":"二讀(逐條討論)","會議日期":"1011214","立法紀錄":"101卷083期4024號一冊 214-217頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cbc7c9ce81cecfcecfc7cccfcec4cfcdcecbc4cfcdcec8","關係文書":[]},{"進度":"三讀","會議日期":"1011214","立法紀錄":"101卷083期4024號一冊 217-218頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cbc7c9ce81cecfcecfc7cccfcec4cfcdcec8c4cfcdcec7","關係文書":[]}],"commit_at":"20121228"},{"title":"自由貿易港區設置管理條例","versions":["中華民國107年12月28日修正","中華民國108年1月16日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"(立法目的)","rule_no":"第一條","content":"　　為發展全球運籌管理經營模式，積極推動貿易自由化及國際化，便捷人員、貨物、金融及技術之流通，提升國家競爭力並促進經濟發展，特制定本條例。","relates":{}},{"note":"(法律適用順序)","rule_no":"第二條","content":"　　自由貿易港區（以下簡稱自由港區）之設置及管理，依本條例之規定；本條例未規定者，適用其他有關法律之規定。但其他法律之規定，較本條例更有利者，適用最有利之法律。\n　　前項但書規定，於第七章罰則不適用之。","relates":{}},{"note":"(名詞定義)","rule_no":"第三條","content":"　　本條例用詞定義如下：\n　　一、自由港區：指經行政院核定於國際航空站、國際港口管制區域內；或毗鄰地區劃設管制範圍；或與國際航空站、國際港口管制區域間，能運用科技設施進行周延之貨況追蹤系統，並經行政院核定設置管制區域進行國內外商務活動之區域。\n　　二、自由港區事業：指經核准在自由港區內從事貿易、倉儲、物流、貨櫃（物）之集散、轉口、轉運、承攬運送、報關服務、組裝、重整、包裝、修理、裝配、加工、製造、檢驗、測試、展覽或技術服務之事業。\n　　三、自由港區事業以外之事業：指金融、裝卸、餐飲、旅館、商業會議、交通轉運及其他前款以外經核准在自由港區營運之事業。\n　　四、商務人士：指為接洽商業或處理事務需進入自由港區內之人士。\n　　五、毗鄰：指下列情形之一者：\n　　　(一)與國際航空站、國際港口管制區域土地相連接寬度達三十公尺以上。\n　　　(二)土地與國際航空站、國際港口管制區域間有道路、水路分隔，仍可形成管制區域。\n　　　(三)土地與國際航空站、國際港口管制區域間得闢設長度一公里以內之專屬道路。\n　　六、國際港口：指國際商港或經核定准許中華民國船舶及外國通商船舶出入之工業專用港。","relates":{}},{"note":"(主管機關)","rule_no":"第四條","content":"　　本條例之主管機關為交通部。","relates":{}},{"note":"(自由港區管理機關之選定)","rule_no":"第五條","content":"　　為統籌自由港區之營運管理，並提供自由港區內所需之各項服務，主管機關應選定適當之機關，報請行政院核定為自由港區管理機關。\n　　前項主管機關所選定之機關，如非其所屬機關者，應徵詢該被選定機關及其上級機關之同意。","relates":{}},{"note":"","section_name":"第二章 港區之劃設及管理"},{"note":"(申請劃設編定為自由港區程序（一）)","rule_no":"第六條","content":"　　國際航空站、國際港口之管理機關（構），得就其管制區域內土地，擬具自由港區開發之可行性規劃報告及營運計畫書，向主管機關提出申請；經主管機關徵詢所在地直轄市、縣（市）政府及財政部之意見，經初步審核同意，並選定自由港區之管理機關及加具管理計畫書後，核轉行政院核定設置為自由港區。","relates":{"被引用條文":[{"law_no":"01070","law_name":"國際機場園區發展條例","numbers":["第七條"]},{"law_no":"08108","law_name":"自由貿易港區設置管理條例","numbers":["第八條"]}]}},{"note":"(申請劃設編定為自由港區程序（二）)","rule_no":"第七條","content":"　　國際航空站、國際港口管制區域內、外之公、私有土地管理機關、所有權人或使用人，得擬具開發可行性規劃報告及營運計畫書，送請國際航空站、國際港口之自由港區管理機關初步審核同意，並由主管機關徵詢所在地直轄市、縣（市）政府及財政部之意見，經初步審核同意，並選定自由港區之管理機關及加具管理計畫書後，核轉行政院核定設置為自由港區。\n　　前項土地如需向土地主管機關申請劃設編定為適當用地者，應於提出申請核定自由港區前，先行申請劃設編定。\n　　第一項之公、私有土地管理機關、所有權人或使用人依前項程序提出申請時，各該管理機關應於初步審核時舉行公聽會，聽取民眾之意見，申請案件如不合於申請劃設自由港區之資格、條件或確有管理上之困難者，各該管理機關初步審核，應不予同意。\n　　第一項之使用人，就使用土地申請劃設為自由港區，應取得土地所有權人之書面同意。","relates":{"被引用條文":[{"law_no":"01070","law_name":"國際機場園區發展條例","numbers":["第八條"]},{"law_no":"08108","law_name":"自由貿易港區設置管理條例","numbers":["第八條"]}]}},{"note":"(申請設置自由港區辦法之訂定)","rule_no":"第八條","content":"　　依前二條規定，申請設置自由港區之資格、條件、申請程序、應檢附之文件資料及其他應遵行事項之辦法，由主管機關定之。","relates":{"引用條文":[{"law_no":"08108","law_name":"自由貿易港區設置管理條例","numbers":["第六條","第七條"]}]}},{"note":"(自由港區管理機關之職掌)","rule_no":"第九條","content":"　　自由港區管理機關掌理港區內下列事項：\n　　一、自由港區管理運作與安全維護之規劃及執行。\n　　二、自由港區事業與自由港區事業以外之事業入區申請之核准及廢止營運相關事項。\n　　三、人員與貨物進出自由港區之核准及門哨管制檢查。\n　　四、外籍商務人士入境許可申請之核轉。\n　　五、自由港區事業外籍人士延長居留申請之核轉。\n　　六、預防走私措施。\n　　七、業務及財務狀況之查核。\n　　八、自由港區事業、自由港區事業以外之事業之營運輔導。\n　　九、環境保護工作之推動督導。\n　　十、資訊化發展之督導。\n　　十一、依法令或上級機關交付辦理之事項。\n　　十二、其他有關行政管理事項。\n　　自由港區管理機關就自由港區內下列事項之管理，應經目的事業主管機關之委任或委託：\n　　一、勞工行政、勞工安全衛生及勞動檢查。\n　　二、工商登記證照之核發。\n　　三、工業用電證明之核發。\n　　四、外籍或僑居國外專門性或技術性人員聘僱之核發。\n　　五、申請稅捐減免所需相關證明之核發。\n　　六、貨品輸出入簽證、原產地證明書及再出口證明之核發。\n　　七、土地使用管制及建築管理。","relates":{"被引用條文":[{"law_no":"08108","law_name":"自由貿易港區設置管理條例","numbers":["第四十五條"]}]}},{"note":"(僱用本國勞工人數)","rule_no":"第十條","content":"　　自由港區事業僱用本國勞工人數，不得低於僱用員工總人數百分之六十。","relates":{}},{"note":"(僱用勞工比例及獎勵機制)","rule_no":"第十一條","content":"　　自由港區事業僱用外國勞工之工資，應依勞動基準法基本工資限制之規定辦理。\n　　自由港區事業僱用勞工總人數中，應僱用百分之三具有原住民身分者。\n　　未依前項規定足額僱用者，應依差額人數乘以每月基本工資，定期向中央原住民族主管機關設立之就業基金專戶繳納就業代金。\n　　超出第二項僱用規定比率者，應予獎勵；其獎勵辦法，由中央原住民族主管機關定之。","relates":{}},{"note":"(自由港區管理機關與各行政機關之配合)","rule_no":"第十二條","content":"　　自由港區內下列事項，由各該目的事業主管機關設立分支單位或指派專人，配合自由港區管理機關之運作辦理：\n　　一、稅捐稽徵。\n　　二、海關業務。\n　　三、檢疫及檢驗業務。\n　　四、警察業務。\n　　五、金融業務。\n　　六、電力、給水及其他有關公用事業之業務。\n　　七、郵電業務。\n　　八、其他公務機關業務 。","relates":{}},{"note":"(入區籌設營運許可之申請)","rule_no":"第十三條","content":"　　申請經營自由港區事業，應提具營運計畫書、貨物控管、貨物通關及帳務處理作業說明書，連同相關文件，向自由港區管理機關申請入區籌設及營運許可。\n　　前項事業申請入區籌設及營運許可應具備之資格、營運組織型態、申請程序、檢附之文件、各項營運控管作業、帳務處理、許可之撤銷、廢止及其他應遵行事項之辦法，由主管機關定之。","relates":{}},{"note":"(外國人控股公司之設立)","rule_no":"第十四條","content":"　　外國人得向自由港區管理機關申請設立以境外投資為專業之控股公司，不適用外國人投資條例之規定。\n　　國際金融業務分行得辦理前項控股公司之外幣匯兌及外匯交易業務，並適用國際金融業務條例第五條等有關規定。但以各該交易未涉及境內之金融或經貿交易，且未涉及新臺幣者為限。","relates":{}},{"note":"","section_name":"第三章 貨物自由流通"},{"note":"(貨物進儲之例外限制)","rule_no":"第十五條","content":"　　自由港區事業得進儲之物（貨）品，除下列物（貨）品須於進儲前經各該目的事業主管機關核准或檢附其規定之相關文件外，不受其他法律或其法規命令有關輸入規定之限制：\n　　一、違禁品。\n　　二、毒品、槍砲、彈藥、刀械。\n　　三、毒性化學物質。\n　　四、事業廢棄物。\n　　五、放射性物品。\n　　六、未經檢疫合格之動植物或其產品。\n　　七、保育類野生動物或其產製品。\n　　八、存儲期間可能產生公害或環境污染之貨品。\n　　九、輸往管制地區之特定戰略性高科技貨品。\n　　十、其他經目的事業主管機關公告之物（貨）品。\n各目的事業主管機關於公告前項第十款物（貨）品時，應副知海關及本條例主管機關。","relates":{"被引用條文":[{"law_no":"08108","law_name":"自由貿易港區設置管理條例","numbers":["第三十七條"]}]}},{"note":"(貨物輸出之例外限制)","rule_no":"第十六條","content":"　　自由港區事業輸往國外之物（貨）品，除下列物（貨）品於輸往國外前須經各該目的事業主管機關核准外，不受其他法律或其法規命令有關輸出規定之限制：\n　　一、事業廢棄物。\n　　二、戰略性高科技貨品。\n　　三、鑽石原石。\n　　四、管制藥品。\n　　五、華盛頓公約附錄物種或其製品。\n　　六、國際漁業組織管理之特定魚種。\n　　七、已錄製之雷射影碟、影音光碟、數位影音光碟或其他視聽著作。\n　　八、毒性化學物質。\n　　九、半導體晶圓製造設備。\n　　十、保育類野生動物或其產製品。\n　　十一、氟及氯全鹵化之其他衍生物。\n　　十二、其他經目的事業主管機關公告之物（貨）品。\n　　各目的事業主管機關於公告前項第十二款物（貨）品時，應副知海關及本條例主管機關。","relates":{"被引用條文":[{"law_no":"08108","law_name":"自由貿易港區設置管理條例","numbers":["第三十七條"]}]}},{"note":"(貨物進出之通關申報及按月彙報機制)","rule_no":"第十七條","content":"　　國外貨物進儲自由港區、自由港區貨物輸往國外或轉運至其他自由港區，自由港區事業均應向海關通報，並經海關電腦回應紀錄有案，始得進出自由港區。\n　　自由港區貨物輸往課稅區、保稅區，或課稅區、保稅區貨物輸往自由港區，應依貨品輸出入規定辦理，並向海關辦理通關事宜。\n　　自由港區事業於發貨前向海關通報後，其貨物得在區內逕行交易、自由流通。\n　　前三項之通報或通關，自由港區事業應以電腦連線或電子資料傳輸方式向海關為之。\n　　自由港區事業貨物之通報或通關，得經海關核准辦理按月彙報作業。\n　　自由港區事業貨物之存儲、重整、加工、製造、展覽、通報、通關、按月彙報、自主管理、查核、盤點、申報補繳稅費、貨物流通及其他應遵行事項之辦法，由財政部會商有關機關定之。","relates":{"被引用條文":[{"law_no":"08108","law_name":"自由貿易港區設置管理條例","numbers":["第三十八條"]}]}},{"note":"","section_name":"第四章 港區事業自主管理"},{"note":"(實施貨物自主管理事項)","rule_no":"第十八條","content":"　　自由港區事業應實施貨物控管、電腦連線通關及帳務處理作業之貨物自主管理。\n　　自由港區事業關於貨物之進儲、提領、重整、加工、製造或遭竊、災損等，應按其作業性質，辦理有關之登帳、除帳、查核銷毀、補繳稅費除帳、稅費徵免及其他與帳務處理相關之自主管理事宜。\n　　自由港區事業、港區貨棧及港區門哨對自由港區事業之貨物控管，應分別按貨物流通作業性質，辦理電子資料傳輸、資料保管、貨物之進儲、提領與異動之通報及其他與貨物控管相關之自主管理事宜。","relates":{"被引用條文":[{"law_no":"08108","law_name":"自由貿易港區設置管理條例","numbers":["第三十九條"]}]}},{"note":"(貨物自主管理事項之查核盤點)","rule_no":"第十九條","content":"　　海關得設置聯合查核小組，就自由港區事業關於貨物控管、電腦連線通關及帳務處理等自主管理事項進行查核，並得執行實地盤點，自由港區事業不得規避、妨礙或拒絕。","relates":{"被引用條文":[{"law_no":"08108","law_name":"自由貿易港區設置管理條例","numbers":["第四十條"]}]}},{"note":"(年度存貨盤點之規定)","rule_no":"第二十條","content":"　　自由港區事業每年應辦理存貨盤點，並於盤點後一個月內，將盤存清冊及結算報告表送海關備查；必要時，得於期限內申請展延一個月。\n　　自由港區事業依前項規定辦理之盤點貨物，如多於帳面結存數量，應同時於帳冊補登數量；少於帳面結存數量，應同時向海關申請補繳稅費。","relates":{"被引用條文":[{"law_no":"08108","law_name":"自由貿易港區設置管理條例","numbers":["第四十一條"]}]}},{"note":"","section_name":"第五章 租稅措施"},{"note":"(境內關外之免稅)","rule_no":"第二十一條","content":"　　自由港區事業自國外運入自由港區內供營運之貨物，免徵關稅、貨物稅、營業稅、菸酒稅、菸品健康福利捐、推廣貿易服務費及商港服務費。\n　　自由港區事業自國外運入自由港區內之自用機器、設備，免徵關稅、貨物稅、營業稅、推廣貿易服務費及商港服務費。但於運入後五年內輸往課稅區者，應依進口貨物規定補徵相關稅費。\n　　依前二項規定免徵稅捐者，無須辦理免徵、擔保、記帳及押稅手續。\n　　申請經營自由港區事業取得籌設許可者，於籌設期間適用前二項規定。","relates":{}},{"note":"(免收推廣貿易服務費)","rule_no":"第二十二條","content":"　　自由港區事業運往國外或保稅區之貨物，課稅區或保稅區運入自由港區之貨物，依貿易法規定，免收推廣貿易服務費。","relates":{}},{"note":"(課徵營業稅)","rule_no":"第二十三條","content":"　　自由港區事業之貨物輸往課稅區時，應依進口貨物或相關規定，課徵關稅、貨物稅、營業稅、菸酒稅、菸品健康福利捐、推廣貿易服務費及商港服務費。但在自由港區經加工、製造、重整、簡單加工、檢驗、測試者，按運出港區時形態之價格，扣除自由港區內附加價值後核估關稅完稅價格。\n　　自由港區事業銷售勞務至課稅區者，應依法課徵營業稅。","relates":{}},{"note":"(運入課稅區免稅)","rule_no":"第二十四條","content":"　　自由港區事業自課稅區運入供營運之貨物及自用機器、設備，視同出口，得依相關法令規定，申請減徵、免徵或退還關稅、貨物稅、菸酒稅及菸品健康福利捐。\n　　自由港區事業自課稅區運入之已稅進口貨物或國產非保稅貨物，自運入之次日起五年內，原貨復運回課稅區時，免徵關稅；其有添加未稅或保稅貨物者，該添加之未稅或保稅貨物，應課徵關稅及相關稅費。\n　　前二項貨物及自用機器、設備已減徵、免徵或退稅者，於再運回課稅區時，應仍按原減徵、免徵或退稅稅額補徵。\n　　申請經營自由港區事業取得籌設許可者，於籌設期間自課稅區運入自用機器、設備適用第一項及前項規定。","relates":{}},{"note":"(輸往課稅區免稅)","rule_no":"第二十五條","content":"　　自由港區事業免稅之貨物、機器、設備，因修理、測試、檢驗、委託加工而須輸往課稅區，經向海關申請核准者，得免提供稅款擔保。但應自核准後六個月內復運回自由港區，並辦理結案手續；屆期未運回自由港區者，應向海關申報補繳稅費。\n　　前項輸往課稅區之貨物，因特殊情形經申請海關核准者，得不運回自由港區逕行出口，並辦理結案手續。\n　　第一項如須延長復運回自由港區之期限者，應於復運期限屆滿前，以書面敘明理由，檢附有關證件，向海關申請展延；其展延，以六個月為限。\n　　自由港區事業免稅之貨物輸往課稅區展覽者，準用前三項規定辦理。","relates":{}},{"note":"(課徵委託加工之原料稅規定及例外)","rule_no":"第二十六條","content":"　　自由港區內之免稅貨物，依前條規定運往課稅區委託加工者，以管制貨品以外之貨品為限。\n　　前項受託課稅區廠商加工所添加之進口原料，除下列情形之一者外，得依外銷品沖退原料稅辦法規定，申請退稅：\n　　一、屬財政部公告取消退稅之項目。\n　　二、原料可退關稅占成品出口離岸價格在財政部核定之比率或金額以下。\n　　課稅區營業人接受自由港區事業或國外事業、機關、團體、組織委託，就自由港區事業輸入之貨物、機器及設備提供修理、測試、檢驗、委託加工之勞務後，該貨物、機器及設備全數運回自由港區內者，該項勞務收入之營業稅稅率為零。","relates":{}},{"note":"(保稅區之免稅規定)","rule_no":"第二十七條","content":"　　自由港區事業之貨物輸往保稅區，應依保稅貨物之相關規定，免徵相關稅費。","relates":{}},{"note":"(營業稅零稅率之適用範圍)","rule_no":"第二十八條","content":"　　下列貨物或勞務之營業稅稅率為零：\n　　一、課稅區或保稅區營業人銷售與自由港區事業供營運之貨物及自用機器、設備。\n　　二、保稅區營業人銷售與外銷廠商存入自由港區事業以供外銷之貨物。\n　　三、課稅區營業人銷售與保稅區廠商存入自由港區事業以供外銷之貨物。\n　　四、課稅區或保稅區營業人銷售與自由港區事業與營運相關之勞務。\n　　自由港區事業或外國事業、機關、團體、組織在自由港區內銷售貨物或勞務與該自由港區事業、另一自由港區事業、國外客戶或其他保稅區事業，及售與外銷廠商未輸往課稅區而直接出口或存入保稅倉庫、物流中心以供外銷者，其營業稅稅率為零。","relates":{}},{"note":"(租稅優惠之適用對象、營業型態及免稅所得範圍)","rule_no":"第二十九條","content":"　　營利事業在中華民國境內僅從事準備或輔助性質之活動，自行或委託自由港區事業在自由港區內從事貨物之採購、輸入、儲存或運送，經自由港區管理機關審查核准者，其銷售貨物之所得，免徵營利事業所得稅。\n　　在中華民國境內無固定營業場所之外國、大陸地區、香港或澳門營利事業銷售經認可之國際金屬期貨交易所認證且經主管機關核定之商品或同一稅則號別之商品，如該商品儲存於自由港區事業經自由港區管理機關核准之自由港區內之處所，其售與境內、外客戶之所得免徵所得稅；其銷售該商品之所得，無須申請免徵營利事業所得稅，並免依所得稅法規定辦理申報。\n　　第一項準備或輔助性質之活動、採購、輸入、儲存或運送之範圍及營利事業核准免徵期限、前項適用範圍與要件、認可機關及核定機關、前二項申請程序、核准、廢止及其他相關事項之辦法，由主管機關會同財政部定之。\n　　第一項及第二項免徵營利事業所得稅實施期限至中華民國一百三十一年十二月三十一日止。\n　　本條例中華民國一百零七年十二月二十八日修正之第一項至第三項規定，自一百零八年度營利事業所得稅結算申報案件適用之。\n　　本條例中華民國一百零七年十二月二十八日修正之條文施行前已依修正前第一項規定核准之案件，其核准免徵期限最長至一百十年十二月三十一日止。\n　　本條例中華民國一百零七年十二月二十八日修正之條文施行前已申請尚未核准之案件，屬一百零七年度及以前年度之所得者，適用修正前第一項規定；屬一百零八年度以後之所得者，適用修正後第一項規定。","relates":{}},{"note":"(供營運之貨物變更用途之補繳稅捐)","rule_no":"第三十條","content":"　　自由港區事業運入供營運之貨物變更為非營運目的使用者，應於事前向海關或相關機關申報補繳關稅、貨物稅、營業稅、菸酒稅、菸品健康福利捐、推廣貿易服務費及商港服務費。","relates":{"被引用條文":[{"law_no":"08108","law_name":"自由貿易港區設置管理條例","numbers":["第四十二條"]}]}},{"note":"(廢止營運許可之補徵稅捐)","rule_no":"第三十一條","content":"　　自由港區事業經自由港區管理機關核准結束營業、廢止或撤銷其營運許可時，其有關機器、設備及餘存之貨物，經盤點結算如有短少，應補徵關稅、貨物稅、營業稅、菸酒稅、菸品健康福利捐、推廣貿易服務費及商港服務費。\n　　申請經營自由港區事業取得籌設許可者，經自由港區管理機關廢止或撤銷其籌設許可時，其於籌設期間減免之關稅、貨物稅、營業稅、推廣貿易服務費及商港服務費，應予補徵。但自廢止或撤銷其籌設許可之翌日起算六個月內，將國外運入之自用機器、設備原貨復運出口者，不在此限。\n　　前項自用機器、設備於辦理相關稅費補徵或復運出口前，由自由港區管理機關監管。","relates":{}},{"note":"(銀行國際金融業務分行之設立)","rule_no":"第三十二條","content":"　　銀行得依國際金融業務條例之規定，由其總行申請目的事業主管機關之特許，在自由港區內，設立會計獨立之國際金融業務分行，經營國際金融業務。","relates":{}},{"note":"(金融分支機構之設立)","rule_no":"第三十三條","content":"　　金融機構得依銀行法、證券交易法第四十四條、管理外匯條例及中央銀行法之規定，向目的事業主管機關申請，於自由港區內設立分支機構，並經中央銀行核准指定辦理外匯業務。","relates":{"引用條文":[{"law_no":"01542","law_name":"證券交易法","numbers":["第四十四條"]}]}},{"note":"(國際金融業務分行得辦理之業務)","rule_no":"第三十四條","content":"　　國際金融業務分行得辦理自由港區事業之外幣信用狀、通知、押匯、進出口託收、外幣匯兌及外匯交易業務，並適用國際金融業務條例第五條等有關規定。但以各該交易未涉及境內之金融或經貿交易，且未涉及新臺幣者為限。","relates":{"引用條文":[{"law_no":"01541","law_name":"國際金融業務條例","numbers":["第五條"]}]}},{"note":"","section_name":"第六章 入出境及入出區許可"},{"note":"(外籍商務人士入境許可程序)","rule_no":"第三十五條","content":"　　外籍商務人士得經自由港區事業代向自由港區管理機關申請核轉許可，於抵達中華民國時申請簽證。\n　　大陸地區或香港、澳門商務人士得依兩岸關係相關法規辦理申請進入自由港區從事商務活動，其辦法另定之。","relates":{"被引用條文":[{"law_no":"08108","law_name":"自由貿易港區設置管理條例","numbers":["第四十三條"]}]}},{"note":"(入出港區人員與車輛貨物之管制)","rule_no":"第三十六條","content":"　　自由港區內，除管理人員、警衛人員、自由港區內之事業值勤員工、進入自由港區之商務人士及有正當事由經自由港區管理機關同意者外，不得在區內居住。\n　　自由港區內之事業應將所屬員工名冊、照片，報請自由港區管理機關核發長期入出許可證或通行證。其他人員應向自由港區管理機關申請臨時入出許可證或通行證，憑以入出自由港區。\n　　進出自由港區之人員、車輛及物品，應憑相關許可放行文件循管理機關指定之地點入出，並接受警衛人員所為必要之檢查。\n　　前三項所定人員及車輛申請入出與居住許可之資格、申請程序、檢附之文件、許可之撤銷、廢止及其他應遵行事項之辦法，由主管機關定之。","relates":{"被引用條文":[{"law_no":"08108","law_name":"自由貿易港區設置管理條例","numbers":["第四十四條"]}]}},{"note":"","section_name":"第七章 罰則"},{"note":"(違反貨物進儲之處罰)","rule_no":"第三十七條","content":"　　自由港區事業違反第十五條第一項規定者，由海關處新臺幣三萬元以上三十萬元以下罰鍰，並得定三十日以內之期限退運出區或沒入之。\n　　未依前項所定期限退運出區者，海關得按次處罰；經處罰三次仍未退運出區者，得由海關停止其六個月以下進儲貨物或由自由港區管理機關廢止其營運許可。\n　　自由港區事業違反第十六條第一項規定者，由海關處新臺幣三萬元以上三十萬元以下罰鍰。情節重大者，並得由海關停止其六個月以下進儲貨物或由自由港區管理機關廢止其營運許可。","relates":{"引用條文":[{"law_no":"08108","law_name":"自由貿易港區設置管理條例","numbers":["第十五條","第十六條"]}]}},{"note":"(違反通關申報之處罰)","rule_no":"第三十八條","content":"　　自由港區事業依第十七條第一項或第三項規定向海關通報，有虛報或不實情事者，由海關按次處新臺幣三萬元以上三十萬元以下罰鍰。情節重大者，並得由海關停止其六個月以下進儲貨物或由自由港區管理機關廢止其營運許可。\n　　自由港區事業依第十七條第二項規定向海關辦理通關，有虛報或不實情事者，由海關依海關緝私條例規定處罰。\n　　自由港區事業違反第十七條第一項或第二項規定，擅將貨物運往其他自由港區、課稅區或保稅區而有私運行為者，由海關依海關緝私條例規定處罰。","relates":{"引用條文":[{"law_no":"08108","law_name":"自由貿易港區設置管理條例","numbers":["第十七條"]}]}},{"note":"(處罰)","rule_no":"第三十九條","content":"　　自由港區事業違反第十八條第二項或第三項規定者，得由海關予以警告或處新臺幣三萬元以上三十萬元以下罰鍰，並命其限期改正；屆期未改正者，得按次處罰；經處罰三次仍未改正者，得由海關停止六個月以下進儲貨物或辦理按月彙報作業，或由自由港區管理機關廢止其營運許可。","relates":{"引用條文":[{"law_no":"08108","law_name":"自由貿易港區設置管理條例","numbers":["第十八條"]}]}},{"note":"(處罰)","rule_no":"第四十條","content":"　　自由港區事業違反第十九條規定者，由海關處新臺幣三萬元以上三十萬元以下罰鍰，並得按次處罰；經處罰三次仍未改正者，由自由港區管理機關廢止其營運許可。","relates":{"引用條文":[{"law_no":"08108","law_name":"自由貿易港區設置管理條例","numbers":["第十九條"]}]}},{"note":"(處罰)","rule_no":"第四十一條","content":"　　自由港區事業違反第二十條第一項規定，未定期盤點或送海關備查，或違反第二項規定，未補登帳冊或補繳稅費者，由海關處新臺幣三萬元以上三十萬元以下罰鍰，並命其限期改正；屆期未改正者，得由海關停止其六個月以內之進儲貨物或由自由港區管理機關廢止其營運許可。","relates":{"引用條文":[{"law_no":"08108","law_name":"自由貿易港區設置管理條例","numbers":["第二十條"]}]}},{"note":"(處罰)","rule_no":"第四十二條","content":"　　自由港區事業存儲之貨物，未依第三十條規定辦理或經查核無故短少者，除應負責補繳短少貨物之有關稅捐外，得由海關予以警告或處新臺幣三萬元以上三十萬元以下罰鍰，並命其限期改正；屆期未改正者，得按次處罰；經處罰三次仍未完成改正者，得由海關停止其六個月以下之進儲貨物或由自由港區管理機關廢止其營運許可。\n　　自由港區事業如有其他違法漏稅情事者，依有關法律之規定處理。","relates":{"引用條文":[{"law_no":"08108","law_name":"自由貿易港區設置管理條例","numbers":["第三十條"]}]}},{"note":"(處罰)","rule_no":"第四十三條","content":"　　自由港區事業對依第三十五條第一項規定代為申請入境之商務人士，應保證其入區期間，從事與許可目的相符之行為。經其保證之商務人士於入區期間從事與許可目的不符之行為者，入出國及移民署得處自由港區事業新臺幣六千元以上三萬元以下罰鍰，且一年內不受理該商務人士經由自由港區事業代向自由港區管理機關申請核轉許可，於抵達中華民國時申請簽證。","relates":{"引用條文":[{"law_no":"08108","law_name":"自由貿易港區設置管理條例","numbers":["第三十五條"]}]}},{"note":"(處罰)","rule_no":"第四十四條","content":"　　進出自由港區之人員違反第三十六條第一項至第三項規定之一者，由自由港區管理機關處新臺幣六千元以上三萬元以下罰鍰。","relates":{"引用條文":[{"law_no":"08108","law_name":"自由貿易港區設置管理條例","numbers":["第三十六條"]}]}},{"note":"","section_name":"第八章 附則"},{"note":"(徵收規費)","rule_no":"第四十五條","content":"　　自由港區管理機關為維護自由港區與周邊之環境及公共設施之安全，及辦理第九條第一項規定之掌理事項，得向自由港區事業及自由港區事業以外之事業收取管理費、規費或服務費。\n　　前項收費標準，由自由港區管理機關定之。\n　　海關對於進出自由港區之運輸工具及貨物，應依關稅法第一百零一條規定徵收規費。","relates":{"引用條文":[{"law_no":"01528","law_name":"關稅法","numbers":["第一百零一條"]},{"law_no":"08108","law_name":"自由貿易港區設置管理條例","numbers":["第九條"]}]}},{"note":"(施行日)","rule_no":"第四十六條","content":"　　本條例自公布日施行。","relates":{}}],"law_reasons":{"第二十九條":"　　一、修正第一項，說明如下：\n　　　(一)為符合「歐盟經濟特區租稅優惠構成有害租稅慣例指引」所定不得對國內外營利事業及與境內外客戶交易有差別待遇之原則，並完備稅務監督機制，爰修正第一項，並增訂審查核准機制，使本條租稅優惠之適用對象符合國際稅務規範，並參考經濟合作暨發展組織（OECD）稅約範本第五條「常設機構」及第七條「營業利潤」規定，修正適用免稅之營業型態及免稅所得範圍。\n　　　(二)所定「僅從事準備或輔助性質之活動」，須從營利事業本身整體經營活動檢視是否為必要及重要部分判斷。例如營利事業主要從事貨物製造，其在我國境內僅從事貨物之儲存、展示或運送，未執行主要活動（如簽約、生產或製造、研究發展活動），即屬僅在境內從事準備或輔助性質活動；又如營利事業主要經營物流運送，其在我國境內為客戶執行之儲存或運送活動，則非屬之。\n　　二、配合第一項文字修正及刪除但書規定，酌修第二項文字。\n　　三、配合第一項所定租稅優惠適用對象及營業型態之修正，並為符合授權明確性原則，爰修正原第三項後段有關授權主管機關會同財政部訂定辦法之事項；原第三項前段移列為第四項，並作文字修正。\n　　四、鑑於營利事業所得稅結算申報係以年度為基準，爰增訂第五項，定明本次修正之第一項至第三項規定，自一百零八年度營利事業所得稅結算申報案件適用之。\n　　五、現行租稅優惠之適用期限為符合歐盟要求，增訂第六項作為落日條款，明定本條例本次修正施行前已依修正前第一項規定核准之案件，適用期限至一百十年十二月三十一日止。\n　　六、為使營利事業已依原條文提出申請，惟於本條例本次修正施行時尚未核准之案件，在過渡期間有其適用準據，爰增訂第七項。"},"law_history":[{"進度":"一讀","會議日期":"1071019","立法紀錄":"107卷87期4611號 4-4頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cbc7c9ca81cecfc8cfc7c8cfcec4cfcfcfcbc4cfcfcfcb","主提案":"行政院","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090605:LCEWA01_090605_00031"]]},{"進度":"一讀","會議日期":"1071123","立法紀錄":"107卷105期4629號 3-3頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cbc7c9ca81cecfc8cecfcacfcec4cfcfcfccc4cfcfcfcc","主提案":"莊瑞雄","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090610:LCEWA01_090610_00031"]]},{"進度":"委員會審查","會議日期":"1071227","立法紀錄":"108卷14期4657號 401-494頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cbc7c9ca81cecfc7cfcecbcfcec4cfcbcfcec4cfcbc6cb","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1071228","立法紀錄":"108卷6期4649號一冊 95-104頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cbc7c9ca81cecfc7cfcfc9cfcec4cfcfc6cac4cfcecfcb","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090615:LCEWA01_090615_40002_1"]]},{"進度":"二讀(逐條討論)","會議日期":"1071228","立法紀錄":"108卷6期4649號一冊 104-104頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cbc7c9ca81cecfc7cfcfc9cfcec4cfcecfcbc4cfcecfcb","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090615:LCEWA01_090615_40002_2"]]},{"進度":"三讀","會議日期":"1071228","立法紀錄":"108卷6期4649號一冊 104-105頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac8c8c9c8cbc7c9ca81cecfc7cfcfc9cfcec4cfcecfcbc4cfcecfca","關係文書":[]}],"commit_at":"20190116"}]