[{"title":"產業創新條例","versions":["中華民國99年4月16日制定","中華民國99年5月12日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"(立法目的及適用產業範圍)","rule_no":"第一條","content":"　　為促進產業創新，改善產業環境，提升產業競爭力，特制定本條例。\n　　本條例所稱產業，指農業、工業及服務業等各行業。","relates":{}},{"note":"(名詞定義)","rule_no":"第二條","content":"　　本條例用詞，定義如下：\n　　一、公司：指依公司法設立之公司。\n　　二、企業：指依法登記之獨資、合夥事業、公司或農民團體。\n　　三、無形資產：指無實際形體、可明辨內容、具經濟價值及可直接支配排除他人干涉之資產。","relates":{}},{"note":"(主管機關)","rule_no":"第三條","content":"　　本條例所稱主管機關：在中央為經濟部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。","relates":{}},{"note":"","section_name":"第二章  基本方針"},{"note":"(產業發展方向及計畫之訂定)","rule_no":"第四條","content":"　　本條例公布施行後一年內，行政院應提出產業發展綱領。\n　　各中央目的事業主管機關應訂定產業發展方向及產業發展計畫，報行政院核定，並定期檢討。\n　　各產業之中央目的事業主管機關，應負責推動所主管產業之發展。","relates":{}},{"note":"(地方產業發展策略之訂定)","rule_no":"第五條","content":"　　直轄市、縣（市）政府得訂定地方產業發展策略；訂定時，應會商各中央目的事業主管機關。\n　　各中央目的事業主管機關得獎勵或補助直轄市、縣（市）政府，以推動地方產業發展。","relates":{}},{"note":"(產業調整支援措施之提供)","rule_no":"第六條","content":"　　產業受天然災害、國際經貿情勢或其他重大環境變遷之衝擊時，各中央目的事業主管機關應視需要提供產業調整支援措施，以協助產業恢復競爭力及促進社會安定。","relates":{}},{"note":"(產業證明標章之建立)","rule_no":"第七條","content":"　　各中央目的事業主管機關應輔導或補助艱困產業、瀕臨艱困產業、傳統產業及中小企業，提升生產力及產品品質；並建立各該產業別標示其產品原產地為台灣製造之證明標章。","relates":{}},{"note":"(產業扶助計畫之提出)","rule_no":"第八條","content":"　　本條例公布後一年內，行政院應就國內外經濟情勢對我國產業發展之影響，進行通盤性產業調查及評估分析，並提出產業扶助計畫。\n　　前項產業扶助計畫，應包含扶助艱困產業、瀕臨艱困產業、傳統產業及中小企業之特別輔導計畫。","relates":{}},{"note":"","section_name":"第三章  創新活動之補助或輔導"},{"note":"(運用補助或輔導方式推動事項)","rule_no":"第九條","content":"　　各中央目的事業主管機關得以補助或輔導方式，推動下列事項：\n　　一、促進產業創新或研究發展。\n　　二、提供產業技術及升級輔導。\n　　三、鼓勵企業設置創新或研究發展中心。\n　　四、協助設立創新或研究發展機構。\n　　五、促進產業、學術及研究機構之合作。\n　　六、鼓勵企業對學校人才培育之投入。\n　　七、充裕產業人才資源。\n　　八、協助地方產業創新。\n　　九、其他促進產業創新或研究發展之事項。\n　　前項補助或輔導之對象、資格條件、審核基準、申請程序、核定機關及其他相關事項之辦法，由各中央目的事業主管機關定之。","relates":{}},{"note":"(投資抵減)","rule_no":"第十條","content":"　　為促進產業創新，公司得在投資於研究發展支出金額百分之十五限度內，抵減當年度應納營利事業所得稅額，並以不超過該公司當年度應納營利事業所得稅額百分之三十為限。\n　　前項投資抵減之適用範圍、申請期限、申請程序、核定機關、施行期限、抵減率及其他相關事項之辦法，由中央主管機關會同財政部定之。","relates":{}},{"note":"(中小企業增僱員工之補助)","rule_no":"第十一條","content":"　　為促進中小企業創新，改善人力結構，並創造國民就業機會，中小企業增僱員工者，中央主管機關得予以補助。\n　　前項補助之適用範圍、補助額度、資格條件、審查基準、申請期限、申請程序、核定機關、施行期限及其他相關事項之辦法，由中央主管機關會商中央勞工主管機關定之。","relates":{}},{"note":"","section_name":"第四章  無形資產流通及運用"},{"note":"(資訊服務系統之建立)","rule_no":"第十二條","content":"　　為促進創新或研究發展成果之流通及運用，各中央目的事業主管機關得蒐集及管理創新或研究發展成果資訊，並建立資訊服務系統。\n　　政府應協助保護產業創新或研究發展成果，並就具產業發展關鍵影響之技術或研究發展成果等無形資產之運用或輸出限制，予以規範。","relates":{}},{"note":"(無形資產評價相關業務之辦理)","rule_no":"第十三條","content":"　　為協助企業呈現無形資產價值，各中央目的事業主管機關應邀集產、官、學代表辦理下列事項：\n　　一、訂定評價服務基準。\n　　二、建立評價資料庫。\n　　三、培訓評價人員。\n　　四、建立評價示範案例。\n　　五、辦理評價推廣應用活動。","relates":{}},{"note":"(智慧財產管理制度之建立)","rule_no":"第十四條","content":"　　為促進企業運用智慧財產創造營運效益，各中央目的事業主管機關得輔導企業建立智慧財產保護及管理制度。","relates":{}},{"note":"(智慧財產流通服務機制之建立)","rule_no":"第十五條","content":"　　為提升智慧財產流通運用效率，各中央目的事業主管機關得建立服務機制，提供下列服務：\n　　一、建立資訊服務系統，提供智慧財產之流通資訊。\n　　二、提供智慧財產加值及組合之資訊。\n　　三、辦理智慧財產推廣及行銷相關活動。\n　　四、協助智慧財產服務業之發展。\n　　五、產業運用智慧財產之融資輔導。\n　　六、其他智慧財產之應用。","relates":{}},{"note":"(鼓勵產業發展品牌之獎勵補助或輔導)","rule_no":"第十六條","content":"　　為鼓勵產業發展品牌，對於企業以推廣國際品牌、提升國際形象為目的，而參與國際會展、拓銷或從事品牌發展事項，各中央目的事業主管機關得予以獎勵、補助或輔導。\n　　前項獎勵、補助或輔導之對象、資格條件、審核基準、申請程序、核定機關及其他相關事項之辦法，由各中央目的事業主管機關定之。","relates":{}},{"note":"","section_name":"第五章  產業人才資源發展"},{"note":"(產業人才資源發展協調整合機制之建立)","rule_no":"第十七條","content":"　　為強化產業發展所需人才，行政院應指定專責機關建立產業人才資源發展之協調整合機制，推動下列事項：\n　　一、協調各中央目的事業主管機關辦理重點產業人才供需調查及推估。\n　　二、整合產業人才供需資訊，訂定產業人才資源發展策略。\n　　三、協調產業人才資源發展之推動事宜。\n　　四、推動產業、學術、研究及職業訓練機構合作之規劃。","relates":{}},{"note":"(產業人才職能基準之訂定及能力鑑定證明之核發)","rule_no":"第十八條","content":"　　除法律另有規定外，各中央目的事業主管機關得依產業發展需要，訂定產業人才職能基準及核發能力鑑定證明，並促進國際相互承認。\n　　前項能力鑑定證明之核發、換發、補發、撤銷、廢止及其他相關事項之辦法，由各中央目的事業主管機關定之。","relates":{}},{"note":"(輔導產業人才培訓機構之發展)","rule_no":"第十九條","content":"　　為厚植產業人才培訓資源，各中央目的事業主管機關得輔導產業人才培訓機構或團體之發展及國際產業人才培訓機構之引進。","relates":{}},{"note":"","section_name":"第六章  促進產業投資"},{"note":"(中央主管機關辦理相關投資事項協調事宜)","rule_no":"第二十條","content":"　　為促進投資，中央主管機關負責下列事項：\n　　一、建立跨部會協調機制。\n　　二、投資程序與相關事項之諮詢及協助。\n　　三、重要投資計畫之推動及協調事項。\n　　四、其他促進投資事項之諮詢及協助。","relates":{}},{"note":"(國外投資或技術合作之協助及輔導)","rule_no":"第二十一條","content":"　　為鼓勵產業運用國際資源，對於國外投資或技術合作，各中央目的事業主管機關得予適當之協助及輔導。\n　　前項國外投資或技術合作協助及輔導之對象、資格條件、審核基準、申請程序、核定機關及其他相關事項之辦法，由各中央目的事業主管機關定之。","relates":{}},{"note":"(從事國外投資申請備查相關事項)","rule_no":"第二十二條","content":"　　公司從事國外投資者，應於實行投資前，向中央主管機關申請核准。但投資新臺幣十五億元以下金額者，得於實行投資後，報中央主管機關備查。\n　　前項國外投資之方式、出資種類、申請期限、申請程序及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(協助取得產業用地相關措施之提出)","rule_no":"第二十三條","content":"　　為吸引資金回國投資，中央主管機關得提出產業用地取得協助措施，以獎勵回國投資。","relates":{}},{"note":"(獎勵招商機制之建立)","rule_no":"第二十四條","content":"　　為鼓勵直轄市、縣（市）政府積極招商，中央主管機關得建立獎勵招商機制，對招商著有績效者，予以獎勵。\n　　前項獎勵之對象、資格條件、審核基準、獎勵額度、申請期限、申請程序、核定機關及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(營運總部申設程序相關事項)","rule_no":"第二十五條","content":"　　為鼓勵公司運用全球資源，進行國際營運布局，得在中華民國境內申請設立達一定規模且具重大經濟效益之營運總部。\n　　前項所定達一定規模且具重大經濟效益之營運總部，其規模、適用範圍、申請認定程序及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"","section_name":"第七章  產業永續發展環境"},{"note":"(補助或輔導企業推動事項)","rule_no":"第二十六條","content":"　　為鼓勵產業永續發展，各中央目的事業主管機關得補助或輔導企業推動下列事項：\n　　一、協助企業因應國際環保及安全衛生規範。\n　　二、推動溫室氣體減量與污染防治技術之發展及應用。\n　　三、鼓勵企業提升能資源使用效率，應用能資源再生、省能節水及相關技術。\n　　四、產製無毒害、少污染及相關降低環境負荷之產品。\n　　前項補助或輔導之對象、資格條件、審核基準、申請程序、核定機關及其他相關事項之辦法，由各中央目的事業主管機關定之。","relates":{}},{"note":"(鼓勵優先採購綠色產品)","rule_no":"第二十七條","content":"　　各中央目的事業主管機關應鼓勵政府機關及企業優先使用能資源再生、省能節水、無毒害、少污染及相關降低環境負荷之綠色產品。\n　　機關得於招標文件中，規定優先採購經認定符合前項規定之綠色產品。\n　　前項綠色產品之規格、類別、認定程序、審核基準及其他相關事項之辦法，由各中央目的事業主管機關定之。","relates":{}},{"note":"(推擴企業善盡社會責任主動揭露相關資訊)","rule_no":"第二十八條","content":"　　為促進企業善盡社會責任，各中央目的事業主管機關應輔導企業主動揭露製程、產品、服務及其他永續發展相關環境資訊；企業表現優異者，得予以表揚或獎勵。","relates":{}},{"note":"","section_name":"第八章  資金協助"},{"note":"(國家發展基金之設置)","rule_no":"第二十九條","content":"　　為加速產業創新加值，促進經濟轉型及國家發展，行政院應設置國家發展基金。","relates":{}},{"note":"(國家發展基金之用途)","rule_no":"第三十條","content":"　　國家發展基金之用途如下：\n　　一、配合國家產業發展策略，投資於產業創新、高科技發展、能資源再生、綠能產業、技術引進及其他增加產業效益或改善產業結構有關之重要事業或計畫。\n　　二、配合國家產業發展策略，融貸資金於產業永續發展、防治污染、節約能源、降低溫室效應及其他增加產業效益或改善產業結構有關之輔導計畫。\n　　三、協助各中央目的事業主管機關辦理有關計畫之投融資或技術合作支出。\n　　四、協助各中央目的事業主管機關為經濟發展、農業科技發展、社會發展、文化創意發展、引進技術、加強研究發展、發展自有品牌、培訓人才、改善產業結構及相關事項所推動計畫之支出。\n　　五、其他經行政院專案核准者。","relates":{}},{"note":"(國家發展基金之來源及運用)","rule_no":"第三十一條","content":"　　國家發展基金之來源，除國庫撥款外，其作業賸餘得循預算程序撥充基金，以供循環運用。\n　　國家發展基金之管理及運用辦法，由行政院定之。","relates":{}},{"note":"(創業投資事業之輔導)","rule_no":"第三十二條","content":"　　中央主管機關應輔導及協助創業投資事業，以促進國內新興事業創業發展。\n　　前項創業投資事業之範圍、輔導、協助及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"","section_name":"第九章  產業園區之設置管理"},{"note":"(產業園區之設置)","rule_no":"第三十三條","content":"　　中央主管機關、直轄市、縣（市）主管機關、公民營事業或興辦產業人得勘選面積達一定規模之土地，擬具可行性規劃報告，並依都市計畫法或區域計畫法、環境影響評估法及其他相關法規提具書件，經各該法規主管機關核准後，由中央主管機關核定產業園區之設置。\n　　中央主管機關依前項規定核定產業園區之設置後，應交由直轄市、縣（市）主管機關於三十日內公告；屆期未公告者，得由中央主管機關代為公告。\n　　直轄市、縣（市）主管機關、公民營事業或興辦產業人依第一項規定所勘選達一定規模之土地，其面積在一定範圍內，且位於單一直轄市、縣（市）行政區者，其依相關法規所提書件，由直轄市、縣（市）主管機關報各該法規主管機關核准後，由直轄市、縣（市）主管機關核定產業園區之設置，並於核定後三十日內公告。\n　　中央主管機關、直轄市、縣（市）主管機關於依第一項提具可行性規劃報告前，應舉行公聽會，聽取土地所有權人及利害關係人之意見；各該主管機關應作成完整紀錄，供相關主管機關審查之參考。\n　　第一項設置產業園區之土地面積規模及第三項由直轄市、縣（市）主管機關核定產業園區之設置面積，由中央主管機關會商內政部定之。","relates":{}},{"note":"(回饋金提撥比率)","rule_no":"第三十四條","content":"　　公民營事業或興辦產業人申請設置之產業園區於土地使用分區變更前，應按產業園區核定設置當期公告土地現值，以核定設置土地總面積百分之五計算回饋金，繳交予直轄市、縣（市）主管機關設置之產業園區開發管理基金，不受區域計畫法第十五條之三規定之限制。\n　　直轄市、縣（市）主管機關應提撥前項收取金額之一定比率，用於產業園區周邊相關公共設施之興建、維護或改善及受影響區域環境保護之改善。\n　　前項提撥金額比率，由中央主管機關會同內政部定之。","relates":{}},{"note":"(產業園區核定設置失效回復原分區及編定)","rule_no":"第三十五條","content":"　　公民營事業或興辦產業人申請設置之產業園區，應自核定設置公告之次日起三年內取得建築執照；屆期未取得者，原設置之核定失其效力。\n　　產業園區之設置失其效力後，應由直轄市、縣（市）主管機關通知土地登記機關回復原分區及編定，並函送中央主管機關備查。","relates":{}},{"note":"(在地產業、中小企業之協助與輔導)","rule_no":"第三十六條","content":"　　為促進產業轉型及升級，以維持在地產業、中小企業之生存，並保障在地之就業及環境之保育，中央主管機關得會商內政部，規劃鄉村型小型園區或在地型小型園區，並給予必要之協助、輔導或補助。\n　　前項協助、輔導或補助之對象、資格條件、審核基準、申請程序及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(產業園區之設置規劃與開發)","rule_no":"第三十七條","content":"　　中央主管機關或直轄市、縣（市）主管機關得委託公民營事業，辦理產業園區之申請設置、規劃、開發、租售或管理業務。\n　　前項委託業務，其資金由受託之公民營事業籌措者，得以公開甄選方式為之；其辦理不適用政府採購法或促進民間參與公共建設法之規定。\n　　第一項公民營事業之資格、委託條件、委託業務之範圍與前項公開甄選之條件、程序、開發契約期程屆期之處理及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(造地施工管理計畫)","rule_no":"第三十八條","content":"　　產業園區內土地屬築堤填海造地者，於造地施工前，應依下列規定辦理：\n　　一、屬中央主管機關開發者，應將審查完竣之造地施工管理計畫送內政部備查。\n　　二、屬直轄市、縣（市）主管機關、公民營事業或興辦產業人開發者，應提具造地施工管理計畫及繳交審查費後，報中央主管機關審查核定，並繳交開發保證金及與中央主管機關簽訂開發契約後，始得施工。\n　　前項造地施工管理計畫之書件內容、申請程序、開發保證金及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(用地之使用及規劃)","rule_no":"第三十九條","content":"　　產業園區得規劃下列用地：\n　　一、產業用地。\n　　二、社區用地。\n　　三、公共設施用地。\n　　四、其他經中央主管機關核定之用地。\n　　產業用地所占面積，不得低於全區土地總面積百分之六十。\n　　社區用地所占面積，不得超過全區土地總面積百分之十。\n　　公共設施用地所占面積，不得低於全區土地總面積百分之二十。\n　　第一項各種用地之用途、使用規範及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(產業園區之環評作業)","rule_no":"第四十條","content":"　　因產業園區發展需求，申請變更已通過之產業園區環境影響說明書或評估書，其屬依環境影響評估法規定應提變更內容對照表，且變更內容符合下列要件之一者，得由原核定設置產業園區之中央主管機關或直轄市、縣（市）主管機關審查核定，送中央環境保護主管機關備查，不受環境影響評估法第十六條規定之限制：\n　　一、產業園區內坵塊之整併或分割。\n　　二、產業園區內公共設施局部調整位置。\n　　前項審查作業辦法，由中央主管機關會同中央環境保護主管機關定之。","relates":{}},{"note":"(公告停止之期限及土地及建築物所有權之移轉)","rule_no":"第四十一條","content":"　　中央主管機關或直轄市、縣（市）主管機關為開發產業園區，於該產業園區核定設置公告後進行開發前，由當地直轄市、縣（市）主管機關公告停止土地及建築物所有權之移轉，並停止受理建築之申請；其公告停止之期限，不得逾二年；已領有建築執照者，應經中央主管機關或直轄市、縣（市）主管機關之同意後，始得建築。\n　　前項所定公告停止土地及建築物所有權之移轉，不包括因繼承、強制執行、公用徵收或法院判決所為之移轉。","relates":{}},{"note":"(私有土地之徵收)","rule_no":"第四十二條","content":"　　中央主管機關或直轄市、縣（市）主管機關為開發產業園區需用私有土地時，得徵收之。\n　　中央主管機關或直轄市、縣（市）主管機關為開發產業園區需用公有土地時，由各該出售公地機關逕行辦理讓售，不受土地法第二十五條及地方政府公產管理法令規定之限制。\n　　前項公有土地讓售價格，按產業園區徵收私有土地同一地價區段原使用性質相同土地之補償地價計算。但產業園區內土地均為公有時，其讓售價格，按一般公有財產處分計價標準計算。","relates":{}},{"note":"(私有土地之取得)","rule_no":"第四十三條","content":"　　公民營事業或興辦產業人為開發產業園區需用私有土地時，應自行取得。但符合下列情形之一者，得申請直轄市、縣（市）主管機關辦理徵收：\n　　一、因私有土地所有權人死亡，其繼承人於繼承開始之日起二年內未聲請辦理繼承登記。\n　　二、因祭祀公業管理人死亡致無法承購。\n　　依前項規定徵收之土地，應由辦理徵收之直轄市、縣（市）主管機關逕行出售予前項之公民營事業或興辦產業人，不受土地法第二十五條及地方政府公產管理法令規定之限制；其出售價格，由直轄市、縣（市）主管機關審定。\n　　公民營事業或興辦產業人為開發產業園區需用公有土地時，應由出售公地機關辦理讓售，其公有土地面積不超過設置總面積十分之一或總面積不超過五公頃者，不受土地法第二十五條及地方政府公產管理法令規定之限制；其讓售價格，應按一般公有財產處分計價標準計算。","relates":{}},{"note":"(產業園區開發建設費用)","rule_no":"第四十四條","content":"　　中央主管機關或直轄市、縣（市）主管機關開發產業園區時，區內仍維持原有產業使用之土地，其所有權人應按所有土地面積比率，負擔產業園區開發建設費用。\n　　產業園區開發建設費用，由開發產業園區之各該主管機關審定。","relates":{}},{"note":"(使用收益、管理及處分)","rule_no":"第四十五條","content":"　　中央主管機關或直轄市、縣（市）主管機關開發之產業園區內土地、建築物及設施，由各該主管機關依本條例之規定使用、收益、管理及處分，不受土地法第二十五條、國有財產法及地方政府公產管理法令規定之限制。\n　　前項以出租方式辦理者，其租金及擔保金之計算，不受土地法第九十七條、第九十九條第一項及第一百零五條規定之限制；其終止租約或收回，不受民法第四百四十條第二項、第三項及土地法第一百條、第一百零三條規定之限制；以設定地上權方式辦理者，不受民法第八百三十六條第一項撤銷地上權需積欠地租達二年總額規定之限制。","relates":{}},{"note":"(使用收益、管理及處分)","rule_no":"第四十六條","content":"　　中央主管機關或直轄市、縣（市）主管機關開發之產業園區內土地、建築物及設施，應分別依下列規定使用、收益或處分；其使用、收益或處分之計價，由開發產業園區之各該主管機關審定。但資金全部由受託之公民營事業籌措者，依委託開發契約規定辦理：\n　　一、產業用地及其地上之建築物，由開發產業園區之各該主管機關辦理租售、設定地上權或依其他經中央主管機關核定之方式處理。\n　　二、社區用地，由開發產業園區之各該主管機關，依序依下列方式處理：\n　　　(一)配售予被價購或徵收之土地或房屋所有權人。\n　　　(二)出售予園區內企業興建員工住宅及售供員工興建住宅使用。\n　　　(三)出售供興建住宅使用。\n　　三、公共設施用地、公共建築物及設施，由開發產業園區之各該主管機關辦理租售、設定負擔、收益或無償提供使用。\n　　前項第二款第一目房屋所有權人，以依第四十一條第一項公告停止所有權移轉之日前，已辦竣戶籍登記者為限。\n　　辦理第一項土地、建築物與設施使用、收益或處分之程序、條件及其他相關事項之辦法，由中央主管機關定之。\n　　中央主管機關或直轄市、縣（市）主管機關開發之產業園區內土地，為配合國家經濟發展政策，得按區位、承購對象、出售價格及相關條件，報行政院專案核准出售，並得由承購土地者，依可行性規劃報告完成興建相關公共設施。","relates":{}},{"note":"(產業園區開發管理基金之管理)","rule_no":"第四十七條","content":"　　中央主管機關或直轄市、縣（市）主管機關開發之產業園區，其資金全部由受託之公民營事業籌措者，於委託開發契約期間，其開發成本由各該主管機關認定；出售土地或建築物所得超過成本者，受託之公民營事業應將該差額之一定比率繳交至各該主管機關所設置之產業園區開發管理基金。但差額之一定比率，不得低於百分之五十。\n前項開發契約期程屆滿時，區內未出租售之土地或建築物，開發產業園區之各該主管機關得依下列方式之一辦理：\n　　一、按合理價格支付予受託之公民營事業。但合理價格不得超過未出租售土地或建築物所分擔之實際投入開發成本。\n　　二、通知所在地之直轄市、縣（市）政府囑託登記機關辦理移轉登記予受託之公民營事業。受託公民營事業仍應依產業園區規劃之用途使用及處分。\n　　前二項開發成本之認定方式、差額之一定比率及合理價格之計算方式，由各該主管機關於委託開發契約中訂明。","relates":{}},{"note":"(產業園區開發管理基金之管理)","rule_no":"第四十八條","content":"　　中央主管機關或直轄市、縣（市）主管機關開發之產業園區，除配售之社區用地外，其土地或建築物出售時，承購人應按承購價額百分之一繳交開發管理基金予開發產業園區之各該主管機關設置之產業園區開發管理基金。\n　　依前條第二項第二款規定辦理囑託移轉登記前，受託之公民營事業應按合理價格百分之一繳交產業園區開發管理基金。","relates":{}},{"note":"(產業園區開發管理基金之來源)","rule_no":"第四十九條","content":"　　為因應產業園區發展之需要及健全產業園區之管理，中央主管機關或直轄市、縣（市）主管機關得設置產業園區開發管理基金。\n　　產業園區開發管理基金之設置，應以具自償性為原則。\n　　產業園區開發管理基金之來源如下：\n　　一、依本條例收取之回饋金。\n　　二、融貸資金之利息。\n　　三、依前條規定繳交之款項。\n　　四、產業園區維護費、使用費、管理費、服務費及權利金。\n　　五、產業園區開發完成後之結餘款。\n　　六、由政府循預算程序之撥款。\n　　七、基金孳息。\n　　八、投資產業園區相關事業之收益。\n　　九、依第四十七條第一項規定收取之超過成本收入。\n　　十、其他有關之收入。\n　　產業園區開發管理基金之用途如下：\n　　一、供產業園區開發之融貸資金。\n　　二、產業園區內土地或建築物，長期未能租售，致租售價格超過附近使用性質相同之土地或建築物者，其所增加開發成本利息之補貼。\n　　三、產業園區或其周邊相關公共設施之興建、維護或改善。\n　　四、產業園區管理機構之營運。\n　　五、產業園區或其周邊受影響區域環境保護之改善。\n　　六、產業園區之相關研究、規劃或宣導。\n　　七、產業園區相關事業之投資。\n　　八、產業園區內重大公共意外事故之後續救助、補償之定額支出。\n　　九、其他有關之支出。","relates":{}},{"note":"(產業園區管理機構)","rule_no":"第五十條","content":"　　產業園區應依下列規定成立管理機構，辦理產業園區內公共設施用地及公共建築物與設施之管理維護及相關服務輔導事宜：\n　　一、中央主管機關或直轄市、縣（市）主管機關開發之產業園區，由各該主管機關成立，並得委託其他機關或公民營事業成立或經營管理。\n　　二、公民營事業開發之產業園區，由各該公民營事業於辦理土地租售時，向所在地直轄市、縣（市）主管機關申請成立法人性質之管理機構。\n　　三、二以上興辦產業人聯合申請設置產業園區，應自所在地直轄市、縣（市）主管機關公告設置時，成立管理機構。\n　　四、單一興辦產業人申請設置之產業園區或該產業園區全部租售予另一單一興辦產業人單獨使用時，得免成立管理機構。\n　　中央主管機關或直轄市、縣（市）主管機關依前項規定成立之管理機構，其組織、人員管理、薪給基準、退職儲金提存、撫卹及其他相關事項之辦法，由各該主管機關定之。\n　　中央主管機關或直轄市、縣（市）主管機關依第一項第一款規定委託成立管理機構之經營、管理及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(產業園區代管機構規定及例外)","rule_no":"第五十一條","content":"　　中央主管機關或直轄市、縣（市）主管機關開發之產業園區，其公共設施用地及公共建築物與設施，由該產業園區之管理機構代管，並應依下列規定登記。但本條例另有規定者，不在此限：\n　　一、中央主管機關開發之產業園區，其所有權登記為國有，管理機關為經濟部。但社區內之公共設施用地及公共建築物與設施，其所有權登記為所在地之直轄市、縣（市）有，管理機關為該直轄市、縣（市）主管機關。\n　　二、直轄市、縣（市）主管機關開發之產業園區，其所有權登記為所屬直轄市、縣（市）有，管理機關為該直轄市、縣（市）主管機關。\n　　公民營事業開發之產業園區，其公共設施用地及公共建築物與設施之所有權，應無償移轉登記予各該管理機構。但公共設施用地及公共建築物與設施係供不特定對象使用或屬社區範圍內者，其所有權應登記為所在地之直轄市、縣（市）有，並由該直轄市、縣（市）主管機關管理。\n　　前項公民營事業移轉登記所有權予各該管理機構後，該公共設施用地或公共建築物與設施之租售、設定負擔或為其他處分，非經直轄市、縣（市）主管機關核准，不生效力。","relates":{}},{"note":"(工業區之權利變更登記)","rule_no":"第五十二條","content":"　　本條例施行前開發之工業區，得依第五十條規定成立管理機構。\n　　直轄市、縣（市）主管機關於本條例施行前開發之工業區，由中央主管機關管理者，中央主管機關得移交該工業區予直轄市、縣（市）主管機關接管，並辦理工業區內之公共設施用地及公共建築物與設施之權利變更登記，不受土地法第二十五條、國有財產法及地方政府公產管理法令規定之限制。\n　　前項移交、接管條件、程序及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(使用費用之收取)","rule_no":"第五十三條","content":"　　依第五十條規定成立之管理機構，得向區內各使用人收取下列費用：\n　　一、一般公共設施維護費。\n　　二、污水處理系統使用費。\n　　三、其他特定設施之使用費或維護費。\n　　前項各類費用之費率，由管理機構擬訂，產業園區屬中央主管機關開發者，應報中央主管機關核定；屬直轄市、縣（市）主管機關、公民營事業開發者，應報直轄市、縣（市）主管機關核定。\n　　中央主管機關及直轄市、縣（市）主管機關開發之產業園區內使用人屆期不繳納第一項之費用者，每逾二日按滯納數額加徵百分之一滯納金；加徵之滯納金額，以應納費額之百分之十五為限。","relates":{}},{"note":"(用地變更規劃之規定)","rule_no":"第五十四條","content":"　　中央主管機關及直轄市、縣（市）主管機關基於政策或產業發展之必要時，得變更規劃產業園區之用地。但不得違反第三十九條第二項至第五項規定之面積比率、用地用途及使用規範。\n　　中華民國八十八年十二月三十一日前核定編定之工業用地或工業區，不受前項但書面積比率規定之限制。\n　　土地所有權人得向中央主管機關或直轄市、縣（市）主管機關申請用地變更規劃；中央主管機關或直轄市、縣（市）主管機關審查用地變更規劃申請案，應向申請人收取審查費。\n　　前項經中央主管機關或直轄市、縣（市）主管機關審查核准之用地變更規劃申請案，申請人應按變更規劃類別及核准當期公告土地現值之一定比率，繳交回饋金。\n　　第一項及第三項用地變更規劃之要件、應備書件、申請程序、核准之條件、撤銷或廢止之事由、前二項審查費、回饋金收取基準及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(廢止原核定之園區設置)","rule_no":"第五十五條","content":"　　產業園區之全部或一部，因環境變遷而無存續必要者，原核定設置之中央主管機關或直轄市、縣（市）主管機關得廢止原核定，並由直轄市、縣（市）主管機關於廢止原核定後三十日內公告；屆期未公告者，得由中央主管機關代為公告。但廢止原核定涉及土地使用分區變更者，應於都市計畫或區域計畫主管機關依法核定後，始得公告。\n　　前項由直轄市、縣（市）主管機關廢止原核定者，各該主管機關應將其相關廢止文件送交中央主管機關備查。\n　　第一項因環境變遷而無存續必要之認定基準、廢止設置程序及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"","section_name":"第十章  工業專用港及工業專用碼頭之設置管理"},{"note":"(工業專用港或工業專用碼頭之設置)","rule_no":"第五十六條","content":"　　中央主管機關基於政策或衡量產業園區內興辦工業人之經營需要，且經評估非鄰近商港所能提供服務者，得於其所核定設置之產業園區內，設置工業專用港或工業專用碼頭。\n　　前項工業專用港或工業專用碼頭之設置，應由中央主管機關會商交通部後，報行政院核定。\n　　工業專用港或工業專用碼頭區域之劃定，由中央主管機關會商交通部、內政部及有關機關後，報行政院核定。\n　　工業專用港或工業專用碼頭之指定，由中央主管機關會同交通部，報行政院核定後公告。","relates":{}},{"note":"(工業專用港或工業專用碼頭之土地國有登記)","rule_no":"第五十七條","content":"　　工業專用港或工業專用碼頭內設施使用之土地應登記為國有，管理機關為經濟部。\n　　工業專用港或工業專用碼頭之使用對象，由中央主管機關會同交通部認定之。\n　　工業專用港或工業專用碼頭，不得供該產業園區以外之使用。","relates":{}},{"note":"(工業專用港或工業專用碼頭之興建及經營管理)","rule_no":"第五十八條","content":"　　工業專用港或工業專用碼頭得由中央主管機關自行興建及經營管理，或經中央主管機關核准由公民營事業投資興建及經營管理。\n　　經中央主管機關核准由公民營事業投資興建及經營管理工業專用港或工業專用碼頭，中央主管機關應與該公民營事業簽訂投資興建契約，並收取權利金，解繳至中央主管機關設置之產業園區開發管理基金。\n　　公民營事業依第一項規定投資興建之相關設施及建築物，得於投資興建契約中約定於投資興建及經營管理期間內，登記為該公民營事業所有，並由其自行管理維護。\n　　前項投資興建及經營管理期間，公民營事業不得移轉其投資興建之相關設施及建築物之所有權，且應於期間屆滿後，將相關設施及建築物所有權移轉予國有，由中央主管機關管理之。\n　　工業專用港或工業專用碼頭規劃建設之執行、港埠經營、港務管理、專用碼頭之興建、管理維護、船舶入出港、停泊、停航、港區安全、港區行業管理及其他相關事項之辦法，由中央主管機關會同交通部定之。","relates":{}},{"note":"(出租用地設施及建築物所有權管理)","rule_no":"第五十九條","content":"　　中央主管機關得核准工業專用港內碼頭用地出租予產業園區內興辦工業人，供其興建相關設施及建築物自用，所興建之設施及建築物得登記為該興辦工業人所有，並由其自行管理維護。","relates":{}},{"note":"(收回事由及補償要件)","rule_no":"第六十條","content":"　　中央主管機關基於國家安全或政策需要，得收回工業專用港或工業專用碼頭內之土地及相關設施、建築物。\n　　中央主管機關依前項規定收回土地、相關設施或建築物時，應給予公民營事業或興辦工業人下列補償：\n　　一、營業損失。\n　　二、經許可興建之相關設施或建築物，依興建完成時經中央主管機關認定之價格，扣除折舊後之剩餘價值。\n　　第五十八條第一項之公民營事業因違反投資興建契約，或前條興辦工業人違反租約時，致中央主管機關終止投資興建契約或租約，中央主管機關得收回工業專用港或工業專用碼頭內之土地及相關設施、建築物，公民營事業或興辦工業人所興建之相關設施及建築物，不予補償。","relates":{}},{"note":"(強制接管及終止辦法)","rule_no":"第六十一條","content":"　　第五十八條第一項之公民營事業或第五十九條之興辦工業人於興建、經營管理或使用工業專用港或工業專用碼頭期間，如有施工進度嚴重落後、工程品質重大違失、經營不善、危害公益、妨礙工業專用港或工業專用碼頭相關設施正常運作或其他重大情事發生時，中央主管機關得依下列順序處理：\n　　一、限期改善。\n　　二、屆期不改善或改善無效者，得命其於一定期間內停止全部或一部之興建、經營管理或使用。\n　　三、屆期不改善或改善無效其情節重大者，得廢止其投資興建及經營管理之核准，並強制接管營運。\n　　前項強制接管營運之接管人、接管前公告事項、被接管人應配合事項、勞工權益、接管營運費用、接管營運之終止及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(使用費用之收取)","rule_no":"第六十二條","content":"　　中央主管機關得向工業專用港或工業專用碼頭之使用人收取管理費。\n　　工業專用港或工業專用碼頭之相關設施及建築物之所有權人，得向設施或建築物使用人收取使用費。\n　　工業專用港或工業專用碼頭之經營管理者，得向工業專用港或工業專用碼頭之使用人收取服務費。\n　　前三項管理費、使用費及服務費，其收費項目、費率及計算方式之辦法，由中央主管機關會商交通部定之。","relates":{}},{"note":"(緊急特殊需要之調度)","rule_no":"第六十三條","content":"　　因緊急避難或緊急事故之特殊需要，中央主管機關或航政主管機關得無償調度使用工業專用港或工業專用碼頭設施。","relates":{}},{"note":"(準用之規定)","rule_no":"第六十四條","content":"　　工業專用港或工業專用碼頭之規劃建設、管理、經營及安全，除本條例規定者外，準用商港法第五條、第十條、第十六條至第二十一條、第二十三條至第二十六條、第二十九條、第三十條第三項、第三十一條至第三十三條、第三十七條至第四十八條及第五十條規定。\n　　中央主管機關應於會商交通部後，始得將工業專用港或工業專用碼頭之管理，委託商港管理機關辦理。","relates":{}},{"note":"","section_name":"第十一章  擴廠之輔導"},{"note":"(擴展計畫及用地變更編定)","rule_no":"第六十五條","content":"　　興辦工業人因擴展工業或設置污染防治設備，需使用毗連之非都市土地時，其擴展計畫及用地面積，應經直轄市、縣（市）主管機關核定後發給工業用地證明書，辦理使用地變更編定。\n　　前項擴展工業，以直轄市、縣（市）主管機關認定之低污染事業為限。\n　　依第一項規定擴展工業時，應規劃變更土地總面積百分之十作為綠地，並由直轄市、縣（市）主管機關辦理變更編定為國土保安用地。\n　　興辦工業人為擴展工業或設置污染防治設備，於使用地變更編定前，應繳交回饋金；其回饋金之計算及繳交，準用第三十四條第一項規定。\n　　第一項擴展範圍內之公有土地，由各該出售公地機關辦理讓售或出租，不受土地法第二十五條及地方政府公產管理法令規定之限制；其計價方式，按一般公有財產計價標準計算。\n　　直轄市、縣（市）主管機關審查擴展計畫，應向申請人收取審查費。\n　　第一項擴展計畫之申請要件、應備書件、申請程序、申請面積限制、第二項低污染事業之認定基準、前項審查費收取基準及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(用地變更編定之使用期限)","rule_no":"第六十六條","content":"　　申請使用毗連非都市土地之興辦工業人，應自使用地變更編定完成之次日起二年內，依核定擴展計畫完成使用；未完成使用前，不得以一部或全部轉售、轉租、設定地上權或以其他方式供他人使用。\n　　興辦工業人因故無法於前項所定期限內完成使用，應向直轄市、縣（市）主管機關申請展延；其申請展延完成使用之期限，總計不得超過二年。\n　　興辦工業人於前二項所定期限內違反核定擴展計畫使用者，直轄市、縣（市）主管機關應命其限期改善；屆期未改善者，直轄市、縣（市）主管機關應廢止原核定，並通知相關機關回復原編定及廢止原核發建造執照或雜項執照。\n　　興辦工業人未於第一項及第二項所定期限內，依核定擴展計畫完成使用者，直轄市、縣（市）主管機關應廢止原核定，並通知相關機關回復原編定及廢止原核發建造執照或雜項執照。","relates":{}},{"note":"","section_name":"第十二章  罰則"},{"note":"(罰則)","rule_no":"第六十七條","content":"　　興辦工業人或公民營事業違反第五十七條第二項及第三項規定而使用者，由中央主管機關處新臺幣二百萬元以上一千萬元以下罰鍰。\n　　興辦工業人或公民營事業違反依第五十八條第五項所定辦法中有關規劃建設之執行、船舶入出港、停泊、停航、港區安全或港區行業管理之規定者，由中央主管機關處新臺幣三十萬元以上一百五十萬元以下罰鍰。","relates":{}},{"note":"","section_name":"第十三章  附則"},{"note":"(適用之規定)","rule_no":"第六十八條","content":"　　本條例施行前，依原獎勵投資條例或原促進產業升級條例編定之工業用地或工業區，其土地之取得、租售、使用及管理，適用本條例之規定。","relates":{}},{"note":"(準用之規定)","rule_no":"第六十九條","content":"　　非屬第二條所定公司或企業之事業體，經各中央目的事業主管機關認定者，準用第九條、第十三條、第十四條、第十六條及第二十六條至第二十八條關於獎勵、補助或輔導之規定。","relates":{}},{"note":"(租稅優惠之公平)","rule_no":"第七十條","content":"　　已依其他法令享有租稅優惠、獎勵、補助者，不得就同一事項重覆享有本條例所定之獎勵或補助。","relates":{}},{"note":"(施行細則)","rule_no":"第七十一條","content":"　　本條例施行細則，由中央主管機關定之。","relates":{}},{"note":"(施行日)","rule_no":"第七十二條","content":"　　本條例自公布日施行。但第十條施行期間自中華民國九十九年一月一日起至一百零八年十二月三十一日止。","relates":{}}],"law_reasons":{"第一條":"　　一、第一項明定本條例之立法目的及適用產業範圍。\n　　二、面臨新興工業國家之崛起，政府應塑造良好之產業發展環境；同時，為協助產業持續創新，實行差異化策略，以提高產品附加價值，進而提升產業競爭力，爰制定本條例。\n　　三、產業創新為本條例之重點主軸，由於各產業發展界線日趨模糊，為因應經濟發展，跨農業、工業或服務業等領域之整合發展，日漸成為潮流，爰於第二項明定產業之範圍，至各行業跨業整合後，亦屬產業範圍之一。","第二條":"　　一、本條例用詞之定義。\n　　二、無形資產涉及企業併購、技術入股及購置資產等經濟價值，常見的無形資產之型態，例如智慧財產權（專利、著作權、商標、營業秘密、專門技術、積體電路布局、植物種苗）、商譽、品牌及行業特許授權等。","第三條":"　　列明本條例各層級之主管機關。","第四條":"　　一、臺灣過去以工業或製造業為主之產業發展重心，應隨知識經濟時代之來臨而配合調整。而如醫療服務產業、文化創意產業等相關服務業或其他產業，均亟需各中央目的事業主管機關正視其產業發展課題，共同協助該等產業之發展。\n　　二、為確立各產業之發展政策及方向，行政院應提出產業發展綱領，而各中央目的事業主管機關應訂定產業發展方向及產業發展計畫，報行政院核定，作為施政之依據。訂定時，得邀集產業、學術、研究機構等各界，並視需要參考直轄市、縣（市）政府意見，以匯集各界意見及凝聚產業發展共識。該等政策及方向，應視產業環境之變化，定期予以檢討，並向各界加以宣導說明。\n　　三、另由於部分中央目的事業主管機關對所管產業多著重管理面向，較欠缺協助產業發展思維，爰於第三項明定各中央目的事業主管機關應負責推動主管產業之發展。","第五條":"　　一、產業發展課題，不僅是中央各部會之權責，爰於第一項明定各直轄市、縣（市）政府亦可積極主動規劃地方產業發展之策略，並得會商各中央目的事業主管機關後訂定，以利與中央之產業政策接軌。\n　　二、另為鼓勵直轄市、縣（市）政府積極配合各中央目的事業主管機關所定之政策方向，爰於第二項明定各中央目的事業主管機關得運用獎勵或補助之方式，鼓勵直轄市、縣（市）政府配合推動產業發展。","第六條":"　　一、為因應國內產業受重大環境變遷之衝擊，以致企業運作出現短期性或暫時性之營運困難時，各中央目的事業主管機關應視需要提供產業調整支援措施，如融資保證、技術研發補助、輔導轉業、職業訓練或其他調整措施，以協助產業早日恢復生機，維持社會安定。\n　　二、所稱重大環境變遷，包括天然災害、對外簽訂經濟合作架構協議、國際貿易協定、國際金融風暴等發生時，對國內產業發展造成衝擊。","第七條":"　　國內仍有部分屬內需型、競爭力較弱、易受貿易自由化影響之產業，如開放國內市場或調降關稅，將可能對該等產業產生負面衝極，而該等產業大多屬傳統產業及中小企業，各中央目的事業主管機關應運用補助或輔導措施，包含建立台灣製產品MIT標章及該標章驗證等事項，以協助產業升級轉型，提升產業競爭力，爰訂定本條文。","第八條":"　　一、為因應經濟全球化趨勢，減緩國際性區域經濟合作對我國產業之衝擊，明定第一項行政院應就國內外經濟情勢對我國產業發展影響，對受影響之產業，提出產業扶助計畫，予以調整支援。\n　　二、第二項明定該等扶助計畫，應包含扶助艱困產業、瀕臨艱困產業、傳統產業及中小企業之特別輔導計畫。","第九條":"　　一、產業創新之活動，除企業本身之研發、人才投入外，透過企業間或企業與學術單位間之相互合作等活動之進行，亦可創造加速之效果。另為強化產學交流，得運用補助方式，鼓勵企業提供在學學生實習機會，使學校培育之人才得符合職能所需，俾對產業創新亦有加乘效果。而為協助產業加速創新，爰於第一項明定各中央目的事業主管機關得運用補助或輔導方式，推動創新活動。\n　　二、第二項授權各中央目的事業主管機關訂定產業補助或輔導辦法，俾資適用。","第十條":"　　一、技術為企業成長重要的動力，也是產業創新、產業再造之關鍵因素，公司不斷投入於研究發展，方得以提升其技術能力，以因應其產業競爭環境，爰參酌促進產業升級條例第六條第二項規定，於第一項明定以投資抵減營利事業所得稅額為獎勵措施，鼓勵公司積極投入研究發展，以達到產業創新之目的。\n　　二、第二項明定投資抵減辦法授權由中央主管機關會同財政部定之。","第十一條":"　　一、為促進中小企業產業創新，明定中央主管機關得以補助方式，鼓勵中小企業增僱員工，以改善其人力結構，提升員工素質，並創造國民就業機會。\n　　二、第二項明定補助辦法等相關規定，授權由中央主管機關會商中央勞工主管機關訂定。\n　　三、另為防杜企業藉以解聘員工後再予以聘僱，或者增加聘僱員工後隨即解聘其他員工，以獲取補助之弊端發生，中央主管機關應於訂定前項補助辦法時，明定相關防弊措施予以規範，以達本條文政策目的。","第十二條":"　　一、知識經濟時代，利用過去創新或研究發展之成果再加值，將能更加速創新之速度。\n　　二、過去各中央目的事業主管機關多編列有研究經費，惟部分機關未能將該等成果加以整合運用，爰明定各中央目的事業主管機關得主動蒐集創新或研究發展成果資訊，建立交流平台並加以運用、擴散，使產業運用智慧財產之成本得以降低。\n　　三、另因創新或研究發展之成果涉智慧財產權之保護事項，如未能善加保護，勢必嚴重打擊創新之動力，故除應注意資訊服務系統之有效管理外，並應就具產業發展關鍵影響之技術或研究發展成果等無形資產之運用或輸出限制，予以規範。","第十三條":"　　第三十五號與三十七號財務會計準則公報發布後，企業對於如何可靠衡量無形資產之價值，需求日殷，爰明定各中央目的事業主管機關應邀集產、官、學代表辦理無形資產評價相關業務，包括訂定服務基準、培訓人員等，以共同提升我國評價無形資產之專業服務能量。","第十四條":"　　一、創新研發之成果為企業之重要資產，企業宜於內部有效進行管理。\n　　二、為促進企業充分運用智慧財產，創造營運效益，爰明定各中央目的事業主管機關得輔導企業建立智慧財產管理制度，包括企業之智慧財產營運策略、目標及有關智慧財產之取得、保護、維護及運用等。","第十五條":"　　一、企業之創新可藉由他人之創新成果再予加值，至如何讓智慧財產於共通之平台上有效流通，則為各中央目的事業主管機關協助產業創新之重要課題。\n　　二、現行科學技術基本法對於研究發展成果歸屬及運用已有所規範，為強化智慧財產流通及運用之整合服務及其效率，爰明定各中央目的事業主管機關得輔導辦理智慧財產資訊之流通運用、組合加值及行銷推廣等相關事項。","第十六條":"　　一、臺灣製造業目前多以代工為主，缺乏擁有國際性品牌之公司，而品牌為無形資產成果之一環，對於提升產品附加價值甚為重要；而企業之品牌提升，亦可連帶提升國家整體形象。為鼓勵企業發展品牌，爰於第一項明定各中央目的事業主管機關得提供獎勵、補助或輔導。\n　　二、第二項授權各中央目的事業主管機關訂定獎勵、補助或輔導辦法，俾利適用。","第十七條":"　　一、人才資源發展攸關產業發展及其長期競爭力，且涉及各部會之權責，為利協調及資源整合，爰於第一項明定行政院應指定專責機構，建立協調整合機制，俾利推動產業人才資源發展。\n　　二、協調整合事項，包括重點產業人才供需調查、研究人才發展策略、產業人才資源發展之推動、各機關之分工與資源分配及產學研與職業訓練機構合作等協調事宜。\n　　三、各中央目的事業主管機關應就各產業人才供需狀況進行瞭解及調查，而中長期產業供需之狀況則或有推估之必要。透過界定產業人才之範圍，各中央目的事業主管機關方能就產業人才需求之狀況進行後續產業人才資源發展策略之研擬與訂定，進而提升產業競爭力。","第十八條":"　　一、鑒於現階段國內產業人才職能基準之運用並不普遍，而行政院勞工委員會主管之職業訓練法，提供職業技能檢定，較偏向技能面；另考試院考選部主管之專門職業及技術人員考試法，則為公務體系中技術職類，或攸關公眾利益、民眾福祇及安全之專門職業及技術人員之執業資格認定。故為避免法令及作法產生扞格，爰於第一項明定除法律另有規定外，各中央目的事業主管機關亦得依產業發展需要，訂定產業人才職能基準，並得依其所訂之基準，核發能力鑑定證明。\n　　二、為使產業人才職能基準得與國際接軌，進而提升本國產業人才之專業能力，達成本國發展產業之目標，第一項亦明定各中央目的事業主管機關亦應積極辦理促進國際相互承認事宜。\n　　三、第二項授權各中央目的事業主管機關訂定能力鑑定證明核發辦法，俾利適用。","第十九條":"　　一、產業人才之培訓不應僅侷限於教育體系，目前先進國家為培訓產業人才，多設有專業培訓機構，以更為貼近產業之需求。\n　　二、為帶動國內人才培訓產業之發展，提升人才素質，爰明定各中央目的事業主管機關得以輔導措施，鼓勵人才培訓機關或團體之發展，以及國際級產業人才培訓機構之引進。","第二十條":"　　企業投資事項包括企業之設立許可、水電、土地、環境影響評估、人力、融資與租稅等相關事宜，政府應就投資案進行相關事務之協調整合工作，以縮短重要投資案件之作業流程，並加速重要投資計畫之推動，爰明定由中央主管機關辦理相關投資事項協調事宜。","第二十一條":"　　一、為因應國際經濟環境之競爭趨勢，應鼓勵企業運用全球資源，進行全球布局，降低企業對外投資或技術合作之風險，爰於第一項明定各中央目的事業主管機關得提供適當之協助及輔導。\n　　二、第二項授權各中央目的事業主管機關訂定輔導辦法，俾利適用。","第二十二條":"　　一、我國現行對外投資之管理兼採事前核准及事後備查制，若投資人每年結匯匯出逾一定金額者（目前規定為五千萬美元），必須於實行投資前，向中央主管機關申請核准；一定金額以下，得選擇於實行投資前，向中央主管機關申請核准，或於實行投資後，報中央主管機關備查。為明確規範前開投資金額，爰參考現行規定，明定投資金額於新台幣十五億元以下金額者，得事後備查，以資明確。\n　　二、第二項授權中央主管機關就國外投資之方式、出資種類、申請期限、申請程序及其他相關事項訂定辦法。","第二十三條":"　　土地為企業生產要素之一，為吸引臺商回臺投資，爰明定中央主管機關得提出協助取得產業用地相關措施，以降低其投資成本，提高臺商回臺投資之誘因。","第二十四條":"　　一、促進投資或招商事項，往往須仰賴企業所在地之直轄市、縣（市）政府充分合作，方得以加速投資案之推動。\n　　二、為營造優良投資環境，鼓勵直轄市、縣（市）政府積極參與招商，爰於第一項明定中央主管機關得建立獎勵招商機制，鼓勵直轄市、縣（市）政府積極招商。\n　　三、第二項明定獎勵辦法等相關規定，授權由中央主管機關訂定。","第二十五條":"　　一、因應產業全球化之趨勢，以我國為核心，整合全球市場商機，進行全球連結，鼓勵臺商根留臺灣，以臺灣為全球營運中心；另為鼓勵公司申設營運總部，政府提供多項優惠行政輔導作為誘因，爰參酌促進產業升級條例第七十條之一規定，明定營運總部申設程序等相關事項，俾利遵循。\n　　二、第二項明定申設辦法授權由中央主管機關定之。","第二十六條":"　　一、我國企業面臨日益增加之國際環保及安全衛生規範，加以我國推行節能減碳政策，對中小企業及傳統產業影響甚鉅。為鼓勵產業永續發展，爰第一項明定中央目的事業主管機關得以補助或輔導等方式，協助企業符合國際環保及安全衛生之標準，提升利用能源、水及其他資源再生、清潔生產、安全衛生、溫室氣體減量管理等技術能力，並鼓勵運用無毒害、少污染技術進行生產，及揭露產品相關環境資訊。\n　　二、第二項授權各中央目的事業主管機關訂定補助或輔導辦法，俾利適用。","第二十七條":"　　一、本條所定之綠色產品範疇，較環境保護標章使用許可之產品為廣，以促進生態效益及資源循環使用並進，建構不虞匱乏之產業永續發展環境，政府應健全能源、水及其他資源永續利用之發展環境，並鼓勵生產及消費綠色產品，爰於第一項明定各中央目的事業主管機關應鼓勵政府機關及企業優先使用綠色產品，第二項則明定政府機關得於招標文件中規定優先採購綠色產品，以促進綠色產品之消費。\n　　二、第三項授權各中央目的事業主管機關訂定綠色產品認定審核辦法，俾利適用。","第二十八條":"　　企業社會責任為企業承諾持續遵守之道德規範，為經濟發展做出貢獻，並改善員工及其家庭、當地整體社區之生活品質。由於產業永續發展必須兼顧經濟、社會與環境等三方面，因此企業社會責任已為國際間企業永續發展之重要指標，相關資訊之揭露，對企業及國家形象提升至為重要。爰明定各中央目的事業主管機關應以輔導方式，促進企業主動揭露企業對環境、社會及永續發展等相關資訊，其表現優異者，得予以表揚或獎勵，以資鼓勵。","第二十九條":"　　明定國家發展基金之設置依據及設立宗旨，以協助我國產業創新加值，促進國家發展，提升國際競爭優勢。","第三十條":"　　一、鑒於我國經濟發展正值轉型，為推動產業投入創新加值、能資源再生、綠能產業、開發新能源及引進技術等促進產業升級之政策需要，爰於第一款明定國家發展基金之投資運用重點，以參與國家策略性產業，加速經濟轉型及產業發展。\n　　二、為鼓勵產業永續發展，因應我國節能減碳政策，爰於第二款明定國家發展基金得融貸資金於產業永續發展、防治污染、節約能源及降低溫室效應等增加產業效益或改善產業結構有關之輔導計畫，以參與國家策略性產業，加速經濟轉型及產業發展。\n　　三、為促進國家經濟及社會發展，並協助企業全球布局，強化技術合作，爰於第三款明定國家發展基金得協助各中央目的事業主管機關辦理投融資或技術合作業務，從事國際併購與建置國際行銷通路等厚植產業國際競爭力有關計畫，並支援青年創業輔導、促進民間參與公共建設、都市更新、城鄉均衡發展、醫療衛生、農業發展及災害協助等融資計畫。\n　　四、為提升國家整體競爭力，爰於第四款明定國家發展基金得協助各中央目的事業主管機關推動文化創意發展、引進關鍵技術、加強研究發展、自有品牌及培訓人才等促進產業結構改善及健全經濟發展各項計畫之支出，以全面提升國內產業水準。\n　　五、鑒於全球經濟連動性增強、國際經濟環境快速變遷，我國產業政策需隨時因應修正，國發基金之資金運用宜採較具彈性作法，爰參酌立法體例明定第五款以因應相關變動。","第三十一條":"　　一、為使國家發展基金能持續配合產業政策，協助產業創新發展，爰於第一項明定基金之來源，除國庫撥款外，其作業賸餘得撥充基金，以供循環運用。\n　　二、第二項授權行政院訂定基金之管理及運用辦法，俾利適用。","第三十二條":"　　一、新興事業創業發展為經濟之活水，對於保持經濟成長及就業機會之創造具有相當貢獻，而高科技之新興事業更為提升國家產業發展之原動力。新興事業創業之發展，有賴於創業投資事業之活絡，爰於第一項明定政府應輔導及協助創業投資事業，以促進國內新興事業創業發展。\n　　二、第二項授權中央主管機關訂定創業投資事業之範圍、輔導、協助及其他相關事項之辦法，俾利適用。","第三十三條":"　　一、為促進產業經濟之健全發展，爰參酌促進產業升級條例第二十三條規定，於第一項明定中央主管機關、直轄市、縣（市）主管機關、公民營事業或興辦產業人，得勘選面積達一定規模之土地，擬具可行性規劃報告，並依都市計畫法或區域計畫法、環境影響評估法及其他相關法規提具書件，送請各該法規主管機關審查核准後，由中央主管機關核定產業園區之設置。\n　　二、產業園區核定設置後，園區所在之直轄市、縣（市）主管機關應於中央主管機關核定設置後三十日內辦理公告，俾利相關利害關係人得以知悉；屆期未公告者，得由中央主管機關代為公告，以避免因公告延誤，致影響相關利害關係人之權益，爰訂定第二項。\n　　三、為掌握產業經濟發展之契機，如直轄市、縣（市）主管機關、公民營事業或興辦產業人依第一項規定申請設置產業園區之土地達一定規模，而其面積又在一定範圍內，且位於單一直轄市、縣（市）行政區者，其依區域計畫法、都市計畫法及環境影響評估法等相關規定應提送之書件，由直轄市、縣（市）主管機關逕送各該法規主管機關核准，並自行核定產業園區之設置及公告，爰訂定第三項。\n　　四、為使相關關係人能充分瞭解產業園區設置之情形，爰明定各主管機關依第一項提具可行性規劃報告前，應舉行公聽會，並作成完整紀錄，供相關主管機關審查之參考。\n　　五、為因應不同地區可供設置產業園區之土地面積規模，如微型產業園區等，及統一由直轄市、縣（市）工業主管機關核定產業園區之設置面積基準，故授權中央主管機關訂定土地面積規模基準，爰訂定第五項。而中央主管機關於訂定第五項土地面積規模及產業園區設置面積時，宜會商內政部、直轄市、縣（市）主管機關，以廣納各方建議。","第三十四條":"　　一、鑒於產業園區設置後，園區土地價值提高，常衍生未來園區內公共設施維護及園區外配合公共設施建設之相關費用，理應由申請開發之公民營事業或興辦產業人負擔一定金額之回饋金，爰參酌促進產業升級條例第三十一條第三項規定，於第一項明定公民營事業或興辦產業人申請設置之產業園區，於土地使用分區變更前，應繳交回饋金予當地直轄市、縣（市）主管機關設置之產業園區開發管理基金。其計算方式，則沿用促進產業升級條例相關規定，按產業園區核定設置當期公告土地現值以核定設置土地總面積百分之五計算。另因區域計畫法第十五條之三亦有開發影響費之規定，因性質近似，為避免重複徵收，爰予以排除適用。\n　　二、第二項明定直轄市、縣（市）主管機關應提撥一定比率之回饋金，運用於產業園區周邊相關公共設施之興建、維護或改善及受影響區域環境保護之改善。\n　　三、第三項明定應提撥用於興建、維護或改善產業園區周邊相關公共設施及改善受影響區域環境保護回饋金之比率，由中央主管機關會同內政部定之。","第三十五條":"　　一、為合理促進土地之有效利用，爰參酌促進產業升級條例第三十二條第一項之規定，於第一項明定公民營事業或興辦產業人申請設置之產業園區，皆應自核定設置公告之次日起三年內，取得建築執照；如屆期未取得者，則原設置之核定失其效力。\n　　二、第二項明定原核定失其效力後，應由直轄市、縣（市）主管機關依都市計畫法、區域計畫法及非都市土地使用管制規則等相關規定，回復原分區及編定，並函送中央主管機關備查。","第三十六條":"　　一、為促進地方產業之發展，兼顧中小企業永續經營，提供當地就業機會，及維護環境品質，得由中央主管機關會商內政部規劃小型園區，提供土地予在地產業、中小企業利用，並給予協助、輔導或補助，以利轉型及升級。爰明定第一項。\n　　二、第二項授權由中央主管機關，對於協助、輔導或補助之對象、資格條件、審核基準、申請程序及其他相關事項，訂定相關辦法。","第三十七條":"　　一、產業園區所涉事項眾多，基於專業考量，並減輕政府財政負擔，爰參酌促進產業升級條例第三十五條規定，於第一項明定申請設置產業園區之中央主管機關或直轄市、縣（市）主管機關，得委託公民營事業辦理申請設置、規劃、開發、租售或管理等業務；受託之公民營事業辦理產業園區之租售業務者，應依不動產經紀業管理條例規定辦理。\n　　二、開發產業園區之資金來源，如係由受託之公民營事業自行籌措者，即與政府編列預算執行之屬性不同，為掌握開發產業園區之時效，爰於第二項明定得以公開甄選方式辦理委託事宜，不適用政府採購法或促進民間參與公共建設法之相關規定。\n　　三、第三項授權由中央主管機關，對於公民營事業之資格、委託條件、委託業務、公開甄選之條件、開發契約期程屆期之處理與相關程序事項等，訂定相關辦法。","第三十八條":"　　一、產業園區編定範圍內若有包括築堤填海造地之土地時，考量其築堤填海造地對公共安全及海域生態環境之衝擊，應特別加強其施工管理，爰參酌促進產業升級條例第三十二條之一規定，於第一項明定，所欲開發之產業園區屬築堤填海造地者，若由中央主管機關開發，應將審查完竣之造地施工管理計畫送內政部備查；若由直轄市、縣（市）主管機關、公民營事業或興辦產業人開發，應提具造地施工管理計畫，並於繳交審查費後，送請中央主管機關審查核定。另為確保依造地施工管理計畫執行，爰於第一項第二款明定申請人應繳交開發保證金及與中央主管機關簽訂開發契約後，始得施工。\n　　二、第二項授權由中央主管機關訂定辦法，以規範造地施工管理計畫之書件內容、申請程序、開發保證金額度等事項。","第三十九條":"　　一、考量產業園區整體配置及產業發展之需要，爰參酌促進產業升級條例第二十九條第一項規定，於第一項明定產業園區土地得規劃之用地種類。\n　　二、產業園區之用地規劃，應兼顧園區生態、整體環境建設及產業發展需求，爰於第二項至第四項規範產業用地、社區用地及公共設施用地所占面積之比率，以資明確。\n　　三、第五項授權由中央主管機關訂定辦法，以規範區內各種用地之用途、使用規範及其他相關事項。","第四十條":"　　一、因產業園區於編定時已經過嚴格環評程序審查，如因坵塊整併及公共設施局部調整位置等事宜，與原送環評書件內容不一致時，倘仍須依環境影響評估法施行細則第三十七條規定程序辦理環境保護事項之變更，恐影響廠商投資意願。為簡化行政流程、即時因應廠商投資需求，爰於第一項明定其屬依環境影響評估法規定應提變更內容對照表，且變更內容符合產業園區內坵塊之整併或分割、公共設施局部調整位置，由原核定設置產業園區之主管機關審查核定，並送中央環境保護主管機關備查。\n　　二、審查作業辦法，於第二項授權中央主管機關會同中央環境保護主管機關定之。","第四十一條":"　　一、為防止中央主管機關或直轄市、縣（市）主管機關開發產業園區，於協議價購時，發生土地投機情事，增加土地取得之困難，爰參酌促進產業升級條例第二十四條規定，於第一項明定中央主管機關或直轄市、縣（市）主管機關核定設置公告後進行開發前，由當地之直轄市、縣（市）主管機關公告禁止區內土地及建築物所有權之移轉，並停止建築之申請；另為避免過度限制人民權益，並明定限制期限不得超過二年。若已領有建築執照者，則應經中央主管機關或直轄市、縣（市）主管機關之同意後，始得建築。\n　　二、因繼承、強制執行、公用徵收及法院判決所為之移轉等情事，係屬非因法律行為而發生之不動產物權移轉，爰於第二項明定不受第一項所定之限制。","第四十二條":"　　一、為實施國家經濟政策及公共建設事業需要，爰參酌促進產業升級條例第二十五條規定，於第一項明定中央主管機關或直轄市、縣（市）主管機關開發產業園區時，得依土地徵收條例所定程序辦理徵收。\n　　二、對於直轄市、縣（市）政府所管公有土地，依土地法第二十五條規定，其處分需經該管區內民意機關之同意，並經行政院核准。惟考量產業發展瞬息萬變，為免產業園區內之公有土地因囿於土地法第二十五條等現行法令規定，而影響產業園區開發時程，致影響產業經濟發展，爰參酌促進產業升級條例第二十七條第一項、都市更新條例第二十七條第一項及促進民間參與公共建設法第八條第二項、第十五條之規定，於第二項明定由各該出售公地機關逕行辦理讓售，不受土地法第二十五條及地方政府公產管理法令規定之限制。\n　　三、另參酌促進產業升級條例第二十七條第二項規定，於第三項明定各該出售公地機關提供開發之公有土地，其土地讓售價格，按產業園區徵收私有土地同一地價區段原使用性質相同土地之補償地價計算，以方便產業園區內公有土地取得及計價。但產業園區內土地均為公有土地時，其讓售價格按一般公有財產處分計價標準計算。","第四十三條":"　　一、公民營事業或興辦產業人為開發產業園區而需取得私有土地時，應自行與土地所有權人協議取得所有權或使用權。惟於取得土地過程中，若有私有土地所有權之繼承人未依土地法第七十三條第二項規定，於被繼承人死亡之日起二年期限內，聲請辦理繼承登記，或祭祀公業管理人死亡等難以接洽土地所有權人之情事時，為促進土地有效利用，並加速開發時程，爰參酌促進產業升級條例第二十八條第一項規定，於第一項明定得申請由直轄市、縣（市）主管機關辦理徵收。\n　　二、另因徵收之土地係屬公民營事業或興辦產業人開發產業園區所需，爰於第二項賦予直轄市、縣（市）主管機關於徵收後，得逕行出售予申請徵收之公民營事業或興辦產業人之處理權限，以利辦理產業園區開發之業務；其出售價格，由直轄市、縣（市）主管機關審定。\n　　三、考量產業發展瞬息萬變，為免產業園區內之公有土地因囿於土地法第二十五條等現行法令規定，而影響產業園區開發時程，致影響產業經濟發展，爰參酌促進產業升級條例第三十三條第一項、都市更新條例第二十七條第一項及促進民間參與公共建設法第八條第二項、第十五條之規定，於第二項明定由各該出售公地機關逕行辦理讓售，不受土地法第二十五條及地方政府公產管理法令規定之限制，並明定讓售之價格，按一般公有財產處分計價標準計算。","第四十四條":"　　一、參酌促進產業升級條例第五十四條第一項規定，於第一項明定中央主管機關或直轄市、縣（市）主管機關開發產業園區時，該區內仍維持原有產業使用之土地，其所有權人應按用地面積比率負擔開發建設費用。\n　　二、第二項明定前項開發建設費用，由中央主管機關或直轄市、縣（市）主管機關審定。","第四十五條":"　　一、中央主管機關或直轄市、縣（市）主管機關為加速產業園區土地、建築物及設施之處理時程，爰參酌促進產業升級條例第五十一條規定，於第一項明文排除土地法第二十五條、國有財產法及地方政府公產管理法令等相關限制規定。\n　　二、中央主管機關或直轄市、縣（市）主管機關所開發產業園區內土地或建築物，多為廠商為進行商業活動或產業利用而租用，因事涉整體產業發展及園區內事務之特殊性，與一般私人間土地或建築物之租賃關係有所不同，倘一體適用土地法及民法有關租金及擔保金、租用建築房屋回收期間限制、遲付租金及地租終止或塗銷地上權登記之限制規定，易造成園區內土地及廠房閒置，無法有效運用園區內土地，爰於第二項明文排除土地法第九十七條、第九十九條第一項、第一百條、第一百零三條及第一百零五條、民法第四百四十條第二項、第三項及第八百三十六條第一項之限制。","第四十六條":"　　一、參酌促進產業升級條例第三十四條、第五十一條、第五十四條及第六十四條規定，於第一項明定中央主管機關或直轄市、縣（市）主管機關就其開發產業園區內不同類別之土地、建築物及設施有不同之處理方式，其中產業用地及其地上之建築物得以出租、出售、設定地上權，或依其他經中央主管機關核定之方式，以活化土地之使用。另，為維持由各該主管機關開發產業園區內土地、建築物及設施使用、收益或處分計價方式之合理性，及兼顧各該主管機關委託公民營事業以自籌資金方式開發產業園區內土地、建築物及設施計價方式之彈性化，爰於第一項規定由中央主管機關或直轄市、縣（市）主管機關開發之產業園區內土地、建築物及設施，使用、收益或處分之計價由各該主管機關審定，但資金全部由受託之公民營事業籌措者，逕依委託開發契約計價方式相關規定辦理。\n　　二、參酌促進產業升級條例第三十四條第一項第二款規定，於第二項明定依第一項第二款第一目得配售社區用地之房屋所有權人，以依第四十一條第一項公告停止所有權移轉之日前，已辦竣戶籍登記者為限，以保障現住戶之權益。\n　　三、第三項授權由中央主管機關辦理第一項土地、建築物及設施使用、收益或處分之程序、條件及其他相關事項時，訂定辦法規範之。\n　　四、為配合國家經濟發展需要，第四項明定中央主管機關或直轄市、縣（市）主管機關於經報行政院專案核准後，得不經公告程序，將其所開發之產業園區用地出售予特定對象；區內公共設施並得由該承購土地者依可行性規劃報告完成興建。","第四十七條":"　　一、由中央主管機關或直轄市、縣（市）主管機關開發之產業園區，為增加公民營事業以自籌資金方式接受委託開發產業園區並於開發契約期程內完成開發任務之誘因，及達到充裕開發基金使產業園區永續發展之目的，爰於第一項規定，中央主管機關或直轄市、縣（市）主管機關開發之產業園區，其資金全部由受託之公民營事業籌措者，於委託開發契約期程，其開發成本由各該主管機關認定；出售土地及建築物之所得超過成本者，受託之公民營事業應將該差額之一定比率繳交至各該主管機關所設置之產業園區開發管理基，但差額之一定比率，不得低於百分之五十。\n　　二、中央主管機關或直轄市、縣（市）主管機關委託公民營事業以自籌資金方式所開發之產業園區，因區內土地及建築物係由受託之公民營事業出資取得，並分別登記為國有或直轄市、縣（市）有，為解決開發契約期程屆期時所生區內未出租或未出售土地處理問題，爰於第二項規定相關處理機制。\n　　三、前二項開發成本之認定方式、差額之一定比率及合理價格之計算方式，於第三項規定由開發產業園區之各該主管機關於委託開發契約中訂明。","第四十八條":"　　一、為健全產業園區之發展，參酌促進產業升級條例第五十五條規定，第一項明定土地或建築物之承購人應按承購價額之百分之一，繳交開發管理基金予開發該產業園區之中央主管機關或直轄市、縣　（市）主管機關所設置之產業園區開發管理基金。\n　　二、依第四十七條第二項規定將產業園區土地移轉登記予受託之公民營事業時，基於公平原則，受託之公民營事業應比照前項之規定，按移轉登記時之開發成本價額百分之一繳交產業園區開發管理基金，爰於第二項明定。","第四十九條":"　　一、產業園區開發管理基金，係參酌促進產業升級條例第五十五條至第五十七條關於工業區開發管理基金之精神，對產業園區之發展有相當助益，爰於第一項明定中央主管機關或直轄市、縣（市）主管機關得為產業園區發展之需要，設置產業園區開發管理基金，其收支保管辦法應依預算法第二十一條或第九十六條規定辦理。\n　　二、第二項明定產業園區開發管理基金，應具自償性原則。\n　　三、產業園區開發管理基金之設置事涉區內廠商之權益，爰於第三項及第四項明定其來源及用途，以杜爭議，並維持其收支之正當性。","第五十條":"　　一、參酌促進產業升級條例第六十三條規定，於第一項第一款明定中央主管機關或直轄市、縣（市）主管機關開發之產業園區，應成立管理機構，負責辦理產業園區內有關公共設施用地及公共建築物與設施之管理事宜。該管理機構之成立或經營管理，並得委託其他機關或公民營事業辦理。\n　　二、第一項第二款明定公民營事業開發產業園區時，應成立法人性質之管理機構，作為其所開發之產業園區內，公共設施用地及公共建築物與設施相關權利之登記主體。\n　　三、二以上興辦產業人聯合申請設置之產業園區，其園區狀況類似公民營事業設置之產業園區，爰於第一項第三款明定應自所在地直轄市、縣（市）主管機關公告設置時，成立管理機構，其組織性質則不予限制。\n　　四、第一項第四款明定單一興辦產業人申請設置之產業園區，或該產業園區全部租售予另一單一興辦產業人單獨使用時，得免成立管理機構。\n　　五、第二項授權中央主管機關或直轄市、縣（市）主管機關成立之管理機構，其組織、人員管理等事項之辦法，由開發該產業園區之中央主管機關或直轄市、縣（市）主管機關定之。\n　　六、另參酌促進產業升級條例第六十五條第六項規定，於第三項規範中央主管機關或直轄市、縣（市）主管機關委託其他機關或公民營事業所成立管理機構之經營管理及其他相關事項之辦法，由中央主管機關以辦法定之。而中央主管機關於訂定辦法時，應會商直轄市、縣（市）主管機關，以廣納各方建議。","第五十一條":"　　一、參酌促進產業升級條例第六十四條規定，於第一項明定中央主管機關或直轄市、縣（市）主管機關開發之產業園區，其公共設施用地及公共建築物與設施，原則上為開發該產業園區之中央主管機關或直轄市、縣（市）主管機關所有，並加以管理。另因中央主管機關開發之產業園區，其社區內供公共使用之公共設施用地或建築物及設施，因性質上接近地方之管理事務，且非專供區內興辦產業人使用，爰於第一項第一款但書明定其所有權與管理權能均屬於直轄市、縣（市）政府，即非屬國有財產法第二條第一項規定之國有財產，以利其進行管理維護工作。\n　　二、第二項明定公民營事業開發之產業園區，其公共設施用地及公共建築物與設施，原則上為其管理機構所有，並進行管理。惟開放式之產業園區，其部分公共設施，例如道路等，並不限於區內興辦產業人使用，如仍由管理機構所有並加以管理，恐因經費不足，或欠缺公權力，而難以盡其管理維護之責，爰於第二項但書明定具有供一般公眾使用特性之公共設施，歸直轄市、縣（市）政府所有，並由直轄市、縣（市）政府負責管理維護；另社區內供公共使用之土地及公共建築物與設施，亦應作相同處理。\n　　三、依第五十條第一項第二款規定公民營事業開發之產業園區，應成立法人性質之管理機構，為避免該管理機構任意處分區內公共設施用地或公共建築物與設施，而降低公共設施用地面積比率，或與原規劃使用性質不同，爰於第三項明定其處分應報經直轄市、縣（市）主管機關核准；未經核准者，其租售、設定負擔或為其他處分之行為，不生效力。","第五十二條":"　　一、本條例施行前開發之工業區，尚有未依促進產業升級條例第六十三條第三項規定成立管理機構者，爰於第一項明定其設置管理機構之依據。\n　　二、本條例施行前所開發之產業園區，區內之公共設施土地及建築物與設施，依促進產業升級條例第六十四條之規定，應登記為國有或直轄市、縣（市）有，為使相關設施之所有及管理得與本條例之規定相符，故分別於第二項明定中央主管機關得移交該工業區予直轄市、縣（市）主管機關接管，並辦理權利變更登記及移交接管事宜；第三項明定相關辦法授權由中央主管機關訂定之。而中央主管機關於訂定辦法時，應會商直轄市、縣（市）主管機關，以廣納各方建議。","第五十三條":"　　一、參酌促進產業升級條例第六十五條規定，第一項明定管理機構得向區內各使用人收取維護或使用費用，以維護產業園區內公共設施及環境品質。\n　　二、第二項明定各類費用之費率，由管理機構依其需求自行擬訂，惟需報經中央主管機關或直轄市、縣（市）主管機關核定，以監督費率之合理性。\n　　三、第三項明定中央主管機關或直轄市、縣（市）主管機關所開發之產業園區內，於使用人屆期不繳納各類費用時，應向其徵收滯納金，促使其儘速繳交，以示公平；並訂定滯納金之上限，以維持合理性。至公民營事業所設置之產業園區，則由管理機構與區內使用人自行約定相關事宜，以符合自治精神。","第五十四條":"　　一、產業園區之用地於配合政策或產業發展之必要時，須賦予其變更規劃之彈性，以利主管機關靈活規劃區內土地使用；另為促進產業園區內產業創新，以符合實務需要，爰於第一項明定中央主管機關及直轄市、縣（市）主管機關得變更規劃產業園區土地，以利用地變更作業之進行。\n　　二、查八十八年十二月三十一日前核定編定之工業用地或工業區，因編定當時依據之原獎勵投資條例並未有用地比率之限制，為避免該等工業用地或工業區無法依現況辦理用地變更規劃，爰於第二項明定，於辦理變更規劃用地時，不受面積比率規定之限制。\n　　三、第三項明定土地所有權人得申請用地變更規劃，且主管機關對其用地變更規劃申請案，應收取審查費。\n　　四、鑒於用地變更規劃後，將使園區土地價值提高及增加政府公共設施負擔，理應由申請變更規劃之申請人負擔一定金額之回饋金，惟因用地變更規劃類別不同，其價值提升及增加政府公共設施負擔亦有所不同，爰於第四項明定申請人應繳交一定比率之回饋金。\n　　五、為尊重土地使用主管機關之權責，爰於第五項明定第一項及第三項用地變更規劃之要件、應備書件、申請程序、撤銷或廢止之事由、第三項審查費、第四項回饋金收取基準及其他相關事項之辦法，由中央主管機關定之。而中央主管機關於訂定時，應會商內政部，以聽取其建議。","第五十五條":"　　一、如因社會經濟發展改變等因素，致使產業園區之全部或一部已無存續之必要時，為便利土地之使用及地區之發展，爰於第一項明定，由核定設置產業園區之中央主管機關或直轄市、縣（市）主管機關廢止原核定，以符權責。又產業園區所在之直轄市、縣（市）主管機關應於廢止原核定後辦理公告，俾利利害關係人得以知悉；屆期未公告者，得由中央主管機關代為公告，以避免影響利害關係人之權益。如廢止產業園區之設置涉及土地使用分區變更時，因事涉都市計畫、區域計畫或其他相關主管機關之法定權限，故應依都市計畫法、區域計畫法或其他相關法令規定，擬具應提送之書件，送請前開機關審查，且其公告時點，應於都市計畫或區域計畫主管機關依法核定分區變更完成時，始得為之，以尊重相關機關之法定權限，並銜接園區原核定之廢止及其分區變更核定作業。\n　　二、為利中央主管機關掌握各產業園區之現況，作為其整體產業發展之參考，爰於第二項明定，直轄市、縣（市）主管機關依第一項廢止原核定後，應將其相關廢止文件送交中央主管機關備查。\n　　三、因環境變遷而是否有存續必要之認定，將隨社會經濟發展，及政府政策推行等因素而有所變動，爰於第三項授權由中央主管機關，視實務運作之需求，就其認定基準及廢止設置之程序事項，訂定辦法規範之。","第五十六條":"　　一、參酌促進產業升級條例第三十七條及第三十八條規定，於第一項及第二項明定中央主管機關得會商交通部後，報行政院核定設置工業專用港或工業專用碼頭，以符合國家經濟發展之政策目的，並滿足產業園區內興辦工業人之經營需要。\n　　二、工業專用港或工業專用碼頭區域之劃定，除有助於與產業園區之區界作明確劃分外，並可作為劃分安全及管理維護權責之依據。爰於第三項明定工業專用港或工業專用碼頭區域劃定之核定程序及其相關權責機關。\n　　三、工業專用港或工業專用碼頭之指定事項，因涉及交通部之法定職權，爰於第四項明定其指定程序，須由中央主管機關會同交通部報行政院為之。","第五十七條":"　　一、參酌促進產業升級條例第四十二條規定，於第一項明定工業專用港或工業專用碼頭內土地，因具有公共使用性質，故應為國有，並由中央主管機關擔任管理機關，以利管理維護工作之進行。\n　　二、為使工業專用港或工業專用碼頭有別於一般商港，爰於第二項明定工業專用港及工業專用碼頭使用對象，由中央主管機關會同交通部認定之。\n　　三、於第三項明定不得供該產業園區以外之使用。","第五十八條":"　　一、參酌促進產業升級條例第四十條及第四十一條規定，於第一項明定工業專用港或工業專用碼頭，除得由中央主管機關自行興建及經營管理外，亦得考量產業園區之發展，及國家經濟政策之推行等因素，於必要時，核准公民營事業自行投資興建及經營管理。\n　　二、第二項明定工業專用港或工業專用碼頭，係由中央主管機關核准公民營事業自行投資興建及經營管理者，中央主管機關應與該公民營事業簽訂投資興建契約，並向其收取權利金，解繳至產業園區開發管理基金。\n　　三、為使依第一項規定，由公民營事業投資興建工業專用港或工業專用碼頭內相關設施及建築物者，其出資興建者與所有權人相符，爰於第三項明定，投資興建契約得約定將該工業專用港或工業專用碼頭相關設施及建築物之所有權，於興建及經營管理期間內，登記為該公民營事業所有，並由其自行維護。\n　　四、為避免該公民營事業任意處分其所興建之相關設施及建築物，爰於第四項明定，公民營事業不得移轉其所投資興建之相關設施及建築物之所有權，另因於經營管理期間屆滿後，相關設施及建築物之所有權應收歸國有，爰明定公民營事業應於興建及經營管理期間屆滿後，將相關設施及建築物之所有權移轉國有，由中央主管機關管理之。\n　　五、因工業專用港或工業專用碼頭之興建與經營，涉及交通部主管業務，故第五項明定工業專用港及工業專用碼頭興建經營管理辦法，授權中央主管機關會同交通部定之。","第五十九條":"　　為利產業園區內興辦工業人使用特定碼頭，爰參酌促進產業升級條例第四十二條規定，明定產業園區內之興辦工業人，得經中央主管機關核准後，承租工業專用港內碼頭用地，並自行興建相關設施及建築物。為使其出資興建者與所有權人相符，該相關設施及建築物之所有權得登記為該興辦工業人所有，並由其自行管理維護。","第六十條":"　　依第五十八條第一項投資興建及經營管理工業專用港或工業專用碼頭之公民營事業，違反投資興建契約，或依第五十九條租用工業專用港內碼頭用地之興辦工業人違反契約，及基於國家安全或因應經濟變動、港口使用型態轉變等政策原因，須收回工業專用港或工業專用碼頭內土地及相關設施、建築物時，均屬應收回工業專用港或工業專用碼頭內土地及相關設施、建築物之事由，為使中央主管機關有明確之依據，爰參酌促進產業升級條例第四十三條規定，明定相關終止事由及應否補償等相關事宜。","第六十一條":"　　一、參酌促進產業升級條例第四十六條及第四十七條第二項規定，於第一項明定第五十八條第一項之公民營事業或第五十九條之興辦工業人於興建、經營管理或使用工業專用港及工業專用碼頭期間，如有施工進度嚴重落後、工程品質重大違失、經營不善、危害公益、妨礙工業專用港或工業專用碼頭相關設施正常運作，或其他重大情事時，為兼顧工業專用港整體之順利運作，中央主管機關得命其於一定期限內改善。公民營事業或興辦工業人屆期仍不改善時，將有損害重大公益，或造成嚴重危害之可能，中央主管機關得命其於一定期間內，停止全部或一部之興建、經營管理或使用，或依職權廢止其興建或經營管理之核准，原公民營事業或興辦工業人即喪失興建或經營管理之權，並改由中央主管機關強制接管營運，以維持工業專用港或工業專用碼頭之正常營運，並維護園區內其他使用人之權益。\n　　二、第二項授權由中央主管機關訂定強制接管營運辦法，以為規範。","第六十二條":"　　一、參酌促進產業升級條例第四十五條規定，第一項明定中央主管機關得向工業專用港或工業專用碼頭之使用人收取管理費。\n　　二、為使工業專用港或工業專用碼頭之投資興建費用得以回收，第二項明定工業專用港或工業專用碼頭相關設施及建築物之所有權人，得向其使用人收取使用費。\n　　三、第三項明定工業專用港或工業專用碼頭之經營管理者向使用人提供相關服務時（如港勤、淀泊、移泊、加油、加水、廢棄物處理等港灣業務），得向使用者收取服務費。\n　　四、工業專用港或工業專用碼頭之管理費、使用費及服務費之收費項目、費率及計算方式之辦法，由中央主管機關會商交通部定之，爰於第四項明定。","第六十三條":"　　基於緊急避難、緊急事故均具有重大之公益性，爰明定在該等事件發生時，工業專用港或工業專用碼頭設施應提供使用，爰參酌促進產業升級條例第四十四條規定，明定中央主管機關或航政主管機關均得調度，以維公益。","第六十四條":"　　一、參酌促進產業升級條例第四十八條規定，第一項明定工業專用港或工業專用碼頭之規劃建設、管理、經營及安全，除本條例規定者外，準用商港法相關規定，俾利推動業務。\n　　二、第二項明定中央主管機關得將工業專用港或工業專用碼頭之管理，於會商交通部後，始得委託商港管理機關辦理。","第六十五條":"　　一、基於興辦工業人就其廠房所在地多具備地緣因素，為利於產業經濟之發展，爰參酌促進產業升級條例第五十三條規定，於第一項明定興辦工業人因擴展工業或設置污染防治設備之需求，應檢附擴展計畫，經直轄市、縣（市）主管機關核准其計畫及用地面積後，將該非都市土地變更作工業使用。\n　　二、第二項明定第一項所稱之擴展工業，應以直轄市、縣（市）主管機關認定之低污染事業為限。\n　　三、基於環境保護及綠化空間需求，爰於第三項明定擴展工業之興辦工業人，應規劃所需之毗連非都市土地總面積百分之十為綠地。另為求綠地能確實依設置類別使用，不致遭占用或任意變更使用，爰明定須由直轄市、縣（市）主管機關變更編定為國土保安用地。\n　　四、因考量土地由低價值變為高價值時所產生之土地利益，第四項明定毗連之非都市土地變更使用之回饋金機制。\n　　五、為利興辦工業人順利取得擴展工業所需之毗連公有土地，爰於第五項明定，興辦工業人使用範圍內之公有土地，由各該公地出售機關辦理讓售或出租，不受相關法令規定之限制，並按一般公有財產處分計價標準計算。\n　　六、第六項明定直轄市、縣（市）主管機關審查擴展計畫，應向申請人收取審查費。\n　　七、興辦工業人申請利用毗連非都市土地所提出之擴展計畫及其申請之用地面積，關於其計畫之申請要件、應備書件、申請程序、申請面積限制、低污染事業認定基準、審查費收取基準及其他相關事項，宜有所規範，爰於第七項授權由中央主管機關訂定辦法規範之。","第六十六條":"　　一、為避免興辦工業人於經核准使用毗連非都市土地後，卻未將該土地作為擴展計畫之用，反而擅自處分或設定負擔以謀取私利，爰於第一項明定須於使用地變更編定完成次日起二年內，依其核定擴展計畫完成使用，且於依核定計畫完成使用前，不得以一部或全部轉售、轉租、設定地上權或以其他方式供他人使用。\n　　二、第二項明定興辦工業人因故或預估無法於第一項所定期限內完成使用，應向直轄市、縣（市）主管機關申請展延，申請展延期限之次數雖無限制，惟其申請展延完成使用之期限，總計不得超過二年。\n　　三、為避免使用毗連非都市土地擴展工業之興辦工業人，有違反使用之情形（例如以一部或全部轉售、轉租、設定地上權或以其他方式供他人使用、從事非屬低污染事業使用、產品改變或建築量體改變等），爰於第三項明定興辦工業人於第一項、第二項所定期限內，有違反使用之情形者，直轄市、縣（市）主管機關應命其限期改善；屆期未改善者，則廢止原核定，並回復原編定及廢止原核發建造執照或雜項執照。\n　　四、為促使興辦工業人依核定擴展計畫完成使用，爰於第四項規定興辦工業人未於第一項及第二項所定期限內，依核定擴展計畫完成使用者，直轄市、縣（市）主管機關有廢止原核定之權利，經廢止後該毗連之非都市土地即回復原編定及廢止原核發建造執照或雜項執照。","第六十七條":"　　一、第一項明定興辦工業人或第五十八條第一項之公民營事業，應依第五十七條第二項及第三項使用工業專用港或工業專用碼頭，違反者，參酌促進產業升級條例第四十七條第一項規定，應處予罰鍰。\n　　二、第二項明定興辦工業人或第五十八條第一項之公民營事業，應遵守依第五十八條第五項所定辦法內之相關規定，違反者，應處予罰鍰。","第六十八條":"　　本條例施行前，依原獎勵投資條例或原促進產業升級條例編定之工業用地或工業區，其區內土地之取得、租售、使用及管理，仍應有法可循，爰明定適用本條例之規定。","第六十九條":"　　考量部分產業之發展並非以公司或企業為主體，而係以機構或團體之方式呈現。爰明定該等機構或團體，經其所屬中央目的事業主管機關認定後，得準用獎勵、補助或輔導等相關事項。","第七十條":"　　為使企業充分運用之政府資源，提升其競爭力，惟為避免集中於少數企業之營運活動上，參考現行「公司研究與發展及人才培訓支出適用投資抵減辦法」第七條規定，公司適用投資抵減稅額之研究與發展及人才培訓之支出，不包括政府補助款在內，爰明定已依其他法令規定享有獎勵措施之同一事項，不得重覆適用本條例之獎勵。","第七十一條":"　　定明本條例施行細則之訂定機關。","第七十二條":"　　一、定明本條例之施行日期，以使各級主管機關有充裕之時間完成相關法規命令之訂定。\n　　二、查促進產業升級條例第七十二條但書規定，第二章租稅減免及第七十條之一營運總部施行至中華民國九十八年十二月三十一日止。為利法令銜接及考量業者權益，本條例第九章租稅優惠追溯至九十九年一月一日起施行。\n　　三、為兼顧經濟發展及財政公平，配合稅捐稽徵法第十一條之四規定，稅法或其他法律為特定政策所規定之租稅優惠，應明定實施年限。爰參照促進產業升級條例第七十二條租稅優惠相關條文適用期間為十年，明定本條例第十條租稅優惠之實施期限為十年。"},"law_history":[{"進度":"一讀","會議日期":"980501","立法紀錄":"98卷26期3712號 4-4頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac7c7cbcfc8cdc7c881c6c7cdc9cfcfc4cfcfcfcbc4cfcfcfcb","主提案":"行政院","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc8cfcccececfcec5cdc6c8d2cccccf"]]},{"進度":"一讀","會議日期":"980612","立法紀錄":"98卷42期3728號一冊 5-5頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac7c7cbcfc8cdc7c881c6c7cbcdcfcec4cfcfcfcac4cfcfcfca","主提案":"潘孟安","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc8cfcccec8cfcec5cdcdc7d2cdcac6"]]},{"進度":"委員會審查","會議日期":"980603","立法紀錄":"98卷41期3727號 324-396頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac7c7cbcfc8cdc7c881c6c7cbcecfcfc4cfcccdcbc4cfccc6c9","關係文書":[]},{"進度":"委員會審查","會議日期":"980604","立法紀錄":"98卷41期3727號 397-388頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac7c7cbcfc8cdc7c881c6c7cbcecfcfc4cfccc6c8c4cfccc7c7","關係文書":[]},{"進度":"委員會審查","會議日期":"980611","立法紀錄":"98卷44期3730號二冊 87-116頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac7c7cbcfc8cdc7c881c6c7cbcbcfcdc4cfcfc7c8c4cfcecec9","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"981222","立法紀錄":"98卷77期3763號 47-135頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/ttscgi\/lgimg?@xdd!cecac7c7cbcfc8cdc7c881c6c7c8c8cfcfc4cfcfcbc8c4cfceccca","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc8cfcccec8cfccc5cec9c6d2cdcdc8"]]},{"進度":"二讀(廣泛討論)","會議日期":"990105","立法紀錄":"99卷3期3768號一冊 50-50頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc7c881cfc6c6cfcfcccfcec4cfcfcacfc4cfcfcacf","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"990330","立法紀錄":"99卷18期3783號 107-109頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc7c881cfc6c6cfcec7cfcec4cfcecfc8c4cfcecfc6","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"990402","立法紀錄":"99卷20期3785號 50-61頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc7c881cfc6c6cfcdcfcfcec4cfcfcacfc4cfcfc9ce","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"990416","立法紀錄":"99卷26期3791號一冊 34-90頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc7c881cfc6c6cfcdc9cfcec4cfcfcccbc4cfcfc6cf","關係文書":[]},{"進度":"二讀(逐條討論)","會議日期":"990416","立法紀錄":"99卷26期3791號一冊 90-180頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc7c881cfc6c6cfcdc9cfcec4cfcfc6cfc4cfcec7cf","關係文書":[]},{"進度":"三讀","會議日期":"990416","立法紀錄":"99卷26期3791號一冊 180-180頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc7c881cfc6c6cfcdc9cfcec4cfcec7cfc4cfcec7cf","關係文書":[]}],"commit_at":"20100512"},{"title":"產業創新條例","versions":["中華民國103年5月30日修正","中華民國103年6月18日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"(立法目的及適用產業範圍)","rule_no":"第一條","content":"　　為促進產業創新，改善產業環境，提升產業競爭力，特制定本條例。\n　　本條例所稱產業，指農業、工業及服務業等各行業。","relates":{}},{"note":"(名詞定義)","rule_no":"第二條","content":"　　本條例用詞，定義如下：\n　　一、公司：指依公司法設立之公司。\n　　二、企業：指依法登記之獨資、合夥事業、公司或農民團體。\n　　三、無形資產：指無實際形體、可明辨內容、具經濟價值及可直接支配排除他人干涉之資產。","relates":{}},{"note":"(主管機關)","rule_no":"第三條","content":"　　本條例所稱主管機關：在中央為經濟部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。","relates":{}},{"note":"","section_name":"第二章  基本方針"},{"note":"(產業發展方向及計畫之訂定)","rule_no":"第四條","content":"　　本條例公布施行後一年內，行政院應提出產業發展綱領。\n　　各中央目的事業主管機關應訂定產業發展方向及產業發展計畫，報行政院核定，並定期檢討。\n　　各產業之中央目的事業主管機關，應負責推動所主管產業之發展。","relates":{}},{"note":"(地方產業發展策略之訂定)","rule_no":"第五條","content":"　　直轄市、縣（市）政府得訂定地方產業發展策略；訂定時，應會商各中央目的事業主管機關。\n　　各中央目的事業主管機關得獎勵或補助直轄市、縣（市）政府，以推動地方產業發展。","relates":{}},{"note":"(產業調整支援措施之提供)","rule_no":"第六條","content":"　　產業受天然災害、國際經貿情勢或其他重大環境變遷之衝擊時，各中央目的事業主管機關應視需要提供產業調整支援措施，以協助產業恢復競爭力及促進社會安定。","relates":{}},{"note":"(產業證明標章之建立)","rule_no":"第七條","content":"　　各中央目的事業主管機關應輔導或補助艱困產業、瀕臨艱困產業、傳統產業及中小企業，提升生產力及產品品質；並建立各該產業別標示其產品原產地為台灣製造之證明標章。","relates":{}},{"note":"(產業扶助計畫之提出)","rule_no":"第八條","content":"　　本條例公布後一年內，行政院應就國內外經濟情勢對我國產業發展之影響，進行通盤性產業調查及評估分析，並提出產業扶助計畫。\n　　前項產業扶助計畫，應包含扶助艱困產業、瀕臨艱困產業、傳統產業及中小企業之特別輔導計畫。","relates":{}},{"note":"","section_name":"第三章  創新活動之補助或輔導"},{"note":"(運用補助或輔導方式推動事項)","rule_no":"第九條","content":"　　各中央目的事業主管機關得以補助或輔導方式，推動下列事項：\n　　一、促進產業創新或研究發展。\n　　二、提供產業技術及升級輔導。\n　　三、鼓勵企業設置創新或研究發展中心。\n　　四、協助設立創新或研究發展機構。\n　　五、促進產業、學術及研究機構之合作。\n　　六、鼓勵企業對學校人才培育之投入。\n　　七、充裕產業人才資源。\n　　八、協助地方產業創新。\n　　九、其他促進產業創新或研究發展之事項。\n　　前項補助或輔導之對象、資格條件、審核基準、申請程序、核定機關及其他相關事項之辦法，由各中央目的事業主管機關定之。","relates":{}},{"note":"(投資抵減)","rule_no":"第十條","content":"　　為促進產業創新，最近三年內未違反環境保護、勞工或食品安全衛生相關法律且情節重大之公司得在投資於研究發展支出金額百分之十五限度內，抵減當年度應納營利事業所得稅額，並以不超過該公司當年度應納營利事業所得稅額百分之三十為限。\n　　前項投資抵減之適用範圍、申請期限、申請程序、核定機關、施行期限、抵減率及其他相關事項之辦法，由中央主管機關會同財政部定之。","relates":{}},{"note":"(中小企業增僱員工之補助)","rule_no":"第十一條","content":"　　為促進中小企業創新，改善人力結構，並創造國民就業機會，中小企業增僱員工者，中央主管機關得予以補助。\n　　前項補助之適用範圍、補助額度、資格條件、審查基準、申請期限、申請程序、核定機關、施行期限及其他相關事項之辦法，由中央主管機關會商中央勞工主管機關定之。","relates":{}},{"note":"","section_name":"第四章  無形資產流通及運用"},{"note":"(資訊服務系統之建立)","rule_no":"第十二條","content":"　　為促進創新或研究發展成果之流通及運用，各中央目的事業主管機關得蒐集及管理創新或研究發展成果資訊，並建立資訊服務系統。\n　　政府應協助保護產業創新或研究發展成果，並就具產業發展關鍵影響之技術或研究發展成果等無形資產之運用或輸出限制，予以規範。","relates":{}},{"note":"(無形資產評價相關業務之辦理)","rule_no":"第十三條","content":"　　為協助企業呈現無形資產價值，各中央目的事業主管機關應邀集產、官、學代表辦理下列事項：\n　　一、訂定評價服務基準。\n　　二、建立評價資料庫。\n　　三、培訓評價人員。\n　　四、建立評價示範案例。\n　　五、辦理評價推廣應用活動。","relates":{}},{"note":"(智慧財產管理制度之建立)","rule_no":"第十四條","content":"　　為促進企業運用智慧財產創造營運效益，各中央目的事業主管機關得輔導企業建立智慧財產保護及管理制度。","relates":{}},{"note":"(智慧財產流通服務機制之建立)","rule_no":"第十五條","content":"　　為提升智慧財產流通運用效率，各中央目的事業主管機關得建立服務機制，提供下列服務：\n　　一、建立資訊服務系統，提供智慧財產之流通資訊。\n　　二、提供智慧財產加值及組合之資訊。\n　　三、辦理智慧財產推廣及行銷相關活動。\n　　四、協助智慧財產服務業之發展。\n　　五、產業運用智慧財產之融資輔導。\n　　六、其他智慧財產之應用。","relates":{}},{"note":"(鼓勵產業發展品牌之獎勵補助或輔導)","rule_no":"第十六條","content":"　　為鼓勵產業發展品牌，對於企業以推廣國際品牌、提升國際形象為目的，而參與國際會展、拓銷或從事品牌發展事項，各中央目的事業主管機關得予以獎勵、補助或輔導。\n　　前項獎勵、補助或輔導之對象、資格條件、審核基準、申請程序、核定機關及其他相關事項之辦法，由各中央目的事業主管機關定之。","relates":{}},{"note":"","section_name":"第五章  產業人才資源發展"},{"note":"(產業人才資源發展協調整合機制之建立)","rule_no":"第十七條","content":"　　為強化產業發展所需人才，行政院應指定專責機關建立產業人才資源發展之協調整合機制，推動下列事項：\n　　一、協調各中央目的事業主管機關辦理重點產業人才供需調查及推估。\n　　二、整合產業人才供需資訊，訂定產業人才資源發展策略。\n　　三、協調產業人才資源發展之推動事宜。\n　　四、推動產業、學術、研究及職業訓練機構合作之規劃。","relates":{}},{"note":"(產業人才職能基準之訂定及能力鑑定證明之核發)","rule_no":"第十八條","content":"　　除法律另有規定外，各中央目的事業主管機關得依產業發展需要，訂定產業人才職能基準及核發能力鑑定證明，並促進國際相互承認。\n　　前項能力鑑定證明之核發、換發、補發、撤銷、廢止及其他相關事項之辦法，由各中央目的事業主管機關定之。","relates":{}},{"note":"(輔導產業人才培訓機構之發展)","rule_no":"第十九條","content":"　　為厚植產業人才培訓資源，各中央目的事業主管機關得輔導產業人才培訓機構或團體之發展及國際產業人才培訓機構之引進。","relates":{}},{"note":"","section_name":"第六章  促進產業投資"},{"note":"(中央主管機關辦理相關投資事項協調事宜)","rule_no":"第二十條","content":"　　為促進投資，中央主管機關負責下列事項：\n　　一、建立跨部會協調機制。\n　　二、投資程序與相關事項之諮詢及協助。\n　　三、重要投資計畫之推動及協調事項。\n　　四、其他促進投資事項之諮詢及協助。","relates":{}},{"note":"(國外投資或技術合作之協助及輔導)","rule_no":"第二十一條","content":"　　為鼓勵產業運用國際資源，對於國外投資或技術合作，各中央目的事業主管機關得予適當之協助及輔導。\n　　前項國外投資或技術合作協助及輔導之對象、資格條件、審核基準、申請程序、核定機關及其他相關事項之辦法，由各中央目的事業主管機關定之。","relates":{}},{"note":"(從事國外投資申請備查相關事項)","rule_no":"第二十二條","content":"　　公司從事國外投資者，應於實行投資前，向中央主管機關申請核准。但投資新臺幣十五億元以下金額者，得於實行投資後，報中央主管機關備查。\n　　前項國外投資之方式、出資種類、申請期限、申請程序及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(協助取得產業用地相關措施之提出)","rule_no":"第二十三條","content":"　　為吸引資金回國投資，中央主管機關得提出產業用地取得協助措施，以獎勵回國投資。","relates":{}},{"note":"(獎勵招商機制之建立)","rule_no":"第二十四條","content":"　　為鼓勵直轄市、縣（市）政府積極招商，中央主管機關得建立獎勵招商機制，對招商著有績效者，予以獎勵。\n　　前項獎勵之對象、資格條件、審核基準、獎勵額度、申請期限、申請程序、核定機關及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(營運總部申設程序相關事項)","rule_no":"第二十五條","content":"　　為鼓勵公司運用全球資源，進行國際營運布局，得在中華民國境內申請設立達一定規模且具重大經濟效益之營運總部。\n　　前項所定達一定規模且具重大經濟效益之營運總部，其規模、適用範圍、申請認定程序及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"","section_name":"第七章  產業永續發展環境"},{"note":"(補助或輔導企業推動事項)","rule_no":"第二十六條","content":"　　為鼓勵產業永續發展，各中央目的事業主管機關得補助或輔導企業推動下列事項：\n　　一、協助企業因應國際環保及安全衛生規範。\n　　二、推動溫室氣體減量與污染防治技術之發展及應用。\n　　三、鼓勵企業提升能資源使用效率，應用能資源再生、省能節水及相關技術。\n　　四、產製無毒害、少污染及相關降低環境負荷之產品。\n　　前項補助或輔導之對象、資格條件、審核基準、申請程序、核定機關及其他相關事項之辦法，由各中央目的事業主管機關定之。","relates":{}},{"note":"(鼓勵優先採購綠色產品)","rule_no":"第二十七條","content":"　　各中央目的事業主管機關應鼓勵政府機關及企業優先使用能資源再生、省能節水、無毒害、少污染及相關降低環境負荷之綠色產品。\n　　機關得於招標文件中，規定優先採購經認定符合前項規定之綠色產品。\n　　前項綠色產品之規格、類別、認定程序、審核基準及其他相關事項之辦法，由各中央目的事業主管機關定之。","relates":{}},{"note":"(推擴企業善盡社會責任主動揭露相關資訊)","rule_no":"第二十八條","content":"　　為促進企業善盡社會責任，各中央目的事業主管機關應輔導企業主動揭露製程、產品、服務及其他永續發展相關環境資訊；企業表現優異者，得予以表揚或獎勵。","relates":{}},{"note":"","section_name":"第八章  資金協助"},{"note":"(國家發展基金之設置)","rule_no":"第二十九條","content":"　　為加速產業創新加值，促進經濟轉型及國家發展，行政院應設置國家發展基金。","relates":{}},{"note":"(國家發展基金之用途)","rule_no":"第三十條","content":"　　國家發展基金之用途如下：\n　　一、配合國家產業發展策略，投資於產業創新、高科技發展、能資源再生、綠能產業、技術引進及其他增加產業效益或改善產業結構有關之重要事業或計畫。\n　　二、配合國家產業發展策略，融貸資金於產業永續發展、防治污染、節約能源、降低溫室效應及其他增加產業效益或改善產業結構有關之輔導計畫。\n　　三、協助各中央目的事業主管機關辦理有關計畫之投融資或技術合作支出。\n　　四、協助各中央目的事業主管機關為經濟發展、農業科技發展、社會發展、文化創意發展、引進技術、加強研究發展、發展自有品牌、培訓人才、改善產業結構及相關事項所推動計畫之支出。\n　　五、其他經行政院專案核准者。","relates":{}},{"note":"(國家發展基金之來源及運用)","rule_no":"第三十一條","content":"　　國家發展基金之來源，除國庫撥款外，其作業賸餘得循預算程序撥充基金，以供循環運用。\n　　國家發展基金之管理及運用辦法，由行政院定之。","relates":{}},{"note":"(創業投資事業之輔導)","rule_no":"第三十二條","content":"　　中央主管機關應輔導及協助創業投資事業，以促進國內新興事業創業發展。\n　　前項創業投資事業之範圍、輔導、協助及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"","section_name":"第九章  產業園區之設置管理"},{"note":"(產業園區之設置)","rule_no":"第三十三條","content":"　　中央主管機關、直轄市、縣（市）主管機關、公民營事業或興辦產業人得勘選面積達一定規模之土地，擬具可行性規劃報告，並依都市計畫法或區域計畫法、環境影響評估法及其他相關法規提具書件，經各該法規主管機關核准後，由中央主管機關核定產業園區之設置。\n　　中央主管機關依前項規定核定產業園區之設置後，應交由直轄市、縣（市）主管機關於三十日內公告；屆期未公告者，得由中央主管機關代為公告。\n　　直轄市、縣（市）主管機關、公民營事業或興辦產業人依第一項規定所勘選達一定規模之土地，其面積在一定範圍內，且位於單一直轄市、縣（市）行政區者，其依相關法規所提書件，由直轄市、縣（市）主管機關報各該法規主管機關核准後，由直轄市、縣（市）主管機關核定產業園區之設置，並於核定後三十日內公告。\n　　中央主管機關、直轄市、縣（市）主管機關於依第一項提具可行性規劃報告前，應舉行公聽會，聽取土地所有權人及利害關係人之意見；各該主管機關應作成完整紀錄，供相關主管機關審查之參考。\n　　第一項設置產業園區之土地面積規模及第三項由直轄市、縣（市）主管機關核定產業園區之設置面積，由中央主管機關會商內政部定之。","relates":{}},{"note":"(回饋金提撥比率)","rule_no":"第三十四條","content":"　　公民營事業或興辦產業人申請設置之產業園區於土地使用分區變更前，應按產業園區核定設置當期公告土地現值，以核定設置土地總面積百分之五計算回饋金，繳交予直轄市、縣（市）主管機關設置之產業園區開發管理基金，不受區域計畫法第十五條之三規定之限制。\n　　直轄市、縣（市）主管機關應提撥前項收取金額之一定比率，用於產業園區周邊相關公共設施之興建、維護或改善及受影響區域環境保護之改善。\n　　前項提撥金額比率，由中央主管機關會同內政部定之。","relates":{}},{"note":"(產業園區核定設置失效回復原分區及編定)","rule_no":"第三十五條","content":"　　公民營事業或興辦產業人申請設置之產業園區，應自核定設置公告之次日起三年內取得建築執照；屆期未取得者，原設置之核定失其效力。\n　　產業園區之設置失其效力後，應由直轄市、縣（市）主管機關通知土地登記機關回復原分區及編定，並函送中央主管機關備查。","relates":{}},{"note":"(在地產業、中小企業之協助與輔導)","rule_no":"第三十六條","content":"　　為促進產業轉型及升級，以維持在地產業、中小企業之生存，並保障在地之就業及環境之保育，中央主管機關得會商內政部，規劃鄉村型小型園區或在地型小型園區，並給予必要之協助、輔導或補助。\n　　前項協助、輔導或補助之對象、資格條件、審核基準、申請程序及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(產業園區之設置規劃與開發)","rule_no":"第三十七條","content":"　　中央主管機關或直轄市、縣（市）主管機關得委託公民營事業，辦理產業園區之申請設置、規劃、開發、租售或管理業務。\n　　前項委託業務，其資金由受託之公民營事業籌措者，得以公開甄選方式為之；其辦理不適用政府採購法或促進民間參與公共建設法之規定。\n　　第一項公民營事業之資格、委託條件、委託業務之範圍與前項公開甄選之條件、程序、開發契約期程屆期之處理及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(造地施工管理計畫)","rule_no":"第三十八條","content":"　　產業園區內土地屬築堤填海造地者，於造地施工前，應依下列規定辦理：\n　　一、屬中央主管機關開發者，應將審查完竣之造地施工管理計畫送內政部備查。\n　　二、屬直轄市、縣（市）主管機關、公民營事業或興辦產業人開發者，應提具造地施工管理計畫及繳交審查費後，報中央主管機關審查核定，並繳交開發保證金及與中央主管機關簽訂開發契約後，始得施工。\n　　前項造地施工管理計畫之書件內容、申請程序、開發保證金及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(用地之使用及規劃)","rule_no":"第三十九條","content":"　　產業園區得規劃下列用地：\n　　一、產業用地。\n　　二、社區用地。\n　　三、公共設施用地。\n　　四、其他經中央主管機關核定之用地。\n　　產業用地所占面積，不得低於全區土地總面積百分之六十。\n　　社區用地所占面積，不得超過全區土地總面積百分之十。\n　　公共設施用地所占面積，不得低於全區土地總面積百分之二十。\n　　第一項各種用地之用途、使用規範及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(產業園區之環評作業)","rule_no":"第四十條","content":"　　因產業園區發展需求，申請變更已通過之產業園區環境影響說明書或評估書，其屬依環境影響評估法規定應提變更內容對照表，且變更內容符合下列要件之一者，得由原核定設置產業園區之中央主管機關或直轄市、縣（市）主管機關審查核定，送中央環境保護主管機關備查，不受環境影響評估法第十六條規定之限制：\n　　一、產業園區內坵塊之整併或分割。\n　　二、產業園區內公共設施局部調整位置。\n　　前項審查作業辦法，由中央主管機關會同中央環境保護主管機關定之。","relates":{}},{"note":"(公告停止之期限及土地及建築物所有權之移轉)","rule_no":"第四十一條","content":"　　中央主管機關或直轄市、縣（市）主管機關為開發產業園區，於該產業園區核定設置公告後進行開發前，由當地直轄市、縣（市）主管機關公告停止土地及建築物所有權之移轉，並停止受理建築之申請；其公告停止之期限，不得逾二年；已領有建築執照者，應經中央主管機關或直轄市、縣（市）主管機關之同意後，始得建築。\n　　前項所定公告停止土地及建築物所有權之移轉，不包括因繼承、強制執行、公用徵收或法院判決所為之移轉。","relates":{}},{"note":"(私有土地之徵收)","rule_no":"第四十二條","content":"　　中央主管機關或直轄市、縣（市）主管機關為開發產業園區需用私有土地時，得徵收之。\n　　中央主管機關或直轄市、縣（市）主管機關為開發產業園區需用公有土地時，由各該出售公地機關逕行辦理讓售，不受土地法第二十五條及地方政府公產管理法令規定之限制。\n　　前項公有土地讓售價格，按產業園區徵收私有土地同一地價區段原使用性質相同土地之補償地價計算。但產業園區內土地均為公有時，其讓售價格，按一般公有財產處分計價標準計算。","relates":{}},{"note":"(私有土地之取得)","rule_no":"第四十三條","content":"　　公民營事業或興辦產業人為開發產業園區需用私有土地時，應自行取得。但符合下列情形之一者，得申請直轄市、縣（市）主管機關辦理徵收：\n　　一、因私有土地所有權人死亡，其繼承人於繼承開始之日起二年內未聲請辦理繼承登記。\n　　二、因祭祀公業管理人死亡致無法承購。\n　　依前項規定徵收之土地，應由辦理徵收之直轄市、縣（市）主管機關逕行出售予前項之公民營事業或興辦產業人，不受土地法第二十五條及地方政府公產管理法令規定之限制；其出售價格，由直轄市、縣（市）主管機關審定。\n　　公民營事業或興辦產業人為開發產業園區需用公有土地時，應由出售公地機關辦理讓售，其公有土地面積不超過設置總面積十分之一或總面積不超過五公頃者，不受土地法第二十五條及地方政府公產管理法令規定之限制；其讓售價格，應按一般公有財產處分計價標準計算。","relates":{}},{"note":"(產業園區開發建設費用)","rule_no":"第四十四條","content":"　　中央主管機關或直轄市、縣（市）主管機關開發產業園區時，區內仍維持原有產業使用之土地，其所有權人應按所有土地面積比率，負擔產業園區開發建設費用。\n　　產業園區開發建設費用，由開發產業園區之各該主管機關審定。","relates":{}},{"note":"(使用收益、管理及處分)","rule_no":"第四十五條","content":"　　中央主管機關或直轄市、縣（市）主管機關開發之產業園區內土地、建築物及設施，由各該主管機關依本條例之規定使用、收益、管理及處分，不受土地法第二十五條、國有財產法及地方政府公產管理法令規定之限制。\n　　前項以出租方式辦理者，其租金及擔保金之計算，不受土地法第九十七條、第九十九條第一項及第一百零五條規定之限制；其終止租約或收回，不受民法第四百四十條第二項、第三項及土地法第一百條、第一百零三條規定之限制；以設定地上權方式辦理者，不受民法第八百三十六條第一項撤銷地上權需積欠地租達二年總額規定之限制。","relates":{}},{"note":"(使用收益、管理及處分)","rule_no":"第四十六條","content":"　　中央主管機關或直轄市、縣（市）主管機關開發之產業園區內土地、建築物及設施，應分別依下列規定使用、收益或處分；其使用、收益或處分之計價，由開發產業園區之各該主管機關審定。但資金全部由受託之公民營事業籌措者，依委託開發契約規定辦理：\n　　一、產業用地及其地上之建築物，由開發產業園區之各該主管機關辦理租售、設定地上權或依其他經中央主管機關核定之方式處理。\n　　二、社區用地，由開發產業園區之各該主管機關，依序依下列方式處理：\n　　　(一)配售予被價購或徵收之土地或房屋所有權人。\n　　　(二)出售予園區內企業興建員工住宅及售供員工興建住宅使用。\n　　　(三)出售供興建住宅使用。\n　　三、公共設施用地、公共建築物及設施，由開發產業園區之各該主管機關辦理租售、設定負擔、收益或無償提供使用。\n　　前項第二款第一目房屋所有權人，以依第四十一條第一項公告停止所有權移轉之日前，已辦竣戶籍登記者為限。\n　　辦理第一項土地、建築物與設施使用、收益或處分之程序、條件及其他相關事項之辦法，由中央主管機關定之。\n　　中央主管機關或直轄市、縣（市）主管機關開發之產業園區內土地，為配合國家經濟發展政策，得按區位、承購對象、出售價格及相關條件，報行政院專案核准出售，並得由承購土地者，依可行性規劃報告完成興建相關公共設施。","relates":{}},{"note":"(產業園區開發管理基金之管理)","rule_no":"第四十七條","content":"　　中央主管機關或直轄市、縣（市）主管機關開發之產業園區，其資金全部由受託之公民營事業籌措者，於委託開發契約期間，其開發成本由各該主管機關認定；出售土地或建築物所得超過成本者，受託之公民營事業應將該差額之一定比率繳交至各該主管機關所設置之產業園區開發管理基金。但差額之一定比率，不得低於百分之五十。\n前項開發契約期程屆滿時，區內未出租售之土地或建築物，開發產業園區之各該主管機關得依下列方式之一辦理：\n　　一、按合理價格支付予受託之公民營事業。但合理價格不得超過未出租售土地或建築物所分擔之實際投入開發成本。\n　　二、通知所在地之直轄市、縣（市）政府囑託登記機關辦理移轉登記予受託之公民營事業。受託公民營事業仍應依產業園區規劃之用途使用及處分。\n　　前二項開發成本之認定方式、差額之一定比率及合理價格之計算方式，由各該主管機關於委託開發契約中訂明。","relates":{}},{"note":"(產業園區開發管理基金之管理)","rule_no":"第四十八條","content":"　　中央主管機關或直轄市、縣（市）主管機關開發之產業園區，除配售之社區用地外，其土地或建築物出售時，承購人應按承購價額百分之一繳交開發管理基金予開發產業園區之各該主管機關設置之產業園區開發管理基金。\n　　依前條第二項第二款規定辦理囑託移轉登記前，受託之公民營事業應按合理價格百分之一繳交產業園區開發管理基金。","relates":{}},{"note":"(產業園區開發管理基金之來源)","rule_no":"第四十九條","content":"　　為因應產業園區發展之需要及健全產業園區之管理，中央主管機關或直轄市、縣（市）主管機關得設置產業園區開發管理基金。\n　　產業園區開發管理基金之設置，應以具自償性為原則。\n　　產業園區開發管理基金之來源如下：\n　　一、依本條例收取之回饋金。\n　　二、融貸資金之利息。\n　　三、依前條規定繳交之款項。\n　　四、產業園區維護費、使用費、管理費、服務費及權利金。\n　　五、產業園區開發完成後之結餘款。\n　　六、由政府循預算程序之撥款。\n　　七、基金孳息。\n　　八、投資產業園區相關事業之收益。\n　　九、依第四十七條第一項規定收取之超過成本收入。\n　　十、其他有關之收入。\n　　產業園區開發管理基金之用途如下：\n　　一、供產業園區開發之融貸資金。\n　　二、產業園區內土地或建築物，長期未能租售，致租售價格超過附近使用性質相同之土地或建築物者，其所增加開發成本利息之補貼。\n　　三、產業園區或其周邊相關公共設施之興建、維護或改善。\n　　四、產業園區管理機構之營運。\n　　五、產業園區或其周邊受影響區域環境保護之改善。\n　　六、產業園區之相關研究、規劃或宣導。\n　　七、產業園區相關事業之投資。\n　　八、產業園區內重大公共意外事故之後續救助、補償之定額支出。\n　　九、其他有關之支出。","relates":{}},{"note":"(產業園區管理機構)","rule_no":"第五十條","content":"　　產業園區應依下列規定成立管理機構，辦理產業園區內公共設施用地及公共建築物與設施之管理維護及相關服務輔導事宜：\n　　一、中央主管機關或直轄市、縣（市）主管機關開發之產業園區，由各該主管機關成立，並得委託其他機關或公民營事業成立或經營管理。\n　　二、公民營事業開發之產業園區，由各該公民營事業於辦理土地租售時，向所在地直轄市、縣（市）主管機關申請成立法人性質之管理機構。\n　　三、二以上興辦產業人聯合申請設置產業園區，應自所在地直轄市、縣（市）主管機關公告設置時，成立管理機構。\n　　四、單一興辦產業人申請設置之產業園區或該產業園區全部租售予另一單一興辦產業人單獨使用時，得免成立管理機構。\n　　中央主管機關或直轄市、縣（市）主管機關依前項規定成立之管理機構，其組織、人員管理、薪給基準、退職儲金提存、撫卹及其他相關事項之辦法，由各該主管機關定之。\n　　中央主管機關或直轄市、縣（市）主管機關依第一項第一款規定委託成立管理機構之經營、管理及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(產業園區代管機構規定及例外)","rule_no":"第五十一條","content":"　　中央主管機關或直轄市、縣（市）主管機關開發之產業園區，其公共設施用地及公共建築物與設施，由該產業園區之管理機構代管，並應依下列規定登記。但本條例另有規定者，不在此限：\n　　一、中央主管機關開發之產業園區，其所有權登記為國有，管理機關為經濟部。但社區內之公共設施用地及公共建築物與設施，其所有權登記為所在地之直轄市、縣（市）有，管理機關為該直轄市、縣（市）主管機關。\n　　二、直轄市、縣（市）主管機關開發之產業園區，其所有權登記為所屬直轄市、縣（市）有，管理機關為該直轄市、縣（市）主管機關。\n　　公民營事業開發之產業園區，其公共設施用地及公共建築物與設施之所有權，應無償移轉登記予各該管理機構。但公共設施用地及公共建築物與設施係供不特定對象使用或屬社區範圍內者，其所有權應登記為所在地之直轄市、縣（市）有，並由該直轄市、縣（市）主管機關管理。\n　　前項公民營事業移轉登記所有權予各該管理機構後，該公共設施用地或公共建築物與設施之租售、設定負擔或為其他處分，非經直轄市、縣（市）主管機關核准，不生效力。","relates":{}},{"note":"(工業區之權利變更登記)","rule_no":"第五十二條","content":"　　本條例施行前開發之工業區，得依第五十條規定成立管理機構。\n　　直轄市、縣（市）主管機關於本條例施行前開發之工業區，由中央主管機關管理者，中央主管機關得移交該工業區予直轄市、縣（市）主管機關接管，並辦理工業區內之公共設施用地及公共建築物與設施之權利變更登記，不受土地法第二十五條、國有財產法及地方政府公產管理法令規定之限制。\n　　前項移交、接管條件、程序及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(使用費用之收取)","rule_no":"第五十三條","content":"　　依第五十條規定成立之管理機構，得向區內各使用人收取下列費用：\n　　一、一般公共設施維護費。\n　　二、污水處理系統使用費。\n　　三、其他特定設施之使用費或維護費。\n　　前項各類費用之費率，由管理機構擬訂，產業園區屬中央主管機關開發者，應報中央主管機關核定；屬直轄市、縣（市）主管機關、公民營事業開發者，應報直轄市、縣（市）主管機關核定。\n　　中央主管機關及直轄市、縣（市）主管機關開發之產業園區內使用人屆期不繳納第一項之費用者，每逾二日按滯納數額加徵百分之一滯納金；加徵之滯納金額，以應納費額之百分之十五為限。","relates":{}},{"note":"(用地變更規劃之規定)","rule_no":"第五十四條","content":"　　中央主管機關及直轄市、縣（市）主管機關基於政策或產業發展之必要時，得變更規劃產業園區之用地。但不得違反第三十九條第二項至第五項規定之面積比率、用地用途及使用規範。\n　　中華民國八十八年十二月三十一日前核定編定之工業用地或工業區，不受前項但書面積比率規定之限制。\n　　土地所有權人得向中央主管機關或直轄市、縣（市）主管機關申請用地變更規劃；中央主管機關或直轄市、縣（市）主管機關審查用地變更規劃申請案，應向申請人收取審查費。\n　　前項經中央主管機關或直轄市、縣（市）主管機關審查核准之用地變更規劃申請案，申請人應按變更規劃類別及核准當期公告土地現值之一定比率，繳交回饋金。\n　　第一項及第三項用地變更規劃之要件、應備書件、申請程序、核准之條件、撤銷或廢止之事由、前二項審查費、回饋金收取基準及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(廢止原核定之園區設置)","rule_no":"第五十五條","content":"　　產業園區之全部或一部，因環境變遷而無存續必要者，原核定設置之中央主管機關或直轄市、縣（市）主管機關得廢止原核定，並由直轄市、縣（市）主管機關於廢止原核定後三十日內公告；屆期未公告者，得由中央主管機關代為公告。但廢止原核定涉及土地使用分區變更者，應於都市計畫或區域計畫主管機關依法核定後，始得公告。\n　　前項由直轄市、縣（市）主管機關廢止原核定者，各該主管機關應將其相關廢止文件送交中央主管機關備查。\n　　第一項因環境變遷而無存續必要之認定基準、廢止設置程序及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"","section_name":"第十章  工業專用港及工業專用碼頭之設置管理"},{"note":"(工業專用港或工業專用碼頭之設置)","rule_no":"第五十六條","content":"　　中央主管機關基於政策或衡量產業園區內興辦工業人之經營需要，且經評估非鄰近商港所能提供服務者，得於其所核定設置之產業園區內，設置工業專用港或工業專用碼頭。\n　　前項工業專用港或工業專用碼頭之設置，應由中央主管機關會商交通部後，報行政院核定。\n　　工業專用港或工業專用碼頭區域之劃定，由中央主管機關會商交通部、內政部及有關機關後，報行政院核定。\n　　工業專用港或工業專用碼頭之指定，由中央主管機關會同交通部，報行政院核定後公告。","relates":{}},{"note":"(工業專用港或工業專用碼頭之土地國有登記)","rule_no":"第五十七條","content":"　　工業專用港或工業專用碼頭內設施使用之土地應登記為國有，管理機關為經濟部。\n　　工業專用港或工業專用碼頭之使用對象，由中央主管機關會同交通部認定之。\n　　工業專用港或工業專用碼頭，不得供該產業園區以外之使用。","relates":{}},{"note":"(工業專用港或工業專用碼頭之興建及經營管理)","rule_no":"第五十八條","content":"　　工業專用港或工業專用碼頭得由中央主管機關自行興建及經營管理，或經中央主管機關核准由公民營事業投資興建及經營管理。\n　　經中央主管機關核准由公民營事業投資興建及經營管理工業專用港或工業專用碼頭，中央主管機關應與該公民營事業簽訂投資興建契約，並收取權利金，解繳至中央主管機關設置之產業園區開發管理基金。\n　　公民營事業依第一項規定投資興建之相關設施及建築物，得於投資興建契約中約定於投資興建及經營管理期間內，登記為該公民營事業所有，並由其自行管理維護。\n　　前項投資興建及經營管理期間，公民營事業不得移轉其投資興建之相關設施及建築物之所有權，且應於期間屆滿後，將相關設施及建築物所有權移轉予國有，由中央主管機關管理之。\n　　工業專用港或工業專用碼頭規劃建設之執行、港埠經營、港務管理、專用碼頭之興建、管理維護、船舶入出港、停泊、停航、港區安全、港區行業管理及其他相關事項之辦法，由中央主管機關會同交通部定之。","relates":{}},{"note":"(出租用地設施及建築物所有權管理)","rule_no":"第五十九條","content":"　　中央主管機關得核准工業專用港內碼頭用地出租予產業園區內興辦工業人，供其興建相關設施及建築物自用，所興建之設施及建築物得登記為該興辦工業人所有，並由其自行管理維護。","relates":{}},{"note":"(收回事由及補償要件)","rule_no":"第六十條","content":"　　中央主管機關基於國家安全或政策需要，得收回工業專用港或工業專用碼頭內之土地及相關設施、建築物。\n　　中央主管機關依前項規定收回土地、相關設施或建築物時，應給予公民營事業或興辦工業人下列補償：\n　　一、營業損失。\n　　二、經許可興建之相關設施或建築物，依興建完成時經中央主管機關認定之價格，扣除折舊後之剩餘價值。\n　　第五十八條第一項之公民營事業因違反投資興建契約，或前條興辦工業人違反租約時，致中央主管機關終止投資興建契約或租約，中央主管機關得收回工業專用港或工業專用碼頭內之土地及相關設施、建築物，公民營事業或興辦工業人所興建之相關設施及建築物，不予補償。","relates":{}},{"note":"(強制接管及終止辦法)","rule_no":"第六十一條","content":"　　第五十八條第一項之公民營事業或第五十九條之興辦工業人於興建、經營管理或使用工業專用港或工業專用碼頭期間，如有施工進度嚴重落後、工程品質重大違失、經營不善、危害公益、妨礙工業專用港或工業專用碼頭相關設施正常運作或其他重大情事發生時，中央主管機關得依下列順序處理：\n　　一、限期改善。\n　　二、屆期不改善或改善無效者，得命其於一定期間內停止全部或一部之興建、經營管理或使用。\n　　三、屆期不改善或改善無效其情節重大者，得廢止其投資興建及經營管理之核准，並強制接管營運。\n　　前項強制接管營運之接管人、接管前公告事項、被接管人應配合事項、勞工權益、接管營運費用、接管營運之終止及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(使用費用之收取)","rule_no":"第六十二條","content":"　　中央主管機關得向工業專用港或工業專用碼頭之使用人收取管理費。\n　　工業專用港或工業專用碼頭之相關設施及建築物之所有權人，得向設施或建築物使用人收取使用費。\n　　工業專用港或工業專用碼頭之經營管理者，得向工業專用港或工業專用碼頭之使用人收取服務費。\n　　前三項管理費、使用費及服務費，其收費項目、費率及計算方式之辦法，由中央主管機關會商交通部定之。","relates":{}},{"note":"(緊急特殊需要之調度)","rule_no":"第六十三條","content":"　　因緊急避難或緊急事故之特殊需要，中央主管機關或航政主管機關得無償調度使用工業專用港或工業專用碼頭設施。","relates":{}},{"note":"(準用之規定)","rule_no":"第六十四條","content":"　　工業專用港或工業專用碼頭之規劃建設、管理、經營及安全，除本條例規定者外，準用商港法第五條、第十條、第十六條至第二十一條、第二十三條至第二十六條、第二十九條、第三十條第三項、第三十一條至第三十三條、第三十七條至第四十八條及第五十條規定。\n　　中央主管機關應於會商交通部後，始得將工業專用港或工業專用碼頭之管理，委託商港管理機關辦理。","relates":{}},{"note":"","section_name":"第十一章  擴廠之輔導"},{"note":"(擴展計畫及用地變更編定)","rule_no":"第六十五條","content":"　　興辦工業人因擴展工業或設置污染防治設備，需使用毗連之非都市土地時，其擴展計畫及用地面積，應經直轄市、縣（市）主管機關核定後發給工業用地證明書，辦理使用地變更編定。\n　　前項擴展工業，以直轄市、縣（市）主管機關認定之低污染事業為限。\n　　依第一項規定擴展工業時，應規劃變更土地總面積百分之十作為綠地，並由直轄市、縣（市）主管機關辦理變更編定為國土保安用地。\n　　興辦工業人為擴展工業或設置污染防治設備，於使用地變更編定前，應繳交回饋金；其回饋金之計算及繳交，準用第三十四條第一項規定。\n　　第一項擴展範圍內之公有土地，由各該出售公地機關辦理讓售或出租，不受土地法第二十五條及地方政府公產管理法令規定之限制；其計價方式，按一般公有財產計價標準計算。\n　　直轄市、縣（市）主管機關審查擴展計畫，應向申請人收取審查費。\n　　第一項擴展計畫之申請要件、應備書件、申請程序、申請面積限制、第二項低污染事業之認定基準、前項審查費收取基準及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(用地變更編定之使用期限)","rule_no":"第六十六條","content":"　　申請使用毗連非都市土地之興辦工業人，應自使用地變更編定完成之次日起二年內，依核定擴展計畫完成使用；未完成使用前，不得以一部或全部轉售、轉租、設定地上權或以其他方式供他人使用。\n　　興辦工業人因故無法於前項所定期限內完成使用，應向直轄市、縣（市）主管機關申請展延；其申請展延完成使用之期限，總計不得超過二年。\n　　興辦工業人於前二項所定期限內違反核定擴展計畫使用者，直轄市、縣（市）主管機關應命其限期改善；屆期未改善者，直轄市、縣（市）主管機關應廢止原核定，並通知相關機關回復原編定及廢止原核發建造執照或雜項執照。\n　　興辦工業人未於第一項及第二項所定期限內，依核定擴展計畫完成使用者，直轄市、縣（市）主管機關應廢止原核定，並通知相關機關回復原編定及廢止原核發建造執照或雜項執照。","relates":{}},{"note":"","section_name":"第十二章  罰則"},{"note":"(罰則)","rule_no":"第六十七條","content":"　　興辦工業人或公民營事業違反第五十七條第二項及第三項規定而使用者，由中央主管機關處新臺幣二百萬元以上一千萬元以下罰鍰。\n　　興辦工業人或公民營事業違反依第五十八條第五項所定辦法中有關規劃建設之執行、船舶入出港、停泊、停航、港區安全或港區行業管理之規定者，由中央主管機關處新臺幣三十萬元以上一百五十萬元以下罰鍰。","relates":{}},{"note":"","section_name":"第十三章  附則"},{"note":"(適用之規定)","rule_no":"第六十八條","content":"　　本條例施行前，依原獎勵投資條例或原促進產業升級條例編定之工業用地或工業區，其土地之取得、租售、使用及管理，適用本條例之規定。","relates":{}},{"note":"(準用之規定)","rule_no":"第六十九條","content":"　　非屬第二條所定公司或企業之事業體，經各中央目的事業主管機關認定者，準用第九條、第十三條、第十四條、第十六條及第二十六條至第二十八條關於獎勵、補助或輔導之規定。","relates":{}},{"note":"(租稅優惠之公平及其限制)","rule_no":"第七十條","content":"　　已依其他法令享有租稅優惠、獎勵、補助者，不得就同一事項重覆享有本條例所定之獎勵或補助。\n　　公司或企業最近三年因嚴重違反環境保護、勞工或食品安全衛生相關法律且情節重大經各中央目的事業主管機關認定者，不得申請本條例之獎勵或補助，並應追回違法期間內依本條例申請所獲得之獎勵或補助。","relates":{}},{"note":"(施行細則)","rule_no":"第七十一條","content":"　　本條例施行細則，由中央主管機關定之。","relates":{}},{"note":"(施行日)","rule_no":"第七十二條","content":"　　本條例自公布日施行。但第十條施行期間自中華民國九十九年一月一日起至一百零八年十二月三十一日止。","relates":{}}],"law_reasons":{"第十條":"　　一、原條文並未對申請投資抵減稅額之公司設限，致使少數多次違反法律規定之不肖公司，仍得申請投資抵減稅額，實有改正之必要。\n　　二、為提高企業社會責任之意識，針對最近三年內違反環境保護、勞工或食品安全衛生相關法律且情節重大之公司，將不得申請適用研究發展投資抵減。爰修正原條文第一項。","第七十條":"　　政府為扶植產業發展，過去以獎勵投資條例及促進產業升級條例提供若干公司或企業租稅優惠，其所享有之實際稅率甚至低於一般上班族最低稅率5%，造成政府稅收的減損；然卻有不法業者一手享政府租稅優惠，一手破壞世代依存的生態環境，為提高企業社會責任之意識，針對公司或企業最近三年嚴重違反環境保護、勞工或食品安全衛生相關法律規定，且明訂經各中央目的事業主管機關認定為情節重大者，申請適用獎勵、補助措施應有適度之限制，爰增訂第二項。"},"law_history":[{"進度":"一讀","會議日期":"1021227","立法紀錄":"103卷3期4112號一冊 10-10頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc7c781cecfcccfcfcccfcec4cfcfcecfc4cfcfcecf","主提案":"民進黨黨團","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfcbcec9c8cdc5cdc6ced2cdc6cd"]]},{"進度":"一讀","會議日期":"1030103","立法紀錄":"103卷5期4114號一冊 23-23頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc7c781cecfcccfcfcacfcec4cfcfcdccc4cfcfcdcc","主提案":"蔣乃辛","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfcbcec8c8cdc5cecfc6d2cececf"]]},{"進度":"一讀","會議日期":"1030109","立法紀錄":"103卷8期4117號一冊 4-4頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc7c781cecfcccfcfc7cfcec4cfcfcfcbc4cfcfcfcb","主提案":"蔡正元","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfcbcec7c8cdc5cec6cad2cec6c9"]]},{"進度":"一讀","會議日期":"1030221","立法紀錄":"103卷13期4122號一冊 1-1頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc7c781cecfcccfcecccfcec4cfcfcfcec4cfcfcfce","主提案":"楊麗環","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfcacfcec8cdc5ced2cb"]]},{"進度":"委員會審查","會議日期":"1030409","立法紀錄":"103卷26期4135號 1-61頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc7c781cecfcccfcdc9cfcec4cfcfcfcec4cfcfc9ce","關係文書":[]},{"進度":"委員會審查","會議日期":"1030424","立法紀錄":"103卷32期4141號 73-76頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc7c781cecfcccfcccdcfcec4cfcfc8ccc4cfcfc8c9","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1030530","立法紀錄":"103卷43期4152號一冊 175-184頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc7c781cecfcccfcbcccfcec4cfcec8cac4cfcec7cb","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfcacecfc8c7c5cdcfced2cdcecf"]]},{"進度":"二讀(逐條討論)","會議日期":"1030530","立法紀錄":"103卷43期4152號一冊 184-184頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc7c781cecfcccfcbcccfcec4cfcec7cbc4cfcec7cb","關係文書":[]},{"進度":"三讀","會議日期":"1030530","立法紀錄":"103卷43期4152號一冊 184-184頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc7c781cecfcccfcbcccfcec4cfcec7cbc4cfcec7cb","關係文書":[]}],"commit_at":"20140618"},{"title":"產業創新條例","versions":["中華民國104年12月15日修正","中華民國104年12月30日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"(立法目的及適用產業範圍)","rule_no":"第一條","content":"　　為促進產業創新，改善產業環境，提升產業競爭力，特制定本條例。\n　　本條例所稱產業，指農業、工業及服務業等各行業。","relates":{}},{"note":"(名詞定義)","rule_no":"第二條","content":"　　本條例用詞，定義如下：\n　　一、公司：指依公司法設立之公司。\n　　二、企業：指依法登記之獨資、合夥事業、公司或農民團體。\n　　三、無形資產：指無實際形體、可明辨內容、具經濟價值及可直接支配排除他人干涉之資產。","relates":{}},{"note":"(主管機關)","rule_no":"第三條","content":"　　本條例所稱主管機關：在中央為經濟部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。","relates":{}},{"note":"","section_name":"第二章  基本方針"},{"note":"(產業發展方向及計畫之訂定)","rule_no":"第四條","content":"　　本條例公布施行後一年內，行政院應提出產業發展綱領。\n　　各中央目的事業主管機關應訂定產業發展方向及產業發展計畫，報行政院核定，並定期檢討。\n　　各產業之中央目的事業主管機關，應負責推動所主管產業之發展。","relates":{}},{"note":"(地方產業發展策略之訂定)","rule_no":"第五條","content":"　　直轄市、縣（市）政府得訂定地方產業發展策略；訂定時，應會商各中央目的事業主管機關。\n　　各中央目的事業主管機關得獎勵或補助直轄市、縣（市）政府，以推動地方產業發展。","relates":{}},{"note":"(產業調整支援措施之提供)","rule_no":"第六條","content":"　　產業受天然災害、國際經貿情勢或其他重大環境變遷之衝擊時，各中央目的事業主管機關應視需要提供產業調整支援措施，以協助產業恢復競爭力及促進社會安定。","relates":{}},{"note":"(產業證明標章之建立)","rule_no":"第七條","content":"　　各中央目的事業主管機關應輔導或補助艱困產業、瀕臨艱困產業、傳統產業及中小企業，提升生產力及產品品質；並建立各該產業別標示其產品原產地為台灣製造之證明標章。","relates":{}},{"note":"(產業扶助計畫之提出)","rule_no":"第八條","content":"　　本條例公布後一年內，行政院應就國內外經濟情勢對我國產業發展之影響，進行通盤性產業調查及評估分析，並提出產業扶助計畫。\n　　前項產業扶助計畫，應包含扶助艱困產業、瀕臨艱困產業、傳統產業及中小企業之特別輔導計畫。","relates":{}},{"note":"","section_name":"第三章  創新活動之補助或輔導"},{"note":"(運用補助或輔導方式推動事項)","rule_no":"第九條","content":"　　各中央目的事業主管機關得以補助或輔導方式，推動下列事項：\n　　一、促進產業創新或研究發展。\n　　二、提供產業技術及升級輔導。\n　　三、鼓勵企業設置創新或研究發展中心。\n　　四、協助設立創新或研究發展機構。\n　　五、促進產業、學術及研究機構之合作。\n　　六、鼓勵企業對學校人才培育之投入。\n　　七、充裕產業人才資源。\n　　八、協助地方產業創新。\n　　九、其他促進產業創新或研究發展之事項。\n　　前項補助或輔導之對象、資格條件、審核基準、申請程序、核定機關及其他相關事項之辦法，由各中央目的事業主管機關定之。","relates":{}},{"note":"(投資抵減)","rule_no":"第十條","content":"　　為促進產業創新，最近三年內無違反環境保護、勞工或食品安全衛生相關法律且情節重大情事之公司投資於研究發展之支出，得選擇以下列方式之一抵減應納營利事業所得稅額，一經擇定不得變更，並以不超過該公司當年度應納營利事業所得稅額百分之三十為限：\n　　一、於支出金額百分之十五限度內，抵減當年度應納營利事業所得稅額。\n　　二、於支出金額百分之十限度內，自當年度起三年內抵減各年度應納營利事業所得稅額。\n　　前項投資抵減之適用範圍、申請期限、申請程序、核定機關、施行期限、抵減率及其他相關事項之辦法，由中央主管機關會同財政部定之。","relates":{}},{"note":"(中小企業增僱員工之補助)","rule_no":"第十一條","content":"　　為促進中小企業創新，改善人力結構，並創造國民就業機會，中小企業增僱員工者，中央主管機關得予以補助。\n　　前項補助之適用範圍、補助額度、資格條件、審查基準、申請期限、申請程序、核定機關、施行期限及其他相關事項之辦法，由中央主管機關會商中央勞工主管機關定之。","relates":{}},{"note":"","section_name":"第四章  無形資產流通及運用"},{"note":"(資訊服務系統之建立)","rule_no":"第十二條","content":"　　為促進創新或研究發展成果之流通及運用，各中央目的事業主管機關得蒐集及管理創新或研究發展成果資訊，並建立資訊服務系統。\n　　政府應協助保護產業創新或研究發展成果，並就具產業發展關鍵影響之技術或研究發展成果等無形資產之運用或輸出限制，予以規範。","relates":{}},{"note":"(自行研發智慧財產權作價入股延緩繳稅及緩課所得稅申報)","rule_no":"第十二條 之一","content":"　　為促進創新研發成果之流通及應用，我國個人或公司在其讓與或授權自行研發所有之智慧財產權取得之收益範圍內，得就當年度研究發展支出金額百分之兩百限度內自當年度應課稅所得額中減除。但公司得就本項及第十條研究發展支出投資抵減擇一適用。\n　　我國個人或公司以其自行研發所有之智慧財產權，讓與或授權上市、上櫃或興櫃公司自行使用，作價抵繳其認股股款，該個人或公司作價抵繳股款當年度依法規定計算之所得，得選擇全數延緩至認股年度次年起之第五年課徵所得稅，擇定後不得變更。但於延緩繳稅期間內轉讓其所認股份或帳簿劃撥至開設之有價證券保管劃撥帳戶者，應於轉讓或辦理帳簿劃撥之年度課徵所得稅。\n　　前項個人或公司讓與或授權非屬上市、上櫃或興櫃公司自行使用，所取得之新發行股票，免予計入當年度應課稅所得額課稅。但於實際轉讓時，應將全部轉讓價格作為該轉讓年度之收益，並於扣除取得前開股票之相關而尚未認列之費用或成本後，申報課徵所得稅。\n　　第二項及第三項所稱轉讓，指買賣、贈與、作為遺產分配、公司減資銷除股份、公司清算或因其他原因致股份所有權變更者。\n　　個人依第一項或第二項或第三項規定計算之所得，未申報或未能提出證明文件者，其成本及必要費用按其收益或作價抵繳認股股款金額或轉讓價格之百分之三十計算減除之。\n　　股票發行公司於辦理作價入股當年度應依規定格式及文件資料送請各中央目的事業主管機關認定，始得適用第二項或第三項之獎勵；其認定結果，並副知公司所在地之稅捐稽徵機關。\n　　第一項研究發展支出自應課稅所得額中減除之適用範圍、申請期限、申請程序、核定機關及其他相關事項之辦法， 由中央主管機關會同財政部定之。\n　　第一項、第二項及第三項所定自行研發所有之智慧財產權範圍、第六項之規定格式、申請程序及所需文件資料，由中央主管機關定之。\n　　第二項及第三項自行研發所有之智慧財產權作價入股延緩繳稅及緩課於所得稅申報之程序、應提示文件資料及其他相關事項之辦法，由財政部定之。","relates":{}},{"note":"(無形資產評價相關業務之辦理)","rule_no":"第十三條","content":"　　為協助企業呈現無形資產價值，各中央目的事業主管機關應邀集產、官、學代表辦理下列事項：\n　　一、訂定評價服務基準。\n　　二、建立評價資料庫。\n　　三、培訓評價人員。\n　　四、建立評價示範案例。\n　　五、辦理評價推廣應用活動。","relates":{}},{"note":"(智慧財產管理制度之建立)","rule_no":"第十四條","content":"　　為促進企業運用智慧財產創造營運效益，各中央目的事業主管機關得輔導企業建立智慧財產保護及管理制度。","relates":{}},{"note":"(智慧財產流通服務機制之建立)","rule_no":"第十五條","content":"　　為提升智慧財產流通運用效率，各中央目的事業主管機關得建立服務機制，提供下列服務：\n　　一、建立資訊服務系統，提供智慧財產之流通資訊。\n　　二、提供智慧財產加值及組合之資訊。\n　　三、辦理智慧財產推廣及行銷相關活動。\n　　四、協助智慧財產服務業之發展。\n　　五、產業運用智慧財產之融資輔導。\n　　六、其他智慧財產之應用。","relates":{}},{"note":"(鼓勵產業發展品牌之獎勵補助或輔導)","rule_no":"第十六條","content":"　　為鼓勵產業發展品牌，對於企業以推廣國際品牌、提升國際形象為目的，而參與國際會展、拓銷或從事品牌發展事項，各中央目的事業主管機關得予以獎勵、補助或輔導。\n　　前項獎勵、補助或輔導之對象、資格條件、審核基準、申請程序、核定機關及其他相關事項之辦法，由各中央目的事業主管機關定之。","relates":{}},{"note":"","section_name":"第五章  產業人才資源發展"},{"note":"(產業人才資源發展協調整合機制之建立)","rule_no":"第十七條","content":"　　為強化產業發展所需人才，行政院應指定專責機關建立產業人才資源發展之協調整合機制，推動下列事項：\n　　一、協調各中央目的事業主管機關辦理重點產業人才供需調查及推估。\n　　二、整合產業人才供需資訊，訂定產業人才資源發展策略。\n　　三、協調產業人才資源發展之推動事宜。\n　　四、推動產業、學術、研究及職業訓練機構合作之規劃。","relates":{}},{"note":"(產業人才職能基準之訂定及能力鑑定證明之核發)","rule_no":"第十八條","content":"　　除法律另有規定外，各中央目的事業主管機關得依產業發展需要，訂定產業人才職能基準及核發能力鑑定證明，並促進國際相互承認。\n　　前項能力鑑定證明之核發、換發、補發、撤銷、廢止及其他相關事項之辦法，由各中央目的事業主管機關定之。","relates":{}},{"note":"(輔導產業人才培訓機構之發展)","rule_no":"第十九條","content":"　　為厚植產業人才培訓資源，各中央目的事業主管機關得輔導產業人才培訓機構或團體之發展及國際產業人才培訓機構之引進。","relates":{}},{"note":"(獎酬員工股份基礎給付延緩繳稅申報)","rule_no":"第十九條 之一","content":"　　公司員工取得獎酬員工股份基礎給付，於取得股票當年度按時價計算全年合計新臺幣五百萬元總額內，其依所得稅法規定計算之所得，得選擇全數延緩至取得年度次年起之第五年課徵所得稅，一經擇定不得變更。但於延緩繳稅期間內轉讓其所取得股份或帳簿劃撥至開設之有價證券保管劃撥帳戶者，應於轉讓或辦理帳簿劃撥之年度課徵所得稅。\n　　前項獎酬員工股份基礎給付訂有限制轉讓期間者，於股票可處分日當年度按限制轉讓期間屆滿次日之時價計算新臺幣五百萬元總額內，其依所得稅法規定計算之所得，適用前項所定延緩繳稅期間應扣除該限制轉讓期間，於剩餘延緩繳稅期間屆滿之年度課徵所得稅。\n　　第一項所稱公司員工，應符合下列各款之一，但不包括公司兼任經理人職務之董事長及董監事：\n　　一、發行獎酬員工股份基礎給付公司之員工。\n　　二、依公司法或證券交易法規定，發行獎酬員工股份基礎給付公司持有他公司有表決權之股份或出資額，超過該公司已發行有表決權之股份總數或資本總額半數者，他公司之員工。\n　　第一項所稱獎酬員工股份基礎給付，指發給員工酬勞之股票、員工現金增資認股、買回庫藏股發放員工、員工認股權憑證及限制員工權利新股等股份。\n　　第一項所稱轉讓，指買賣、贈與、作為遺產分配、公司減資銷除股份、公司清算或因其他原因致股份所有權變更者。\n　　公司於發放獎酬員工股份基礎給付當年度應依規定格式填具員工擇定延緩繳稅之情形、限制轉讓期間之訂定及其他相關事項，送請各中央目的事業主管機關備查，並副知公司所在地之稅捐稽徵機關，始適用第一項之獎勵；其申請格式，由中央主管機關定之。\n　　第一項及第二項獎酬員工股份基礎給付延緩繳稅於所得稅申報之程序、取得股票及股票可處分日之時點訂定、全年合計新臺幣五百萬元之計算、時價之認定、應提示文件資料及其他相關事項之辦法，由財政部定之。","relates":{}},{"note":"","section_name":"第六章  促進產業投資"},{"note":"(中央主管機關辦理相關投資事項協調事宜)","rule_no":"第二十條","content":"　　為促進投資，中央主管機關負責下列事項：\n　　一、建立跨部會協調機制。\n　　二、投資程序與相關事項之諮詢及協助。\n　　三、重要投資計畫之推動及協調事項。\n　　四、其他促進投資事項之諮詢及協助。","relates":{}},{"note":"(國外投資或技術合作之協助及輔導)","rule_no":"第二十一條","content":"　　為鼓勵產業運用國際資源，對於國外投資或技術合作，各中央目的事業主管機關得予適當之協助及輔導。\n　　前項國外投資或技術合作協助及輔導之對象、資格條件、審核基準、申請程序、核定機關及其他相關事項之辦法，由各中央目的事業主管機關定之。","relates":{}},{"note":"(從事國外投資申請備查相關事項)","rule_no":"第二十二條","content":"　　公司從事國外投資者，應於實行投資前，向中央主管機關申請核准。但投資新臺幣十五億元以下金額者，得於實行投資後，報中央主管機關備查。\n　　前項國外投資之方式、出資種類、申請期限、申請程序及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(協助取得產業用地相關措施之提出)","rule_no":"第二十三條","content":"　　為吸引資金回國投資，中央主管機關得提出產業用地取得協助措施，以獎勵回國投資。","relates":{}},{"note":"(獎勵招商機制之建立)","rule_no":"第二十四條","content":"　　為鼓勵直轄市、縣（市）政府積極招商，中央主管機關得建立獎勵招商機制，對招商著有績效者，予以獎勵。\n　　前項獎勵之對象、資格條件、審核基準、獎勵額度、申請期限、申請程序、核定機關及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(營運總部申設程序相關事項)","rule_no":"第二十五條","content":"　　為鼓勵公司運用全球資源，進行國際營運布局，得在中華民國境內申請設立達一定規模且具重大經濟效益之營運總部。\n　　前項所定達一定規模且具重大經濟效益之營運總部，其規模、適用範圍、申請認定程序及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"","section_name":"第七章  產業永續發展環境"},{"note":"(補助或輔導企業推動事項)","rule_no":"第二十六條","content":"　　為鼓勵產業永續發展，各中央目的事業主管機關得補助或輔導企業推動下列事項：\n　　一、協助企業因應國際環保及安全衛生規範。\n　　二、推動溫室氣體減量與污染防治技術之發展及應用。\n　　三、鼓勵企業提升能資源使用效率，應用能資源再生、省能節水及相關技術。\n　　四、產製無毒害、少污染及相關降低環境負荷之產品。\n　　前項補助或輔導之對象、資格條件、審核基準、申請程序、核定機關及其他相關事項之辦法，由各中央目的事業主管機關定之。","relates":{}},{"note":"(鼓勵優先採購綠色產品)","rule_no":"第二十七條","content":"　　各中央目的事業主管機關應鼓勵政府機關及企業優先使用能資源再生、省能節水、無毒害、少污染及相關降低環境負荷之綠色產品。\n　　機關得於招標文件中，規定優先採購經認定符合前項規定之綠色產品。\n　　前項綠色產品之規格、類別、認定程序、審核基準及其他相關事項之辦法，由各中央目的事業主管機關定之。","relates":{}},{"note":"(推擴企業善盡社會責任主動揭露相關資訊)","rule_no":"第二十八條","content":"　　為促進企業善盡社會責任，各中央目的事業主管機關應輔導企業主動揭露製程、產品、服務及其他永續發展相關環境資訊；企業表現優異者，得予以表揚或獎勵。","relates":{}},{"note":"","section_name":"第八章  資金協助"},{"note":"(國家發展基金之設置)","rule_no":"第二十九條","content":"　　為加速產業創新加值，促進經濟轉型及國家發展，行政院應設置國家發展基金。","relates":{}},{"note":"(國家發展基金之用途)","rule_no":"第三十條","content":"　　國家發展基金之用途如下：\n　　一、配合國家產業發展策略，投資於產業創新、高科技發展、能資源再生、綠能產業、技術引進及其他增加產業效益或改善產業結構有關之重要事業或計畫。\n　　二、配合國家產業發展策略，融貸資金於產業永續發展、防治污染、節約能源、降低溫室效應及其他增加產業效益或改善產業結構有關之輔導計畫。\n　　三、協助各中央目的事業主管機關辦理有關計畫之投融資或技術合作支出。\n　　四、協助各中央目的事業主管機關為經濟發展、農業科技發展、社會發展、文化創意發展、引進技術、加強研究發展、發展自有品牌、培訓人才、改善產業結構及相關事項所推動計畫之支出。\n　　五、其他經行政院專案核准者。","relates":{}},{"note":"(國家發展基金之來源及運用)","rule_no":"第三十一條","content":"　　國家發展基金之來源，除國庫撥款外，其作業賸餘得循預算程序撥充基金，以供循環運用。\n　　國家發展基金之管理及運用辦法，由行政院定之。","relates":{}},{"note":"(創業投資事業之輔導)","rule_no":"第三十二條","content":"　　中央主管機關應輔導及協助創業投資事業，以促進國內新興事業創業發展。\n　　前項創業投資事業之範圍、輔導、協助及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"","section_name":"第九章  產業園區之設置管理"},{"note":"(產業園區之設置)","rule_no":"第三十三條","content":"　　中央主管機關、直轄市、縣（市）主管機關、公民營事業或興辦產業人得依產業園區設置方針，勘選面積達一定規模之土地，擬具可行性規劃報告，並依都市計畫法或區域計畫法、環境影響評估法及其他相關法規提具書件，經各該法規主管機關核准後，由中央主管機關核定產業園區之設置。\n　　中央主管機關依前項規定核定產業園區之設置後，應交由直轄市、縣（市）主管機關於三十日內公告；屆期未公告者，得由中央主管機關代為公告。\n　　直轄市、縣（市）主管機關、公民營事業或興辦產業人依第一項規定所勘選達一定規模之土地，其面積在一定範圍內，且位於單一直轄市、縣（市）行政區者，其依相關法規所提書件，由直轄市、縣（市）主管機關報各該法規主管機關核准後，由直轄市、縣（市）主管機關核定產業園區之設置，並於核定後三十日內公告。\n　　中央主管機關、直轄市、縣（市）主管機關、公民營事業或興辦產業人於依第一項提具可行性規劃報告前，應舉行公聽會，聽取土地所有權人及利害關係人之意見；各該主管機關、公民營事業或興辦產業人應作成完整紀錄，供相關主管機關審查之參考。但公民營事業或興辦產業人所勘選之土地均為自有者，不在此限。\n　　第一項產業園區設置方針、設置產業園區之土地面積規模及第三項由直轄市、縣（市）主管機關核定產業園區之設置面積，由中央主管機關會商內政部定之。","relates":{}},{"note":"(回饋金提撥比率)","rule_no":"第三十四條","content":"　　公民營事業或興辦產業人申請設置之產業園區於土地使用分區變更前，應按產業園區核定設置當期公告土地現值，以核定設置土地總面積百分之五計算回饋金，繳交予直轄市、縣（市）主管機關設置之產業園區開發管理基金，不受區域計畫法第十五條之三規定之限制。\n　　直轄市、縣（市）主管機關應提撥前項收取金額之一定比率，用於產業園區周邊相關公共設施之興建、維護或改善及受影響區域環境保護之改善。\n　　前項提撥金額比率，由中央主管機關會同內政部定之。","relates":{}},{"note":"(產業園區核定設置失效回復原分區及編定)","rule_no":"第三十五條","content":"　　公民營事業或興辦產業人申請設置之產業園區，應自核定設置公告之次日起三年內取得建築執照；屆期未取得者，原設置之核定失其效力。\n　　產業園區之設置失其效力後，應由直轄市、縣（市）主管機關通知土地登記機關回復原分區及編定，並函送中央主管機關備查。","relates":{}},{"note":"(在地產業、中小企業之協助與輔導)","rule_no":"第三十六條","content":"　　為促進產業轉型及升級，以維持在地產業、中小企業之生存，並保障在地之就業及環境之保育，中央主管機關得會商內政部，規劃鄉村型小型園區或在地型小型園區，並給予必要之協助、輔導或補助。\n　　前項協助、輔導或補助之對象、資格條件、審核基準、申請程序及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(產業園區之設置規劃與開發)","rule_no":"第三十七條","content":"　　中央主管機關或直轄市、縣（市）主管機關得委託公民營事業，辦理產業園區之申請設置、規劃、開發、租售或管理業務。\n　　前項委託業務，其資金由受託之公民營事業籌措者，得以公開甄選方式為之；其辦理不適用政府採購法或促進民間參與公共建設法之規定。\n　　第一項公民營事業之資格、委託條件、委託業務之範圍與前項公開甄選之條件、程序、開發契約期程屆期之處理及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(造地施工管理計畫)","rule_no":"第三十八條","content":"　　產業園區內土地屬築堤填海造地者，於造地施工前，應依下列規定辦理：\n　　一、屬中央主管機關開發者，應將審查完竣之造地施工管理計畫送內政部備查。\n　　二、屬直轄市、縣（市）主管機關、公民營事業或興辦產業人開發者，應提具造地施工管理計畫及繳交審查費後，報中央主管機關審查核定，並繳交開發保證金及與中央主管機關簽訂開發契約後，始得施工。\n　　前項造地施工管理計畫之書件內容、申請程序、開發保證金及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(用地之使用及規劃)","rule_no":"第三十九條","content":"　　產業園區得規劃下列用地：\n　　一、產業用地。\n　　二、社區用地。\n　　三、公共設施用地。\n　　四、其他經中央主管機關核定之用地。\n　　產業用地所占面積，不得低於全區土地總面積百分之六十。\n　　社區用地所占面積，不得超過全區土地總面積百分之十。\n　　公共設施用地所占面積，不得低於全區土地總面積百分之二十。\n　　第一項各種用地之用途、使用規範及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(產業園區之環評作業)","rule_no":"第四十條","content":"　　因產業園區發展需求，申請變更已通過之產業園區環境影響說明書或評估書，其屬依環境影響評估法規定應提變更內容對照表，且變更內容符合下列要件之一者，得由原核定設置產業園區之中央主管機關或直轄市、縣（市）主管機關審查核定，送中央環境保護主管機關備查，不受環境影響評估法第十六條規定之限制：\n　　一、產業園區內坵塊之整併或分割。\n　　二、產業園區內公共設施局部調整位置。\n　　前項審查作業辦法，由中央主管機關會同中央環境保護主管機關定之。","relates":{}},{"note":"(公告停止之期限及土地及建築物所有權之移轉)","rule_no":"第四十一條","content":"　　中央主管機關或直轄市、縣（市）主管機關為開發產業園區，於該產業園區核定設置公告後進行開發前，由當地直轄市、縣（市）主管機關公告停止土地及建築物所有權之移轉，並停止受理建築之申請；其公告停止之期限，不得逾二年；已領有建築執照者，應經中央主管機關或直轄市、縣（市）主管機關之同意後，始得建築。\n　　前項所定公告停止土地及建築物所有權之移轉，不包括因繼承、強制執行、公用徵收或法院判決所為之移轉。","relates":{}},{"note":"(私有土地之徵收)","rule_no":"第四十二條","content":"　　中央主管機關或直轄市、縣（市）主管機關為開發產業園區需用私有土地時，得徵收之。\n　　中央主管機關或直轄市、縣（市）主管機關為開發產業園區需用公有土地時，由各該出售公地機關逕行辦理讓售，不受土地法第二十五條及地方政府公產管理法令規定之限制。\n　　前項公有土地讓售價格，按產業園區徵收私有土地同一地價區段原使用性質相同土地之補償地價計算。但產業園區內土地均為公有時，其讓售價格，按一般公有財產處分計價標準計算。","relates":{}},{"note":"(私有土地之取得)","rule_no":"第四十三條","content":"　　公民營事業或興辦產業人為開發產業園區需用私有土地時，應自行取得。但符合下列情形之一者，得申請直轄市、縣（市）主管機關辦理徵收：\n　　一、因私有土地所有權人死亡，其繼承人於繼承開始之日起二年內未聲請辦理繼承登記。\n　　二、因祭祀公業管理人死亡致無法承購。\n　　依前項規定徵收之土地，應由辦理徵收之直轄市、縣（市）主管機關逕行出售予前項之公民營事業或興辦產業人，不受土地法第二十五條及地方政府公產管理法令規定之限制；其出售價格，由直轄市、縣（市）主管機關審定。\n　　公民營事業或興辦產業人為開發產業園區需用公有土地時，應由出售公地機關辦理讓售，其公有土地面積不超過設置總面積十分之一或總面積不超過五公頃者，不受土地法第二十五條及地方政府公產管理法令規定之限制；其讓售價格，應按一般公有財產處分計價標準計算。","relates":{}},{"note":"(產業園區開發建設費用)","rule_no":"第四十四條","content":"　　中央主管機關或直轄市、縣（市）主管機關開發產業園區時，區內仍維持原有產業使用之土地，其所有權人應按所有土地面積比率，負擔產業園區開發建設費用。\n　　產業園區開發建設費用，由開發產業園區之各該主管機關審定。","relates":{}},{"note":"(使用收益、管理及處分)","rule_no":"第四十五條","content":"　　中央主管機關或直轄市、縣（市）主管機關開發之產業園區內土地、建築物及設施，由各該主管機關依本條例之規定使用、收益、管理及處分，不受土地法第二十五條、國有財產法及地方政府公產管理法令規定之限制。\n　　前項以出租方式辦理者，其租金及擔保金之計算，不受土地法第九十七條、第九十九條第一項及第一百零五條規定之限制；其終止租約或收回，不受民法第四百四十條第二項、第三項及土地法第一百條、第一百零三條規定之限制；以設定地上權方式辦理者，不受民法第八百三十六條第一項撤銷地上權需積欠地租達二年總額規定之限制。","relates":{}},{"note":"(使用收益、管理及處分)","rule_no":"第四十六條","content":"　　中央主管機關或直轄市、縣（市）主管機關開發之產業園區內土地、建築物及設施，應分別依下列規定使用、收益或處分；其使用、收益或處分之計價，由開發產業園區之各該主管機關審定。但資金全部由受託之公民營事業籌措者，依委託開發契約規定辦理：\n　　一、產業用地及其地上之建築物，由開發產業園區之各該主管機關辦理租售、設定地上權或依其他經中央主管機關核定之方式處理。\n　　二、社區用地，由開發產業園區之各該主管機關，依序依下列方式處理：\n　　　(一)配售予被價購或徵收之土地或房屋所有權人。\n　　　(二)出售予園區內企業興建員工住宅及售供員工興建住宅使用。\n　　　(三)出售供興建住宅使用。\n　　三、公共設施用地、公共建築物及設施，由開發產業園區之各該主管機關辦理租售、設定負擔、收益或無償提供使用。\n　　前項第二款第一目房屋所有權人，以依第四十一條第一項公告停止所有權移轉之日前，已辦竣戶籍登記者為限。\n　　辦理第一項土地、建築物與設施使用、收益或處分之程序、條件及其他相關事項之辦法，由中央主管機關定之。\n　　中央主管機關或直轄市、縣（市）主管機關開發之產業園區內土地，為配合國家經濟發展政策，得按區位、承購對象、出售價格及相關條件，報行政院專案核准出售，並得由承購土地者，依可行性規劃報告完成興建相關公共設施。","relates":{}},{"note":"(產業園區開發管理基金之管理)","rule_no":"第四十七條","content":"　　中央主管機關或直轄市、縣（市）主管機關開發之產業園區，其資金全部由受託之公民營事業籌措者，於委託開發契約期間，其開發成本由各該主管機關認定；出售土地或建築物所得超過成本者，受託之公民營事業應將該差額之一定比率繳交至各該主管機關所設置之產業園區開發管理基金。但差額之一定比率，不得低於百分之五十。\n前項開發契約期程屆滿時，區內未出租售之土地或建築物，開發產業園區之各該主管機關得依下列方式之一辦理：\n　　一、按合理價格支付予受託之公民營事業。但合理價格不得超過未出租售土地或建築物所分擔之實際投入開發成本。\n　　二、通知所在地之直轄市、縣（市）政府囑託登記機關辦理移轉登記予受託之公民營事業。受託公民營事業仍應依產業園區規劃之用途使用及處分。\n　　前二項開發成本之認定方式、差額之一定比率及合理價格之計算方式，由各該主管機關於委託開發契約中訂明。","relates":{}},{"note":"(產業園區開發管理基金之管理)","rule_no":"第四十八條","content":"　　中央主管機關或直轄市、縣（市）主管機關開發之產業園區，除配售之社區用地外，其土地或建築物出售時，承購人應按承購價額百分之一繳交開發管理基金予開發產業園區之各該主管機關設置之產業園區開發管理基金。\n　　依前條第二項第二款規定辦理囑託移轉登記前，受託之公民營事業應按合理價格百分之一繳交產業園區開發管理基金。","relates":{}},{"note":"(產業園區開發管理基金之來源)","rule_no":"第四十九條","content":"　　為因應產業園區發展之需要及健全產業園區之管理，中央主管機關或直轄市、縣（市）主管機關得設置產業園區開發管理基金。\n　　產業園區開發管理基金之設置，應以具自償性為原則。\n　　產業園區開發管理基金之來源如下：\n　　一、依本條例收取之回饋金。\n　　二、融貸資金之利息。\n　　三、依前條規定繳交之款項。\n　　四、產業園區維護費、使用費、管理費、服務費及權利金。\n　　五、產業園區開發完成後之結餘款。\n　　六、由政府循預算程序之撥款。\n　　七、基金孳息。\n　　八、投資產業園區相關事業之收益。\n　　九、依第四十七條第一項規定收取之超過成本收入。\n　　十、其他有關之收入。\n　　產業園區開發管理基金之用途如下：\n　　一、供產業園區開發之融貸資金。\n　　二、產業園區內土地或建築物，長期未能租售，致租售價格超過附近使用性質相同之土地或建築物者，其所增加開發成本利息之補貼。\n　　三、產業園區或其周邊相關公共設施之興建、維護或改善。\n　　四、產業園區管理機構之營運。\n　　五、產業園區或其周邊受影響區域環境保護之改善。\n　　六、產業園區之相關研究、規劃或宣導。\n　　七、產業園區相關事業之投資。\n　　八、產業園區內重大公共意外事故之後續救助、補償之定額支出。\n　　九、其他有關之支出。","relates":{}},{"note":"(產業園區管理機構)","rule_no":"第五十條","content":"　　產業園區應依下列規定成立管理機構，辦理產業園區內公共設施用地及公共建築物與設施之管理維護及相關服務輔導事宜：\n　　一、中央主管機關或直轄市、縣（市）主管機關開發之產業園區，由各該主管機關成立，並得委託其他機關或公民營事業成立或經營管理。\n　　二、公民營事業開發之產業園區，由各該公民營事業於辦理土地租售時，向所在地直轄市、縣（市）主管機關申請成立法人性質之管理機構。\n　　三、二以上興辦產業人聯合申請設置產業園區，應自所在地直轄市、縣（市）主管機關公告設置時，成立管理機構。\n　　四、單一興辦產業人申請設置之產業園區或該產業園區全部租售予另一單一興辦產業人單獨使用時，得免成立管理機構。\n　　中央主管機關或直轄市、縣（市）主管機關依前項規定成立之管理機構，其組織、人員管理、薪給基準、退職儲金提存、撫卹及其他相關事項之辦法，由各該主管機關定之。\n　　中央主管機關或直轄市、縣（市）主管機關依第一項第一款規定委託成立管理機構之經營、管理及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(產業園區代管機構規定及例外)","rule_no":"第五十一條","content":"　　中央主管機關或直轄市、縣（市）主管機關開發之產業園區，其公共設施用地及公共建築物與設施，由該產業園區之管理機構代管，並應依下列規定登記。但本條例另有規定者，不在此限：\n　　一、中央主管機關開發之產業園區，其所有權登記為國有，管理機關為經濟部。但社區內之公共設施用地及公共建築物與設施，其所有權登記為所在地之直轄市、縣（市）有，管理機關為該直轄市、縣（市）主管機關。\n　　二、直轄市、縣（市）主管機關開發之產業園區，其所有權登記為所屬直轄市、縣（市）有，管理機關為該直轄市、縣（市）主管機關。\n　　公民營事業開發之產業園區，其公共設施用地及公共建築物與設施之所有權，應無償移轉登記予各該管理機構。但公共設施用地及公共建築物與設施係供不特定對象使用或屬社區範圍內者，其所有權應登記為所在地之直轄市、縣（市）有，並由該直轄市、縣（市）主管機關管理。\n　　前項公民營事業移轉登記所有權予各該管理機構後，該公共設施用地或公共建築物與設施之租售、設定負擔或為其他處分，非經直轄市、縣（市）主管機關核准，不生效力。","relates":{}},{"note":"(工業區之權利變更登記)","rule_no":"第五十二條","content":"　　本條例施行前開發之工業區，得依第五十條規定成立管理機構。\n　　直轄市、縣（市）主管機關於本條例施行前開發之工業區，由中央主管機關管理者，中央主管機關得移交該工業區予直轄市、縣（市）主管機關接管，並辦理工業區內之公共設施用地及公共建築物與設施之權利變更登記，不受土地法第二十五條、國有財產法及地方政府公產管理法令規定之限制。\n　　前項移交、接管條件、程序及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(使用費用之收取)","rule_no":"第五十三條","content":"　　依第五十條規定成立之管理機構，得向區內各使用人收取下列費用：\n　　一、一般公共設施維護費。\n　　二、污水處理系統使用費。\n　　三、其他特定設施之使用費或維護費。\n　　前項各類費用之費率，由管理機構擬訂，產業園區屬中央主管機關開發者，應報中央主管機關核定；屬直轄市、縣（市）主管機關、公民營事業開發者，應報直轄市、縣（市）主管機關核定。\n　　中央主管機關及直轄市、縣（市）主管機關開發之產業園區內使用人屆期不繳納第一項之費用者，每逾二日按滯納數額加徵百分之一滯納金；加徵之滯納金額，以應納費額之百分之十五為限。","relates":{}},{"note":"(用地變更規劃之規定)","rule_no":"第五十四條","content":"　　中央主管機關及直轄市、縣（市）主管機關基於政策或產業發展之必要時，得變更規劃產業園區之用地。但不得違反第三十九條第二項至第五項規定之面積比率、用地用途及使用規範。\n　　中華民國八十八年十二月三十一日前核定編定之工業用地或工業區，不受前項但書面積比率規定之限制。\n　　土地所有權人得向中央主管機關或直轄市、縣（市）主管機關申請用地變更規劃；中央主管機關或直轄市、縣（市）主管機關審查用地變更規劃申請案，應向申請人收取審查費。\n　　前項經中央主管機關或直轄市、縣（市）主管機關審查核准之用地變更規劃申請案，申請人應按變更規劃類別及核准當期公告土地現值之一定比率，繳交回饋金。\n　　第一項及第三項用地變更規劃之要件、應備書件、申請程序、核准之條件、撤銷或廢止之事由、前二項審查費、回饋金收取基準及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(廢止原核定之園區設置)","rule_no":"第五十五條","content":"　　產業園區之全部或一部，因環境變遷而無存續必要者，原核定設置之中央主管機關或直轄市、縣（市）主管機關得廢止原核定，並由直轄市、縣（市）主管機關於廢止原核定後三十日內公告；屆期未公告者，得由中央主管機關代為公告。但廢止原核定涉及土地使用分區變更者，應於都市計畫或區域計畫主管機關依法核定後，始得公告。\n　　前項由直轄市、縣（市）主管機關廢止原核定者，各該主管機關應將其相關廢止文件送交中央主管機關備查。\n　　第一項因環境變遷而無存續必要之認定基準、廢止設置程序及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"","section_name":"第十章  工業專用港及工業專用碼頭之設置管理"},{"note":"(工業專用港或工業專用碼頭之設置)","rule_no":"第五十六條","content":"　　中央主管機關基於政策或衡量產業園區內興辦工業人之經營需要，且經評估非鄰近商港所能提供服務者，得於其所核定設置之產業園區內，設置工業專用港或工業專用碼頭。\n　　前項工業專用港或工業專用碼頭之設置，應由中央主管機關會商交通部後，報行政院核定。\n　　工業專用港或工業專用碼頭區域之劃定，由中央主管機關會商交通部、內政部及有關機關後，報行政院核定。\n　　工業專用港或工業專用碼頭之指定，由中央主管機關會同交通部，報行政院核定後公告。","relates":{}},{"note":"(工業專用港或工業專用碼頭之土地國有登記)","rule_no":"第五十七條","content":"　　工業專用港或工業專用碼頭內設施使用之土地應登記為國有，管理機關為經濟部。\n　　工業專用港或工業專用碼頭之使用對象，由中央主管機關會同交通部認定之。\n　　工業專用港或工業專用碼頭，不得供該產業園區以外之使用。","relates":{}},{"note":"(工業專用港或工業專用碼頭之興建及經營管理)","rule_no":"第五十八條","content":"　　工業專用港或工業專用碼頭得由中央主管機關自行興建及經營管理，或經中央主管機關核准由公民營事業投資興建及經營管理。\n　　經中央主管機關核准由公民營事業投資興建及經營管理工業專用港或工業專用碼頭，中央主管機關應與該公民營事業簽訂投資興建契約，並收取權利金，解繳至中央主管機關設置之產業園區開發管理基金。\n　　公民營事業依第一項規定投資興建之相關設施及建築物，得於投資興建契約中約定於投資興建及經營管理期間內，登記為該公民營事業所有，並由其自行管理維護。\n　　前項投資興建及經營管理期間，公民營事業不得移轉其投資興建之相關設施及建築物之所有權，且應於期間屆滿後，將相關設施及建築物所有權移轉予國有，由中央主管機關管理之。\n　　工業專用港或工業專用碼頭規劃建設之執行、港埠經營、港務管理、專用碼頭之興建、管理維護、船舶入出港、停泊、停航、港區安全、港區行業管理及其他相關事項之辦法，由中央主管機關會同交通部定之。","relates":{}},{"note":"(出租用地設施及建築物所有權管理)","rule_no":"第五十九條","content":"　　中央主管機關得核准工業專用港內碼頭用地出租予產業園區內興辦工業人，供其興建相關設施及建築物自用，所興建之設施及建築物得登記為該興辦工業人所有，並由其自行管理維護。","relates":{}},{"note":"(收回事由及補償要件)","rule_no":"第六十條","content":"　　中央主管機關基於國家安全或政策需要，得收回工業專用港或工業專用碼頭內之土地及相關設施、建築物。\n　　中央主管機關依前項規定收回土地、相關設施或建築物時，應給予公民營事業或興辦工業人下列補償：\n　　一、營業損失。\n　　二、經許可興建之相關設施或建築物，依興建完成時經中央主管機關認定之價格，扣除折舊後之剩餘價值。\n　　第五十八條第一項之公民營事業因違反投資興建契約，或前條興辦工業人違反租約時，致中央主管機關終止投資興建契約或租約，中央主管機關得收回工業專用港或工業專用碼頭內之土地及相關設施、建築物，公民營事業或興辦工業人所興建之相關設施及建築物，不予補償。","relates":{}},{"note":"(強制接管及終止辦法)","rule_no":"第六十一條","content":"　　第五十八條第一項之公民營事業或第五十九條之興辦工業人於興建、經營管理或使用工業專用港或工業專用碼頭期間，如有施工進度嚴重落後、工程品質重大違失、經營不善、危害公益、妨礙工業專用港或工業專用碼頭相關設施正常運作或其他重大情事發生時，中央主管機關得依下列順序處理：\n　　一、限期改善。\n　　二、屆期不改善或改善無效者，得命其於一定期間內停止全部或一部之興建、經營管理或使用。\n　　三、屆期不改善或改善無效其情節重大者，得廢止其投資興建及經營管理之核准，並強制接管營運。\n　　前項強制接管營運之接管人、接管前公告事項、被接管人應配合事項、勞工權益、接管營運費用、接管營運之終止及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(使用費用之收取)","rule_no":"第六十二條","content":"　　中央主管機關得向工業專用港或工業專用碼頭之使用人收取管理費。\n　　工業專用港或工業專用碼頭之相關設施及建築物之所有權人，得向設施或建築物使用人收取使用費。\n　　工業專用港或工業專用碼頭之經營管理者，得向工業專用港或工業專用碼頭之使用人收取服務費。\n　　前三項管理費、使用費及服務費，其收費項目、費率及計算方式之辦法，由中央主管機關會商交通部定之。","relates":{}},{"note":"(緊急特殊需要之調度)","rule_no":"第六十三條","content":"　　因緊急避難或緊急事故之特殊需要，中央主管機關或航政主管機關得無償調度使用工業專用港或工業專用碼頭設施。","relates":{}},{"note":"(準用之規定)","rule_no":"第六十四條","content":"　　工業專用港或工業專用碼頭之規劃建設、管理、經營及安全，除本條例規定者外，準用商港法第五條、第十條、第十六條至第二十一條、第二十三條至第二十六條、第二十九條、第三十條第三項、第三十一條至第三十三條、第三十七條至第四十八條及第五十條規定。\n　　中央主管機關應於會商交通部後，始得將工業專用港或工業專用碼頭之管理，委託商港管理機關辦理。","relates":{}},{"note":"","section_name":"第十一章  擴廠之輔導"},{"note":"(擴展計畫及用地變更編定)","rule_no":"第六十五條","content":"　　興辦工業人因擴展工業或設置污染防治設備，需使用毗連之非都市土地時，其擴展計畫及用地面積，應經直轄市、縣（市）主管機關核定後發給工業用地證明書，辦理使用地變更編定。\n　　前項擴展工業，以直轄市、縣（市）主管機關認定之低污染事業為限。\n　　依第一項規定擴展工業時，應規劃變更土地總面積百分之十作為綠地，並由直轄市、縣（市）主管機關辦理變更編定為國土保安用地。\n　　興辦工業人為擴展工業或設置污染防治設備，於使用地變更編定前，應繳交回饋金；其回饋金之計算及繳交，準用第三十四條第一項規定。\n　　第一項擴展範圍內之公有土地，由各該出售公地機關辦理讓售或出租，不受土地法第二十五條及地方政府公產管理法令規定之限制；其計價方式，按一般公有財產計價標準計算。\n　　直轄市、縣（市）主管機關審查擴展計畫，應向申請人收取審查費。\n　　第一項擴展計畫之申請要件、應備書件、申請程序、申請面積限制、第二項低污染事業之認定基準、前項審查費收取基準及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(用地變更編定之使用期限)","rule_no":"第六十六條","content":"　　申請使用毗連非都市土地之興辦工業人，應自使用地變更編定完成之次日起二年內，依核定擴展計畫完成使用；未完成使用前，不得以一部或全部轉售、轉租、設定地上權或以其他方式供他人使用。\n　　興辦工業人因故無法於前項所定期限內完成使用，應向直轄市、縣（市）主管機關申請展延；其申請展延完成使用之期限，總計不得超過二年。\n　　興辦工業人於前二項所定期限內違反核定擴展計畫使用者，直轄市、縣（市）主管機關應命其限期改善；屆期未改善者，直轄市、縣（市）主管機關應廢止原核定，並通知相關機關回復原編定及廢止原核發建造執照或雜項執照。\n　　興辦工業人未於第一項及第二項所定期限內，依核定擴展計畫完成使用者，直轄市、縣（市）主管機關應廢止原核定，並通知相關機關回復原編定及廢止原核發建造執照或雜項執照。","relates":{}},{"note":"","section_name":"第十二章  罰則"},{"note":"(罰則)","rule_no":"第六十七條","content":"　　興辦工業人或公民營事業違反第五十七條第二項及第三項規定而使用者，由中央主管機關處新臺幣二百萬元以上一千萬元以下罰鍰。\n　　興辦工業人或公民營事業違反依第五十八條第五項所定辦法中有關規劃建設之執行、船舶入出港、停泊、停航、港區安全或港區行業管理之規定者，由中央主管機關處新臺幣三十萬元以上一百五十萬元以下罰鍰。","relates":{}},{"note":"(未依限或未據實申報股份之處罰)","rule_no":"第六十七條 之一","content":"　　適用第十二條之一及第十九條之一者，公司應於股東轉讓或辦理帳簿劃撥之年度、或緩課期間屆滿年度之次年度一月三十一日前，依規定格式向該管稽徵機關列單申報該已轉讓、辦理帳簿劃撥或屆期尚未轉讓之股份資料；其未依限或未據實申報者，稽徵機關除限期責令補報或填發外，按其應申報或短計之所得金額，處公司負責人百分之十之罰鍰，但最高不得超過新臺幣五十萬元，最低不得少於新臺幣五萬元；逾期自動申報或填發者，減半處罰。\n　　經稽徵機關限期責令補報或填發，公司未依限補報或填發者，按其應申報或短計之所得金額，處公司負責人百分之十五之罰鍰，但最高不得超過新臺幣一百萬元，最低不得少於新臺幣十萬元。","relates":{}},{"note":"","section_name":"第十三章  附則"},{"note":"(適用之規定)","rule_no":"第六十八條","content":"　　本條例施行前，依原獎勵投資條例或原促進產業升級條例編定之工業用地或工業區，其土地之取得、租售、使用及管理，適用本條例之規定。","relates":{}},{"note":"(準用之規定)","rule_no":"第六十九條","content":"　　非屬第二條所定公司或企業之事業體，經各中央目的事業主管機關認定者，準用第九條、第十三條、第十四條、第十六條及第二十六條至第二十八條關於獎勵、補助或輔導之規定。","relates":{}},{"note":"(租稅優惠之公平及其限制)","rule_no":"第七十條","content":"　　已依其他法令享有租稅優惠、獎勵、補助者，不得就同一事項重覆享有本條例所定之獎勵或補助。\n　　公司或企業最近三年因嚴重違反環境保護、勞工或食品安全衛生相關法律且情節重大經各中央目的事業主管機關認定者，不得申請本條例之獎勵或補助，並應追回違法期間內依本條例申請所獲得之獎勵或補助。","relates":{}},{"note":"(施行細則)","rule_no":"第七十一條","content":"　　本條例施行細則，由中央主管機關定之。","relates":{}},{"note":"(施行日)","rule_no":"第七十二條","content":"　　本條例自公布日施行。但第十條施行期間自中華民國九十九年一月一日起至一百零八年十二月三十一日止。\n　　本條例修正條文，除中華民國一百零四年十二月十五日修正之第十條，自一百零五年一月一日至一百零八年十二月三十一日止；第十二條之一及第十九條之一自一百零五年一月一日施行至一百零八年十二月三十一日止外，自公布日施行。","relates":{}}],"law_reasons":{"第十條":"　　一、為鼓勵公司持續投入創新研發活動，公司研究發展支出除適用現行規定外，配合產業界實際需求及落實政策效果，原條文第一項增訂抵減年限延長至三年，抵減率調降至百分之十，公司可考量實際情況，兩者擇一適用；並酌作文字修正。\n　　二、原條文第二項未修正。","第十二條 之一":"　　一、本條新增。　　\n　　二、照協商條文通過。","第十九條 之一":"　　一、本條新增。\n　　二、為鼓勵公司留住優秀人才，並鼓勵員工參與公司經營，分享營運成果，公司得發行員工分紅入股、員工現金增資認股、庫藏股、認股權憑證、限制員工權利新股等股票獎酬員工，惟公司員工取得股票而尚未轉讓時，即須於當年度繳納所得稅，造成員工須以賣股籌措稅額，與公司之互利關係大幅降低，為協助公司留才攬才，爰於第一項定明公司員工取得該等獎酬股票得於五年內延緩繳納所得稅。另為兼顧租稅制度之完整，定明公司個別員工每人每年適用緩繳股份之金額以五百萬元為上限，以提供適度合理之留才誘因。\n　　三、考量部分獎酬員工股份有一定期間不得轉讓之規定，亦得適用五年緩繳所得稅措施，爰於第二項定明延緩繳稅期間五年應扣除該限制轉讓期間。\n　　四、為利公司彈性運用員工獎酬工具，並考量實務上公司員工有母子公司間輪調之情形，及公司發展新興事業或海外成立子公司擴展業務需求，爰於第三項定明獎酬員工適用對象除本身公司外，包括依公司法第二百三十五條第四項或證券交易法第二十八條之三規定及金融監督管理委員會九十六年十二月二十六日金管證一字第○九六○○七三一三四號令釋，擴及符合一定條件之從屬公司員工；至於一定條件之從屬公司員工，係參酌企業併購法第四條第七款，限於發行獎酬員工股份基礎給付公司持有他公司有表決權之股份或出資額，超過該公司已發行有表決權之股份總數或資本總額半數之他公司員工。另參考經濟部九十三年十一月十八日經商字第○九三○二一九四一九○號函，董事非屬員工，爰將董事長及董事予以排除。\n　　五、第四項定明獎酬員工股份基礎給付之範疇，但不包含公司發放之現金。另查行政院一百零三年一月十日函送立法院審議之「公司法」部分條文修正草案第二百三十五條，為應員工分紅費用化之國際趨勢，且股息及紅利之分派對象限於股東，員工尚非盈餘分派之對象，爰刪除該條文第二項至第四項關於員工分紅入股之規定。準此，本項將俟前揭公司法修正條文第二百三十五條完成修正程序後，配合予以修正。\n　　六、第五項定明轉讓之型態。\n　　七、為利稅捐稽徵機關辦理緩繳所得稅之作業，第六項定明公司須通報所管中央目的事業主管機關，並副知公司所在地之稅捐稽徵機關。\n　　八、第七項定明獎酬員工股份基礎給付延緩繳稅之適用程序、時價之認定及其他相關事項之辦法，由財政部定之。","第三十三條":"　　一、原條文第一項對於中央主管機關、直轄市、縣（市）主管機關、公民營事業或興辦產業人勘選產業園區，係由其自行挑選，而未有任何限制。此相較於已廢止之促進產業升級條例第二十三條第二項規定，勘選尚須「依工業區設置方針」，顯有未妥，且易使全國土地均淪為候選場址而致爭議，爰修正之。\n　　二、原條文第四項僅規定中央主管機關、直轄市、縣（市）主管機關，於提具可行性規劃報告前，應舉行公聽會，而未包括公民營事業及興辦產業人，難謂妥適。然為避免無謂的抗爭與衝突，並建立民主理性溝通之環境，公民營事業及興辦產業人提具可行性規劃報告前，亦應舉行公聽會，提供相關關係人得就園區設置一事表達意見，較為妥適，故修正之。\n　　三、原條文第五項配合第一項規定，增訂產業園區設置方針由中央主管機關會商內政部定之。","第六十七條 之一":"　　一、本條新增。\n　　二、對於適用第十二條之一及第十九條之一者，訂定通報機制，並針對已轉讓或屆期尚未轉讓之股份，未依限或未據實申報者，於第一項定明其罰責。\n　　三、配合前項罰責，經稽徵機關限期責令補報或填發，公司未依限補報或填發者，於第二項定明其罰責，以資完備。","第七十二條":"　　一、原條文未修正，列為第一項。\n　　二、配合本次條文修正，第二項增訂修正條文之施行日期。"},"law_history":[{"進度":"一讀","會議日期":"1030304","立法紀錄":"103卷13期4122號二冊 279-280頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6cf81cecfcccfcecccfcdc4cfcdc8c6c4cfcdc7cf","主提案":"賴士葆","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfcacfcdcfcec5cec9cdd2cec9ca"]]},{"進度":"一讀","會議日期":"1030418","立法紀錄":"103卷25期4134號 9-9頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6cf81cecfcccfcdcacfcec4cfcfcfc6c4cfcfcfc6","主提案":"李桐豪","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfcacfc9cfcec5cbcccfd2cbcccd"]]},{"進度":"一讀","會議日期":"1030502","立法紀錄":"103卷31期4140號 9-9頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6cf81cecfcccfcccecfcec4cfcfcfc6c4cfcfcfc6","主提案":"陳超明","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfcacfc7cfcec5cdcfcfd2cdcfcc"]]},{"進度":"一讀","會議日期":"1031017","立法紀錄":"103卷62期4171號 23-23頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6cf81cecfcccfc9cdcfcec4cfcfcdccc4cfcfcdcc","主提案":"行政院","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfc9cfc9c8cdc5cec8ccd2cec7cf"]]},{"進度":"一讀","會議日期":"1031107","立法紀錄":"103卷72期4181號一冊 4-4頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6cf81cecfcccfc8cdcfcec4cfcfcfcbc4cfcfcfcb","主提案":"陳淑慧","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfc9cfc6c8cdc5cecdc6d2cecccd"]]},{"進度":"一讀","會議日期":"1031114","立法紀錄":"103卷76期4185號 2-2頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6cf81cecfcccfc8c9cfcec4cfcfcfcdc4cfcfcfcd","主提案":"李貴敏","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfc9cecfc8cdc5ccc6d2cbcf"]]},{"進度":"一讀","會議日期":"1031114","立法紀錄":"103卷76期4185號 2-2頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6cf81cecfcccfc8c9cfcec4cfcfcfcdc4cfcfcfcd","主提案":"李貴敏","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfc9cecfc8cdc5cbced2cbcd"]]},{"進度":"一讀","會議日期":"1031114","立法紀錄":"103卷76期4185號 2-3頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6cf81cecfcccfc8c9cfcec4cfcfcfcdc4cfcfcfcc","主提案":"李貴敏","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfc9cecfc8cdc5cbccd2cbcb"]]},{"進度":"一讀","會議日期":"1031114","立法紀錄":"103卷76期4185號 3-3頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6cf81cecfcccfc8c9cfcec4cfcfcfccc4cfcfcfcc","主提案":"李貴敏","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfc9cecfc8cdc5cbcad2cbc9"]]},{"進度":"一讀","會議日期":"1031114","立法紀錄":"103卷76期4185號 3-3頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6cf81cecfcccfc8c9cfcec4cfcfcfccc4cfcfcfcc","主提案":"李貴敏","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfc9cecfc8cdc5cbc8d2cbc7"]]},{"進度":"一讀","會議日期":"1031212","立法紀錄":"103卷87期4196號一冊 2-2頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6cf81cecfcccfc7c8cfcec4cfcfcfcdc4cfcfcfcd","主提案":"賴士葆","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfc9ceccc8cdc5cdcad2cdc7"]]},{"進度":"一讀","會議日期":"1041030","立法紀錄":"104卷74期4273號 2-2頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6cf81cecfcbcfc8cbcfcec4cfcfcfcdc4cfcfcfcd","主提案":"潘維剛","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfc7cfc8c8cdc5cbced2cbcd"]]},{"進度":"委員會審查","會議日期":"1040112","立法紀錄":"104卷10期4209號一冊 281-327頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6cf81cecfcbcfcecfcfcec4cfcdc7cec4cfcccdc8","關係文書":[]},{"進度":"委員會審查","會議日期":"1040521","立法紀錄":"104卷48期4247號 79-111頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6cf81cecfcbcfcbc7cfcec4cfcfc8c6c4cfcecece","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1040615","立法紀錄":"104卷54期4253號九冊 369-411頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6cf81cecfcbcfcacbcfc6c4cfccc9c6c4cfcbcece","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lgcgi\/lgmeetimage?cfc7cfc7cfcec8c9c5ced2cbc9"]]},{"進度":"二讀(廣泛討論)","會議日期":"1040915","立法紀錄":"104卷58期4257號一冊 149-150頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6cf81cecfcbcfcac7cfcec4cfcecbc6c4cfcecacf","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1041113","立法紀錄":"104卷82期4281號一冊 297-297頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6cf81cecfcbcfc7cdcfcec4cfcdc6c8c4cfcdc6c8","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1041120","立法紀錄":"104卷85期4284號 66-66頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6cf81cecfcbcfc7cacfcec4cfcfc9c9c4cfcfc9c9","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1041127","立法紀錄":"104卷89期4288號一冊 298-298頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6cf81cecfcbcfc7c6cfcec4cfcdc6c7c4cfcdc6c7","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1041208","立法紀錄":"104卷93期4292號二冊 319-319頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6cf81cecfcbcfc6cccfcdc4cfcccec6c4cfcccec6","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1041211","立法紀錄":"104卷96期4295號一冊 73-74頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6cf81cecfcbcfc6c9cfcec4cfcfc8ccc4cfcfc8cb","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1041215","立法紀錄":"104卷96期4295號二冊 201-206頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6cf81cecfcbcfc6c9cfcdc4cfcdcfcec4cfcdcfc9","關係文書":[]},{"進度":"黨團協商","會議日期":"1041007","立法紀錄":"104卷96期4295號二冊 449-461頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6cf81cecfcbcfc6c9cfcdc4cfcbcbc6c4cfcbc9ce","關係文書":[]},{"進度":"二讀(逐條討論)","會議日期":"1041215","立法紀錄":"104卷96期4295號二冊 206-210頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6cf81cecfcbcfc6c9cfcdc4cfcdcfc9c4cfcdcecf","關係文書":[]},{"進度":"三讀","會議日期":"1041215","立法紀錄":"104卷96期4295號二冊 210-211頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6cf81cecfcbcfc6c9cfcdc4cfcdcecfc4cfcdcece","關係文書":[]}],"commit_at":"20151230"},{"title":"產業創新條例","versions":["中華民國106年11月3日修正","中華民國106年11月22日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"(立法目的及適用產業範圍)","rule_no":"第一條","content":"　　為促進產業創新，改善產業環境，提升產業競爭力，特制定本條例。\n　　本條例所稱產業，指農業、工業及服務業等各行業。","relates":{}},{"note":"(名詞定義)","rule_no":"第二條","content":"　　本條例用詞，定義如下：\n　　一、公司：指依公司法設立之公司。\n　　二、有限合夥事業：指依有限合夥法組織登記之社團法人。\n　　三、企業：指依法登記之獨資、合夥、有限合夥事業、公司或農民團體。\n　　四、無形資產：指無實際形體、可明辨內容、具經濟價值及可直接支配排除他人干涉之資產。","relates":{}},{"note":"(主管機關)","rule_no":"第三條","content":"　　本條例所稱主管機關：在中央為經濟部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。","relates":{}},{"note":"","section_name":"第二章  基本方針"},{"note":"(產業發展方向及計畫之訂定)","rule_no":"第四條","content":"　　本條例公布施行後一年內，行政院應提出產業發展綱領。\n　　各中央目的事業主管機關應訂定產業發展方向及產業發展計畫，報行政院核定，並定期檢討。\n　　各產業之中央目的事業主管機關，應負責推動所主管產業之發展。","relates":{}},{"note":"(地方產業發展策略之訂定)","rule_no":"第五條","content":"　　直轄市、縣（市）政府得訂定地方產業發展策略；訂定時，應會商各中央目的事業主管機關。\n　　各中央目的事業主管機關得獎勵或補助直轄市、縣（市）政府，以推動地方產業發展。","relates":{}},{"note":"(刪除)","rule_no":"第六條","content":"　　（刪除）","relates":{}},{"note":"(產業證明標章之建立)","rule_no":"第七條","content":"　　各中央目的事業主管機關應輔導或補助艱困產業、瀕臨艱困產業、傳統產業及中小企業，提升生產力及產品品質；並建立各該產業別標示其產品原產地為台灣製造之證明標章。","relates":{}},{"note":"(產業及其創新扶助計畫之提出)","rule_no":"第八條","content":"　　行政院應就國內外經濟情勢對我國產業及其創新發展之影響，進行通盤性產業調查及評估分析，提出產業及其創新扶助計畫，並定期檢討。\n　　前項產業及其創新扶助計畫，應包含扶助艱困產業、瀕臨艱困產業、傳統產業及中小企業之特別輔導計畫。","relates":{}},{"note":"","section_name":"第三章  創新活動之補助或輔導"},{"note":"(運用補助、獎勵或輔導方式推動事項)","rule_no":"第九條","content":"　　各中央目的事業主管機關得以補助、獎勵或輔導方式，推動下列事項：\n　　一、促進產業創新或研究發展。\n　　二、提供產業技術及升級輔導。\n　　三、鼓勵企業設置創新或研究發展中心。\n　　四、協助設立創新或研究發展機構。\n　　五、促進產業、學術及研究機構之合作。\n　　六、鼓勵企業對學校人才培育之投入。\n　　七、充裕產業人才資源。\n　　八、協助地方產業創新。\n　　九、鼓勵企業運用巨量資料、政府開放資料，以研發創新商業應用或服務模式。\n　　十、其他促進產業創新或研究發展之事項。\n　　前項補助、獎勵或輔導之對象、資格條件、審核基準、申請程序、核定機關及其他相關事項之辦法，由各中央目的事業主管機關定之。","relates":{}},{"note":"(國營事業研究發展預算應達總支出預算一定比例)","rule_no":"第九條 之一","content":"　　為促進國營事業從事創新或研究發展，國營事業編列研究發展預算應達其總支出預算之一定比例；其連續二年未達一定比例者，由中央主管機關會商該國營事業主管機關，建立檢討及調適機制。\n　　前項研究發展預算占總支出預算之一定比例，由中央主管機關依國營事業之特性、規模，會商各國營事業主管機關定之。\n　　國營事業為進行創新或研究發展之合作或委託研究而辦理公告金額以上之採購者，除我國締結之條約或協定另有規定者外，得採限制性招標，不受政府採購法第十九條及第二十二條第一項之限制。\n　　國營事業依前項規定合作、委託辦理創新或研究發展所獲得之研究發展成果，得全部或一部歸屬於執行創新或研究發展之單位所有或授權使用，不受國有財產法之限制。\n　　國營事業辦理創新或研究發展所獲得或依前項規定歸屬於公立學校、公立機關（構）或公營事業之研究發展成果及其收入，其保管、使用、收益及處分不受國有財產法第十一條、第十三條、第十四條、第二十條、第二十五條、第二十八條、第二十九條、第三十三條、第三十五條、第三十六條、第五十六條、第五十七條、第五十八條、第六十條及第六十四條規定之限制。\n　　前二項研究發展成果與其收入之歸屬及運用，應依公平及效益原則，參酌資本與勞務之比例及貢獻，創新或研究發展成果之性質、運用潛力、社會公益、國家安全及對市場之影響，就其目的、要件、期限、範圍、全部或一部之比例、登記、管理、收益分配、迴避及其相關資訊之揭露等事項之辦法，由中央主管機關會商各國營事業主管機關定之。","relates":{}},{"note":"(投資抵減)","rule_no":"第十條","content":"　　為促進產業創新，最近三年內無違反環境保護、勞工或食品安全衛生相關法律且情節重大情事之公司或有限合夥事業投資於研究發展之支出，得選擇以下列方式之一抵減應納營利事業所得稅額，一經擇定不得變更，並以不超過其當年度應納營利事業所得稅額百分之三十為限：\n　　一、於支出金額百分之十五限度內，抵減當年度應納營利事業所得稅額。\n　　二、於支出金額百分之十限度內，自當年度起三年內抵減各年度應納營利事業所得稅額。\n　　前項投資抵減之適用範圍、申請期限、申請程序、核定機關、施行期限、抵減率及其他相關事項之辦法，由中央主管機關會同財政部定之。","relates":{}},{"note":"(刪除)","rule_no":"第十一條","content":"　　（刪除）","relates":{}},{"note":"","section_name":"第四章  無形資產流通及運用"},{"note":"(規劃研究發展成果營運策略，落實智慧財產權布局分析等作法)","rule_no":"第十二條","content":"　　為促進創新或研究發展成果之流通及運用，各中央目的事業主管機關及所屬國營事業補助、委託、出資進行創新或研究發展時，應要求執行單位規劃創新或研究發展成果營運策略、落實智慧財產布局分析、確保智慧財產品質與完備該成果之保護及評估流通運用作法。\n　　前項智慧財產於流通運用時，應由依法具有無形資產評價資格或依第十三條登錄之機構或人員進行評價並登錄評價資料於中央主管機關指定之資訊服務系統。\n　　第一項創新或研究發展之適用範圍、推動、管理措施及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(研究發展支出自應課稅所得額減除之適用範圍)","rule_no":"第十二條 之一","content":"　　為促進創新研發成果之流通及應用，我國個人、公司或有限合夥事業在其讓與或授權自行研發所有之智慧財產權取得之收益範圍內，得就當年度研究發展支出金額百分之二百限度內自當年度應課稅所得額中減除。但公司或有限合夥事業得就本項及第十條研究發展支出投資抵減擇一適用。\n　　我國個人、公司或有限合夥事業以其自行研發所有之智慧財產權，讓與或授權公司自行使用，所取得之新發行股票，得選擇免予計入取得股票當年度應課稅所得額課稅，一經擇定不得變更。但選擇免予計入取得股票當年度課稅者，於實際轉讓或帳簿劃撥至開設之有價證券保管劃撥帳戶時，應將全部轉讓價格、贈與或作為遺產分配時之時價或撥轉日之時價作為該轉讓或撥轉年度之收益，並於扣除取得前開股票之相關而尚未認列之費用或成本後，申報課徵所得稅。\n　　前項所稱轉讓，指買賣、贈與、作為遺產分配、公司減資銷除股份、公司清算或因其他原因致股份所有權變更者。\n　　個人依第一項或第二項規定計算之所得，未申報或未能提出證明文件者，其成本及必要費用按其收益、轉讓價格、贈與或作為遺產分配時之時價或撥轉日之時價之百分之三十計算減除之。\n　　股票發行公司於辦理作價入股當年度應依規定格式及文件資料送請各中央目的事業主管機關認定，始得適用第二項之獎勵；其認定結果，並副知公司所在地之稅捐稽徵機關。\n　　第一項研究發展支出自應課稅所得額中減除之適用範圍、申請期限、申請程序、核定機關及其他相關事項之辦法，由中央主管機關會同財政部定之。\n　　第一項及第二項所定自行研發所有之智慧財產權範圍、第五項之規定格式、申請程序及所需文件資料，由中央主管機關定之。\n　　第二項智慧財產權作價入股緩課於所得稅申報之程序、應提示文件資料及其他相關事項之辦法，由財政部定之。","relates":{}},{"note":"(學術或研究機構創作人取得股票，其薪資所得得緩繳或緩課所得稅)","rule_no":"第十二條 之二","content":"　　我國學術或研究機構以其自行研發且依科學技術基本法第六條第一項歸屬其所有之智慧財產權，讓與或授權公司自行使用，所取得該公司股票，並依同法第六條第三項所定辦法分配予該智慧財產權之我國創作人者，該我國創作人取得之股票，得選擇免予計入取得股票當年度應課稅所得額課稅，一經擇定不得變更。但選擇免予計入取得股票當年度課稅者，於實際轉讓或帳簿劃撥至開設之有價證券保管劃撥帳戶時，應將全部轉讓價格、贈與或作為遺產分配時之時價或撥轉日之時價作為該轉讓或撥轉年度之薪資所得，依所得稅法規定計算並申報課徵所得稅。\n　　前項所稱轉讓，指買賣、贈與、作為遺產分配、公司減資銷除股份、公司清算或因其他原因致股份所有權變更者。\n　　我國學術或研究機構依第一項分配股票予我國創作人者，應依規定格式及文件資料送請依科學技術基本法第六條第三項所定辦法之各主管機關認定，始得適用第一項之獎勵；其認定結果並副知公司及公司所在地之稅捐稽徵機關。\n　　第一項所定自行研發且依科學技術基本法第六條第一項歸屬其所有之智慧財產權範圍、依同法第六條第三項所定辦法分配予我國創作人之股票認定、前項規定格式、申請程序及所需文件資料，由科技部定之。\n　　第一項我國創作人取得股票緩課所得稅之申報程序、應提示文件資料及其他相關事項之辦法，由財政部定之。","relates":{}},{"note":"(無形資產評價相關業務之辦理)","rule_no":"第十三條","content":"　　為協助呈現產業創新之無形資產價值，中央主管機關應邀集相關機關辦理下列事項：\n　　一、訂定及落實評價基準。\n　　二、建立及管理評價資料庫。\n　　三、培訓評價人員、建立評價人員與機構之登錄及管理機制。\n　　四、推動無形資產投融資、證券化交易、保險、完工保證及其他事項。\n　　各中央目的事業主管機關得對依法具有無形資產評價資格或已登錄之評價機構或人員給予執行評價案之補助。接受補助之評價機構或人員，應將受補助執行評價案之評價資料登錄於中央主管機關指定之資訊服務系統。\n　　第一項第一款評價基準之訂定與適用、第二款資料庫之建置與管理之推動措施及其他相關事項之辦法，由中央主管機關會商金融主管機關及其他相關機關定之。\n　　第一項第三款評價人員與機構辦理登錄之範圍、條件、申請方式、審查事項、配合義務、管理措施、撤銷或廢止登錄及其他相關事項之辦法，由中央主管機關會商相關機關定之。\n　　第一項第四款推動事項，由中央主管機關會商金融主管機關及其他相關機關辦理。","relates":{}},{"note":"(智慧財產管理制度之建立)","rule_no":"第十四條","content":"　　為促進企業運用智慧財產創造營運效益，各中央目的事業主管機關得輔導企業建立智慧財產保護及管理制度。","relates":{}},{"note":"(智慧財產流通服務機制之建立)","rule_no":"第十五條","content":"　　為提升智慧財產流通運用效率，各中央目的事業主管機關得建立服務機制，提供下列服務：\n　　一、建立資訊服務系統，提供智慧財產之流通資訊。\n　　二、提供智慧財產加值及組合之資訊。\n　　三、辦理智慧財產推廣及行銷相關活動。\n　　四、協助智慧財產服務業之發展。\n　　五、產業運用智慧財產之融資輔導。\n　　六、其他智慧財產之應用。","relates":{}},{"note":"(鼓勵產業發展品牌之獎勵補助或輔導)","rule_no":"第十六條","content":"　　為鼓勵產業發展品牌，對於企業以推廣國際品牌、提升國際形象為目的，而參與國際會展、拓銷或從事品牌發展事項，各中央目的事業主管機關得予以獎勵、補助或輔導。\n　　前項獎勵、補助或輔導之對象、資格條件、審核基準、申請程序、核定機關及其他相關事項之辦法，由各中央目的事業主管機關定之。","relates":{}},{"note":"","section_name":"第五章  產業人才資源發展"},{"note":"(產業人才資源發展協調整合機制之建立)","rule_no":"第十七條","content":"　　為強化產業發展所需人才，行政院應指定專責機關建立產業人才資源發展之協調整合機制，推動下列事項：\n　　一、協調各中央目的事業主管機關辦理重點產業人才供需調查及推估。\n　　二、整合產業人才供需資訊，訂定產業人才資源發展策略。\n　　三、協調產業人才資源發展之推動事宜。\n　　四、推動產業、學術、研究及職業訓練機構合作之規劃。","relates":{}},{"note":"(產業人才職能基準之訂定及能力鑑定相關業務之辦理)","rule_no":"第十八條","content":"　　除法律另有規定外，各中央目的事業主管機關得依產業發展需要，辦理下列事項：\n　　一、訂定產業人才職能基準。\n　　二、推動產業人才能力鑑定相關業務。\n　　三、促進前二款事項之企業採納、民間參與及國際相互承認。\n　　前項第二款及第三款產業人才能力鑑定業務之運作機制、品質規範、能力鑑定證明之核發、換發、補發、撤銷與廢止、民間能力鑑定之採認與廢止及其他相關事項之辦法，由各中央目的事業主管機關定之。","relates":{}},{"note":"(輔導產業人才培訓機構之發展)","rule_no":"第十九條","content":"　　為厚植產業人才培訓資源，各中央目的事業主管機關得輔導產業人才培訓機構或團體之發展及國際產業人才培訓機構之引進。","relates":{}},{"note":"(獎酬員工股份基礎給付緩課所得稅之申報)","rule_no":"第十九條 之一","content":"　　公司員工取得獎酬員工股份基礎給付，於取得股票當年度或可處分日年度按時價計算全年合計新臺幣五百萬元總額內之股票，得選擇免予計入當年度應課稅所得額課稅，一經擇定不得變更。但選擇免予計入取得股票當年度課稅者，於實際轉讓或帳簿劃撥至開設之有價證券保管劃撥帳戶時，應將全部轉讓價格、贈與或作為遺產分配時之時價或撥轉日之時價，作為該轉讓或撥轉年度之收益，依所得稅法規定計算所得並申報課徵所得稅。\n　　前項所稱公司員工，應符合下列各款之一，但不包括公司兼任經理人職務之董事長及董監事：\n　　一、發行獎酬員工股份基礎給付公司之員工。\n　　二、依公司法或證券交易法規定，發行獎酬員工股份基礎給付公司持有他公司有表決權之股份或出資額，超過該公司已發行有表決權之股份總數或資本總額半數者，他公司之員工。\n　　第一項所稱獎酬員工股份基礎給付，指發給員工酬勞之股票、員工現金增資認股、買回庫藏股發放員工、員工認股權憑證及限制員工權利新股等股份。\n　　第一項所稱轉讓，指買賣、贈與、作為遺產分配、公司減資銷除股份、公司清算或因其他原因致股份所有權變更者。\n　　公司應於員工取得股票年度或股票可處分日年度，依規定格式填具員工擇定緩課情形及其他相關事項，送請各中央目的事業主管機關備查，並副知公司所在地之稅捐稽徵機關，始適用第一項之獎勵；其申請格式，由中央主管機關定之。\n　　第一項獎酬員工股份基礎給付緩課於所得稅申報之程序、取得股票及股票可處分日之時點訂定、全年合計新臺幣五百萬元之計算、時價之認定、應提示文件資料及其他相關事項之辦法，由財政部定之。","relates":{}},{"note":"","section_name":"第六章  促進產業投資"},{"note":"(中央主管機關辦理相關投資事項協調事宜)","rule_no":"第二十條","content":"　　為促進投資，中央主管機關負責下列事項：\n　　一、建立跨部會協調機制。\n　　二、投資程序與相關事項之諮詢及協助。\n　　三、重要投資計畫之推動及協調事項。\n　　四、其他促進投資事項之諮詢及協助。","relates":{}},{"note":"(國外投資或技術合作之協助及輔導)","rule_no":"第二十一條","content":"　　為鼓勵產業運用國際資源，對於國外投資或技術合作，各中央目的事業主管機關得予適當之協助及輔導。\n　　前項國外投資或技術合作協助及輔導之對象、資格條件、審核基準、申請程序、核定機關及其他相關事項之辦法，由各中央目的事業主管機關定之。","relates":{}},{"note":"(從事國外投資申請備查相關事項)","rule_no":"第二十二條","content":"　　公司從事國外投資者，應於實行投資前，向中央主管機關申請核准。但投資新臺幣十五億元以下金額者，得於實行投資後，報中央主管機關備查。\n　　前項國外投資之方式、出資種類、申請期限、申請程序及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(協助取得產業用地相關措施之提出)","rule_no":"第二十三條","content":"　　為吸引資金回國投資，中央主管機關得提出產業用地取得協助措施，以獎勵回國投資。","relates":{}},{"note":"(有限合夥組織創業投資事業之租稅優惠)","rule_no":"第二十三條 之一","content":"　　為協助新創事業公司之發展，自中華民國一百零六年一月一日起至一百零八年十二月三十一日止，依有限合夥法規定新設立且屬第三十二條規定之創業投資事業，符合下列各款規定且各年度之資金運用於我國境內及投資於實際營運活動在我國境內之外國公司金額合計達其當年度實收出資總額百分之五十並符合政府政策，經申請中央主管機關逐年核定者，得適用第三項課稅規定：\n　　一、設立當年度及第二年度：各年度終了日有限合夥契約約定出資總額達新臺幣三億元。\n　　二、設立第三年度：實收出資總額於年度終了日達新臺幣一億元。\n　　三、設立第四年度：實收出資總額於年度終了日達新臺幣二億元，且累計投資於新創事業公司之金額達該事業當年度實收出資總額百分之三十或新臺幣三億元。\n　　四、設立第五年度：實收出資總額於年度終了日達新臺幣三億元，且累計投資於新創事業公司之金額達該事業當年度實收出資總額百分之三十或新臺幣三億元。\n　　適用第三項規定之事業，嗣後辦理清算者，於清算期間內得不受前項規定限制，繼續適用第三項規定。\n　　符合第一項規定之事業，自設立之會計年度起十年內，得就各該年度收入總額，依所得稅法第二十四條規定計算營利事業所得額，分別依有限合夥法第二十八條第二項規定之盈餘分配比例，計算各合夥人營利所得額，由合夥人依所得稅法規定徵免所得稅，但屬源自所得稅法第四條之一所定證券交易所得部分，個人或總機構在我國境外之營利事業之合夥人免納所得稅。合夥人於實際獲配適用本項規定事業之盈餘時，不計入所得額課稅。\n　　適用前項規定之事業，如有特殊情形，得於該項所定適用期間屆滿三個月前，專案報經中央主管機關核准延長適用期間，但延長之期間不得超過五年，並以延長一次為限。\n　　適用第三項規定之事業，於該項所定適用期間內，應依所得稅法第七十一條第一項、第七十五條第一項及第二項規定期限內按財政部規定格式辦理結算、決算及清算申報，無須計算及繳納其應繳納之稅額，不適用同法第三十九條第一項但書虧損扣除、第四十二條第一項轉投資收益不計入所得額課稅、本條例及其他法律有關租稅優惠之規定，並免依同法第六十六條之一第一項設置股東可扣抵稅額帳戶、第六十六條之九未分配盈餘加徵百分之十營利事業所得稅、第一百零二條之一第二項申報股東可扣抵稅額帳戶變動明細及第一百零二條之二第一項報繳未分配盈餘加徵稅額。\n　　欲適用第三項課稅規定之事業，應於設立之次年二月底前擇定，一經擇定，不得變更；適用期間經中央主管機關核定不符合第一項規定者，自不符合規定之年度起，不得再適用第三項規定，並應依所得稅法及所得基本稅額條例規定辦理。\n　　適用第三項規定之事業，其當年度所得之扣繳稅款，及自被投資事業獲配股利總額或盈餘總額所含之可扣抵稅額，得依有限合夥法第二十八條第二項規定之盈餘分配比例計算各合夥人之已扣繳稅款及可扣抵稅額。該已扣繳稅款得抵繳合夥人之應納所得稅額；該可扣抵稅額應依所得稅法規定由合夥人自綜合所得稅結算申報應納稅額中扣抵或計入股東可扣抵稅額帳戶餘額。適用第三項規定之事業應於各適用年度所得稅結算申報或決算、清算申報法定截止日前，將依第三項規定計算之合夥人之所得額與前開已扣繳稅款及可扣抵稅額，按財政部規定格式填發予各合夥人，並以該事業年度決算日、應辦理當期決算申報事由之日或清算完結日作為合夥人所得歸屬年度。\n　　有第三項所得之合夥人為非我國境內居住之個人或總機構在我國境外之營利事業者，應以適用該項規定之事業負責人為所得稅扣繳義務人，於該事業當年度所得稅結算申報或決算、清算申報法定截止日前，依規定之扣繳率扣取稅款，並於該截止日之次日起十日內向國庫繳清，及開具扣繳憑單，向該管稅捐稽徵機關申報核驗後，填發予合夥人。該合夥人有前項已扣繳稅款者，得自其應扣繳稅款中減除。\n　　第一項所稱新創事業公司，指依公司法設立之公司，或實際營運活動在我國境內之外國公司，且於適用第三項規定之事業取得該公司新發行股份時，設立未滿五年者。\n　　第一項及前項所稱實際營運活動在我國境內之外國公司，指依外國法律設立之公司，在我國境內設立子公司或分公司，且經中央主管機關認定符合下列各款規定者：\n　　一、作成重大經營管理、財務管理及人事管理決策者為我國境內居住之個人或總機構在我國境內之營利事業，或作成該等決策之處所在我國境內。\n　　二、財務報表、會計帳簿紀錄、董事會議事錄或股東會議事錄之製作或儲存處所在我國境內。\n　　三、在我國境內有實際執行主要經營活動。\n　　第一項實收出資總額之計算、資金運用於我國境內及投資於實際營運活動在我國境內之外國公司金額及比率之計算、符合政府政策之範圍、投資於新創事業公司累計金額占有限合夥事業實收出資總額比率之計算與申請及核定程序、第四項之特殊情形及延長適用期間之申請程序、前項實際營運活動在我國境內之外國公司之認定與相關證明文件及其他相關事項之辦法，由中央主管機關會同財政部定之。\n　　適用第三項規定事業之所得計算與申報程序、第七項之可扣抵稅額計入股東可扣抵稅額帳戶之時點、第八項扣繳程序及其他相關事項之辦法，由財政部定之；第八項之扣繳率，由財政部擬訂，報請行政院核定。","relates":{}},{"note":"(個人投資國內新創事業初創階段之投資支出於限額內得自所得額中扣除)","rule_no":"第二十三條 之二","content":"　　個人以現金投資於成立未滿二年經中央目的事業主管機關核定之國內高風險新創事業公司，且對同一公司當年度投資金額達新臺幣一百萬元，並取得該公司之新發行股份，持有期間達二年者，得就投資金額百分之五十限度內，自持有期間屆滿二年之當年度個人綜合所得總額中減除。該個人適用本項規定每年得減除之金額，合計以新臺幣三百萬元為限。\n　　前項個人之資格條件、高風險新創事業公司之適用範圍與資格條件、申請期限、申請程序、持有期間計算、核定機關及其他相關事項之辦法，由中央主管機關會同財政部定之。","relates":{}},{"note":"(刪除)","rule_no":"第二十四條","content":"　　（刪除）","relates":{}},{"note":"(營運總部申設程序相關事項)","rule_no":"第二十五條","content":"　　為鼓勵公司運用全球資源，進行國際營運布局，得在中華民國境內申請設立達一定規模且具重大經濟效益之營運總部。\n　　前項所定達一定規模且具重大經濟效益之營運總部，其規模、適用範圍、申請認定程序及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"","section_name":"第七章  產業永續發展環境"},{"note":"(補助或輔導企業推動事項)","rule_no":"第二十六條","content":"　　為鼓勵產業永續發展，各中央目的事業主管機關得補助或輔導企業推動下列事項：\n　　一、協助企業因應國際環保及安全衛生規範。\n　　二、推動溫室氣體減量與污染防治技術之發展及應用。\n　　三、鼓勵企業提升能資源使用效率，應用能資源再生、省能節水及相關技術。\n　　四、產製無毒害、少污染及相關降低環境負荷之產品。\n　　前項補助或輔導之對象、資格條件、審核基準、申請程序、核定機關及其他相關事項之辦法，由各中央目的事業主管機關定之。","relates":{}},{"note":"(鼓勵優先採購軟體、創新及綠色產品或服務)","rule_no":"第二十七條","content":"　　各中央目的事業主管機關應鼓勵政府機關（構）及企業採購軟體、創新及綠色產品或服務。\n　　為增進供需間之採購效能，中央主管機關得提供辦理前項採購之機關（構）相關協助及服務；前項採購以共同供應契約辦理者，其共通需求得由中央主管機關會商各中央目的事業主管機關以政策需求定之。\n　　第一項軟體、創新及綠色產品或服務之採購需進行檢測、審核、認證及驗證者，其規費得予以減徵、免徵或停徵。\n　　政府機關（構）得於招標文件中，規定優先採購經認定符合第一項規定之創新及綠色產品或服務。但不得違反我國締結之條約或協定之規定。\n　　第一項軟體、創新及綠色產品或服務之規格、類別、認定程序、第三項檢測、審核基準、認證與驗證、第四項優先採購方式及其他相關事項之辦法，由各中央目的事業主管機關定之。","relates":{}},{"note":"(推擴企業善盡社會責任主動揭露相關資訊)","rule_no":"第二十八條","content":"　　為促進企業善盡社會責任，各中央目的事業主管機關應輔導企業主動揭露製程、產品、服務及其他永續發展相關環境資訊；企業表現優異者，得予以表揚或獎勵。","relates":{}},{"note":"","section_name":"第八章  資金協助"},{"note":"(國家發展基金之設置)","rule_no":"第二十九條","content":"　　為加速產業創新加值，促進經濟轉型及國家發展，行政院應設置國家發展基金。","relates":{}},{"note":"(國家發展基金之用途)","rule_no":"第三十條","content":"　　國家發展基金之用途如下：\n　　一、配合國家產業發展策略，投資於產業創新、高科技發展、能資源再生、綠能產業、技術引進及其他增加產業效益或改善產業結構有關之重要事業或計畫。\n　　二、配合國家產業發展策略，融貸資金於產業永續發展、防治污染、節約能源、降低溫室效應及其他增加產業效益或改善產業結構有關之輔導計畫。\n　　三、協助各中央目的事業主管機關辦理有關計畫之投融資或技術合作支出。\n　　四、協助各中央目的事業主管機關為經濟發展、農業科技發展、社會發展、文化創意發展、引進技術、加強研究發展、發展自有品牌、培訓人才、改善產業結構及相關事項所推動計畫之支出。\n　　五、其他經行政院專案核准者。","relates":{}},{"note":"(國家發展基金之來源及運用)","rule_no":"第三十一條","content":"　　國家發展基金之來源，除國庫撥款外，其作業賸餘得循預算程序撥充基金，以供循環運用。\n　　國家發展基金之管理及運用辦法，由行政院定之。","relates":{}},{"note":"(創業投資事業之輔導)","rule_no":"第三十二條","content":"　　中央主管機關應輔導及協助創業投資事業，以促進國內新興事業創業發展。\n　　前項創業投資事業之範圍、輔導、協助及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"","section_name":"第九章  產業園區之設置管理"},{"note":"(產業園區之設置)","rule_no":"第三十三條","content":"　　中央主管機關、直轄市、縣（市）主管機關、公民營事業或興辦產業人得依產業園區設置方針，勘選面積達一定規模之土地，擬具可行性規劃報告，並依都市計畫法或區域計畫法、環境影響評估法及其他相關法規提具書件，經各該法規主管機關核准後，由中央主管機關核定產業園區之設置。\n　　中央主管機關依前項規定核定產業園區之設置後，應交由直轄市、縣（市）主管機關於三十日內公告；屆期未公告者，得由中央主管機關代為公告。\n　　直轄市、縣（市）主管機關、公民營事業或興辦產業人依第一項規定所勘選達一定規模之土地，其面積在一定範圍內，且位於單一直轄市、縣（市）行政區者，其依相關法規所提書件，由直轄市、縣（市）主管機關報各該法規主管機關核准後，由直轄市、縣（市）主管機關核定產業園區之設置，並於核定後三十日內公告。\n　　中央主管機關、直轄市、縣（市）主管機關、公民營事業或興辦產業人於依第一項提具可行性規劃報告前，應舉行公聽會，聽取土地所有權人及利害關係人之意見；各該主管機關、公民營事業或興辦產業人應作成完整紀錄，供相關主管機關審查之參考。但公民營事業或興辦產業人所勘選之土地均為自有者，不在此限。\n　　第一項產業園區設置方針、設置產業園區之土地面積規模及第三項由直轄市、縣（市）主管機關核定產業園區之設置面積，由中央主管機關會商內政部定之。","relates":{}},{"note":"(回饋金提撥比率)","rule_no":"第三十四條","content":"　　公民營事業或興辦產業人申請設置之產業園區於土地使用分區變更前，應按產業園區核定設置當期公告土地現值，以核定設置土地總面積百分之五計算回饋金，繳交予直轄市、縣（市）主管機關設置之產業園區開發管理基金，不受區域計畫法第十五條之三規定之限制。\n　　直轄市、縣（市）主管機關應提撥前項收取金額之一定比率，用於產業園區周邊相關公共設施之興建、維護或改善及受影響區域環境保護之改善。\n　　前項提撥金額比率，由中央主管機關會同內政部定之。","relates":{}},{"note":"(產業園區核定設置失效回復原分區及編定)","rule_no":"第三十五條","content":"　　公民營事業或興辦產業人申請設置之產業園區，應自核定設置公告之次日起三年內取得建築執照；屆期未取得者，原設置之核定失其效力。\n　　產業園區之設置失其效力後，應由直轄市、縣（市）主管機關通知土地登記機關回復原分區及編定，並函送中央主管機關備查。","relates":{}},{"note":"(在地產業、中小企業之協助與輔導)","rule_no":"第三十六條","content":"　　為促進產業轉型及升級，以維持在地產業、中小企業之生存，並保障在地之就業及環境之保育，中央主管機關得會商內政部，規劃鄉村型小型園區或在地型小型園區，並給予必要之協助、輔導或補助。\n　　前項協助、輔導或補助之對象、資格條件、審核基準、申請程序及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(產業園區之設置規劃與開發)","rule_no":"第三十七條","content":"　　中央主管機關或直轄市、縣（市）主管機關得委託公民營事業，辦理產業園區之申請設置、規劃、開發、租售或管理業務。\n　　前項委託業務，其資金由受託之公民營事業籌措者，得以公開甄選方式為之；其辦理不適用政府採購法或促進民間參與公共建設法之規定。\n　　第一項公民營事業之資格、委託條件、委託業務之範圍與前項公開甄選之條件、程序、開發契約期程屆期之處理及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(造地施工管理計畫)","rule_no":"第三十八條","content":"　　產業園區內土地屬築堤填海造地者，於造地施工前，應依下列規定辦理：\n　　一、屬中央主管機關開發者，應將審查完竣之造地施工管理計畫送內政部備查。\n　　二、屬直轄市、縣（市）主管機關、公民營事業或興辦產業人開發者，應提具造地施工管理計畫及繳交審查費後，報中央主管機關審查核定，並繳交開發保證金及與中央主管機關簽訂開發契約後，始得施工。\n　　前項造地施工管理計畫之書件內容、申請程序、開發保證金及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(用地之使用及規劃)","rule_no":"第三十九條","content":"　　產業園區得規劃下列用地：\n　　一、產業用地。\n　　二、社區用地。\n　　三、公共設施用地。\n　　四、其他經中央主管機關核定之用地。\n　　產業用地所占面積，不得低於全區土地總面積百分之六十。\n　　社區用地所占面積，不得超過全區土地總面積百分之十。\n　　公共設施用地所占面積，不得低於全區土地總面積百分之二十。\n　　第一項各種用地之用途、使用規範及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(產業園區之環評作業)","rule_no":"第四十條","content":"　　因產業園區發展需求，申請變更已通過之產業園區環境影響說明書或評估書，其屬依環境影響評估法規定應提變更內容對照表，且變更內容符合下列要件之一者，得由原核定設置產業園區之中央主管機關或直轄市、縣（市）主管機關審查核定，送中央環境保護主管機關備查，不受環境影響評估法第十六條規定之限制：\n　　一、產業園區內坵塊之整併或分割。\n　　二、產業園區內公共設施局部調整位置。\n　　前項審查作業辦法，由中央主管機關會同中央環境保護主管機關定之。","relates":{}},{"note":"(公告停止之期限及土地及建築物所有權之移轉)","rule_no":"第四十一條","content":"　　中央主管機關或直轄市、縣（市）主管機關為開發產業園區，於該產業園區核定設置公告後進行開發前，由當地直轄市、縣（市）主管機關公告停止土地及建築物所有權之移轉，並停止受理建築之申請；其公告停止之期限，不得逾二年；已領有建築執照者，應經中央主管機關或直轄市、縣（市）主管機關之同意後，始得建築。\n　　前項所定公告停止土地及建築物所有權之移轉，不包括因繼承、強制執行、公用徵收或法院判決所為之移轉。","relates":{}},{"note":"(私有土地之徵收)","rule_no":"第四十二條","content":"　　中央主管機關或直轄市、縣（市）主管機關為開發產業園區需用私有土地時，得徵收之。\n　　中央主管機關或直轄市、縣（市）主管機關為開發產業園區需用公有土地時，由各該出售公地機關逕行辦理讓售，不受土地法第二十五條及地方政府公產管理法令規定之限制。\n　　前項公有土地讓售價格，按產業園區徵收私有土地同一地價區段原使用性質相同土地之補償地價計算。但產業園區內土地均為公有時，其讓售價格，按一般公有財產處分計價標準計算。","relates":{}},{"note":"(私有土地之取得)","rule_no":"第四十三條","content":"　　公民營事業或興辦產業人為開發產業園區需用私有土地時，應自行取得。但符合下列情形之一者，得申請直轄市、縣（市）主管機關辦理徵收：\n　　一、因私有土地所有權人死亡，其繼承人於繼承開始之日起二年內未聲請辦理繼承登記。\n　　二、因祭祀公業管理人死亡致無法承購。\n　　依前項規定徵收之土地，應由辦理徵收之直轄市、縣（市）主管機關逕行出售予前項之公民營事業或興辦產業人，不受土地法第二十五條及地方政府公產管理法令規定之限制；其出售價格，由直轄市、縣（市）主管機關審定。\n　　公民營事業或興辦產業人為開發產業園區需用公有土地時，應由出售公地機關辦理讓售，其公有土地面積不超過設置總面積十分之一或總面積不超過五公頃者，不受土地法第二十五條及地方政府公產管理法令規定之限制；其讓售價格，應按一般公有財產處分計價標準計算。","relates":{}},{"note":"(產業園區開發建設費用)","rule_no":"第四十四條","content":"　　中央主管機關或直轄市、縣（市）主管機關開發產業園區時，區內仍維持原有產業使用之土地，其所有權人應按所有土地面積比率，負擔產業園區開發建設費用。\n　　產業園區開發建設費用，由開發產業園區之各該主管機關審定。","relates":{}},{"note":"(使用收益、管理及處分)","rule_no":"第四十五條","content":"　　中央主管機關或直轄市、縣（市）主管機關開發之產業園區內土地、建築物及設施，由各該主管機關依本條例之規定使用、收益、管理及處分，不受土地法第二十五條、國有財產法及地方政府公產管理法令規定之限制。\n　　前項以出租方式辦理者，其租金及擔保金之計算，不受土地法第九十七條、第九十九條第一項及第一百零五條規定之限制；其終止租約或收回，不受民法第四百四十條第二項、第三項及土地法第一百條、第一百零三條規定之限制；以設定地上權方式辦理者，不受民法第八百三十六條第一項撤銷地上權需積欠地租達二年總額規定之限制。","relates":{}},{"note":"(使用收益、管理及處分)","rule_no":"第四十六條","content":"　　中央主管機關或直轄市、縣（市）主管機關開發之產業園區內土地、建築物及設施，應分別依下列規定使用、收益或處分；其使用、收益或處分之計價，由開發產業園區之各該主管機關審定。但資金全部由受託之公民營事業籌措者，依委託開發契約規定辦理：\n　　一、產業用地及其地上之建築物，由開發產業園區之各該主管機關辦理租售、設定地上權或依其他經中央主管機關核定之方式處理。\n　　二、社區用地，由開發產業園區之各該主管機關，依序依下列方式處理：\n　　　(一)配售予被價購或徵收之土地或房屋所有權人。\n　　　(二)出售予園區內企業興建員工住宅及售供員工興建住宅使用。\n　　　(三)出售供興建住宅使用。\n　　三、公共設施用地、公共建築物及設施，由開發產業園區之各該主管機關辦理租售、設定負擔、收益或無償提供使用。\n　　前項第二款第一目房屋所有權人，以依第四十一條第一項公告停止所有權移轉之日前，已辦竣戶籍登記者為限。\n　　辦理第一項土地、建築物與設施使用、收益或處分之程序、條件及其他相關事項之辦法，由中央主管機關定之。\n　　中央主管機關或直轄市、縣（市）主管機關開發之產業園區內土地，為配合國家經濟發展政策，得按區位、承購對象、出售價格及相關條件，報行政院專案核准出售，並得由承購土地者，依可行性規劃報告完成興建相關公共設施。","relates":{}},{"note":"(閒置土地與完成建築使用認定基準)","rule_no":"第四十六條 之一","content":"　　由中央主管機關或直轄市、縣（市）主管機關開發設置之產業園區，土地所有權人無正當理由已持續閒置土地相當期間，除與主管機關另有契約約定或依相關規定處理者外，如符合中央主管機關所定閒置土地認定基準，各該主管機關得公告及通知土地所有權人及利害關係人，於二年期限內依法完成建築使用；各該主管機關並得隨時輔導土地所有權人及利害關係人於期限內依法完成建築使用。\n　　各該主管機關依前項規定限期完成建築使用時，應囑託土地登記機關辦理註記登記。二年期間不因土地所有權移轉而中斷，效力仍及於繼受人。土地所有權人因有不可歸責之事由致遲誤之期間，應予扣除，如有正當理由者，並得請求延展之。\n　　於前二項期限內依法完成建築使用者，各該主管機關應囑託土地登記機關辦理塗銷註記登記；屆期未完成建築使用者，各該主管機關得處以土地所有權人該閒置土地當期公告現值總額百分之十以下之罰鍰，並得通知土地所有權人於一個月內提出改善計畫。各該主管機關於接獲改善計畫後得通知土地所有權人進行協商，土地所有權人應於接獲進行協商之通知日起一個月內完成協商。土地所有權人未遵期提出改善計畫或屆期未與各該主管機關完成協商者，各該主管機關基於促進產業園區用地合於立法目的使用及發展國家經濟防止土地囤積之公共利益，得作成書面處分並載明該閒置土地依查估市價審定之合理價格後，予以公開強制拍賣。\n　　前項強制拍賣，各該主管機關囑託法務部行政執行署所屬各分署辦理之，其程序除本條另有規定外，準用行政執行法之規定。\n　　前二項強制拍賣之閒置土地，如投標無效、應買人所出之最高價未達查估市價審定之合理價格，或不符合其他拍賣條件者，不得拍定。\n　　前項情形，各該主管機關得以同一或另定合理價格，依前三項規定囑託重行拍賣。\n　　經拍定之土地，不適用土地法或其他法令關於優先承買之規定，並應由法務部行政執行署所屬各分署通知土地登記機關塗銷註記登記、他項權利登記與限制登記，及除去租賃後，點交予拍定人。各該主管機關認無繼續拍賣之必要時，得向法務部行政執行署所屬各分署撤回囑託，並囑託土地登記機關塗銷註記登記。\n　　前七項閒置土地與完成建築使用認定基準、公告及通知事項、不可歸責事由扣除期間與請求延展期間之事由、囑託登記之事項、查估市價審定之方法、程序及應遵行事項、強制拍賣應買人之資格及應遵守取得土地之使用條件等相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(產業園區開發管理基金之管理)","rule_no":"第四十七條","content":"　　中央主管機關或直轄市、縣（市）主管機關開發之產業園區，其資金全部由受託之公民營事業籌措者，於委託開發契約期間，其開發成本由各該主管機關認定；出售土地或建築物所得超過成本者，受託之公民營事業應將該差額之一定比率繳交至各該主管機關所設置之產業園區開發管理基金。但差額之一定比率，不得低於百分之五十。\n前項開發契約期程屆滿時，區內未出租售之土地或建築物，開發產業園區之各該主管機關得依下列方式之一辦理：\n　　一、按合理價格支付予受託之公民營事業。但合理價格不得超過未出租售土地或建築物所分擔之實際投入開發成本。\n　　二、通知所在地之直轄市、縣（市）政府囑託登記機關辦理移轉登記予受託之公民營事業。受託公民營事業仍應依產業園區規劃之用途使用及處分。\n　　前二項開發成本之認定方式、差額之一定比率及合理價格之計算方式，由各該主管機關於委託開發契約中訂明。","relates":{}},{"note":"(產業園區開發管理基金之管理)","rule_no":"第四十八條","content":"　　中央主管機關或直轄市、縣（市）主管機關開發之產業園區，除配售之社區用地外，其土地或建築物出售時，承購人應按承購價額百分之一繳交開發管理基金予開發產業園區之各該主管機關設置之產業園區開發管理基金。\n　　依前條第二項第二款規定辦理囑託移轉登記前，受託之公民營事業應按合理價格百分之一繳交產業園區開發管理基金。","relates":{}},{"note":"(產業園區開發管理基金之來源)","rule_no":"第四十九條","content":"　　為因應產業園區發展之需要及健全產業園區之管理，中央主管機關或直轄市、縣（市）主管機關得設置產業園區開發管理基金。\n　　產業園區開發管理基金之設置，應以具自償性為原則。\n　　產業園區開發管理基金之來源如下：\n　　一、依本條例收取之回饋金。\n　　二、融貸資金之利息。\n　　三、依前條規定繳交之款項。\n　　四、產業園區維護費、使用費、管理費、服務費及權利金。\n　　五、產業園區開發完成後之結餘款。\n　　六、由政府循預算程序之撥款。\n　　七、基金孳息。\n　　八、投資產業園區相關事業之收益。\n　　九、依第四十七條第一項規定收取之超過成本收入。\n　　十、其他有關之收入。\n　　產業園區開發管理基金之用途如下：\n　　一、供產業園區開發之融貸資金。\n　　二、產業園區內土地或建築物，長期未能租售，致租售價格超過附近使用性質相同之土地或建築物者，其所增加開發成本利息之補貼。\n　　三、產業園區或其周邊相關公共設施之興建、維護或改善。\n　　四、產業園區管理機構之營運。\n　　五、產業園區或其周邊受影響區域環境保護之改善。\n　　六、產業園區之相關研究、規劃或宣導。\n　　七、產業園區相關事業之投資。\n　　八、產業園區內重大公共意外事故之後續救助、補償之定額支出。\n　　九、其他有關之支出。","relates":{}},{"note":"(產業園區管理機構)","rule_no":"第五十條","content":"　　產業園區應依下列規定成立管理機構，辦理產業園區內公共設施用地及公共建築物與設施之管理維護及相關服務輔導事宜：\n　　一、中央主管機關或直轄市、縣（市）主管機關開發之產業園區，由各該主管機關成立，並得委託其他機關或公民營事業成立或經營管理。\n　　二、公民營事業開發之產業園區，由各該公民營事業於辦理土地租售時，向所在地直轄市、縣（市）主管機關申請成立法人性質之管理機構。\n　　三、二以上興辦產業人聯合申請設置產業園區，應自所在地直轄市、縣（市）主管機關公告設置時，成立管理機構。\n　　四、單一興辦產業人申請設置之產業園區或該產業園區全部租售予另一單一興辦產業人單獨使用時，得免成立管理機構。\n　　中央主管機關或直轄市、縣（市）主管機關依前項規定成立之管理機構，其組織、人員管理、薪給基準、退職儲金提存、撫卹及其他相關事項之辦法，由各該主管機關定之。\n　　中央主管機關或直轄市、縣（市）主管機關依第一項第一款規定委託成立管理機構之經營、管理及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(產業園區代管機構規定及例外)","rule_no":"第五十一條","content":"　　中央主管機關或直轄市、縣（市）主管機關開發之產業園區，其公共設施用地及公共建築物與設施，由該產業園區之管理機構代管，並應依下列規定登記。但本條例另有規定者，不在此限：\n　　一、中央主管機關開發之產業園區，其所有權登記為國有，管理機關為經濟部。但社區內之公共設施用地及公共建築物與設施，其所有權登記為所在地之直轄市、縣（市）有，管理機關為該直轄市、縣（市）主管機關。\n　　二、直轄市、縣（市）主管機關開發之產業園區，其所有權登記為所屬直轄市、縣（市）有，管理機關為該直轄市、縣（市）主管機關。\n　　公民營事業開發之產業園區，其公共設施用地及公共建築物與設施之所有權，應無償移轉登記予各該管理機構。但公共設施用地及公共建築物與設施係供不特定對象使用或屬社區範圍內者，其所有權應登記為所在地之直轄市、縣（市）有，並由該直轄市、縣（市）主管機關管理。\n　　前項公民營事業移轉登記所有權予各該管理機構後，該公共設施用地或公共建築物與設施之租售、設定負擔或為其他處分，非經直轄市、縣（市）主管機關核准，不生效力。","relates":{}},{"note":"(工業區之權利變更登記)","rule_no":"第五十二條","content":"　　本條例施行前開發之工業區，得依第五十條規定成立管理機構。\n　　直轄市、縣（市）主管機關於本條例施行前開發之工業區，由中央主管機關管理者，中央主管機關得移交該工業區予直轄市、縣（市）主管機關接管，並辦理工業區內之公共設施用地及公共建築物與設施之權利變更登記，不受土地法第二十五條、國有財產法及地方政府公產管理法令規定之限制。\n　　前項移交、接管條件、程序及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(使用費用之收取)","rule_no":"第五十三條","content":"　　依第五十條規定成立之管理機構，得向區內各使用人收取下列費用：\n　　一、一般公共設施維護費。\n　　二、污水處理系統使用費。\n　　三、其他特定設施之使用費或維護費。\n　　前項各類費用之費率，由管理機構擬訂，產業園區屬中央主管機關開發者，應報中央主管機關核定；屬直轄市、縣（市）主管機關、公民營事業開發者，應報直轄市、縣（市）主管機關核定。\n　　中央主管機關及直轄市、縣（市）主管機關開發之產業園區內使用人屆期不繳納第一項之費用者，每逾二日按滯納數額加徵百分之一滯納金；加徵之滯納金額，以應納費額之百分之十五為限。","relates":{}},{"note":"(用地變更規劃之規定)","rule_no":"第五十四條","content":"　　中央主管機關及直轄市、縣（市）主管機關基於政策或產業發展之必要時，得變更規劃產業園區之用地。但不得違反第三十九條第二項至第五項規定之面積比率、用地用途及使用規範。\n　　中華民國八十八年十二月三十一日前核定編定之工業用地或工業區，不受前項但書面積比率規定之限制。\n　　土地所有權人得向中央主管機關或直轄市、縣（市）主管機關申請用地變更規劃；中央主管機關或直轄市、縣（市）主管機關審查用地變更規劃申請案，應向申請人收取審查費。\n　　前項經中央主管機關或直轄市、縣（市）主管機關審查核准之用地變更規劃申請案，申請人應按變更規劃類別及核准當期公告土地現值之一定比率，繳交回饋金。\n　　第一項及第三項用地變更規劃之要件、應備書件、申請程序、核准之條件、撤銷或廢止之事由、前二項審查費、回饋金收取基準及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(廢止原核定之園區設置)","rule_no":"第五十五條","content":"　　產業園區之全部或一部，因環境變遷而無存續必要者，原核定設置之中央主管機關或直轄市、縣（市）主管機關得廢止原核定，並由直轄市、縣（市）主管機關於廢止原核定後三十日內公告；屆期未公告者，得由中央主管機關代為公告。但廢止原核定涉及土地使用分區變更者，應於都市計畫或區域計畫主管機關依法核定後，始得公告。\n　　前項由直轄市、縣（市）主管機關廢止原核定者，各該主管機關應將其相關廢止文件送交中央主管機關備查。\n　　第一項因環境變遷而無存續必要之認定基準、廢止設置程序及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"","section_name":"第十章  工業專用港及工業專用碼頭之設置管理"},{"note":"(工業專用港或工業專用碼頭之設置)","rule_no":"第五十六條","content":"　　中央主管機關基於政策或衡量產業園區內興辦工業人之經營需要，且經評估非鄰近商港所能提供服務者，得於其所核定設置之產業園區內，設置工業專用港或工業專用碼頭。\n　　前項工業專用港或工業專用碼頭之設置，應由中央主管機關會商交通部後，報行政院核定。\n　　工業專用港或工業專用碼頭區域之劃定，由中央主管機關會商交通部、內政部及有關機關後，報行政院核定。\n　　工業專用港或工業專用碼頭之指定，由中央主管機關會同交通部，報行政院核定後公告。","relates":{}},{"note":"(工業專用港或工業專用碼頭之土地國有登記)","rule_no":"第五十七條","content":"　　工業專用港或工業專用碼頭內設施使用之土地應登記為國有，管理機關為經濟部。\n　　工業專用港或工業專用碼頭之使用對象，由中央主管機關會同交通部認定之。\n　　工業專用港或工業專用碼頭，不得供該產業園區以外之使用。","relates":{}},{"note":"(工業專用港或工業專用碼頭之興建及經營管理)","rule_no":"第五十八條","content":"　　工業專用港或工業專用碼頭得由中央主管機關自行興建及經營管理，或經中央主管機關核准由公民營事業投資興建及經營管理。\n　　經中央主管機關核准由公民營事業投資興建及經營管理工業專用港或工業專用碼頭，中央主管機關應與該公民營事業簽訂投資興建契約，並收取權利金，解繳至中央主管機關設置之產業園區開發管理基金。\n　　公民營事業依第一項規定投資興建之相關設施及建築物，得於投資興建契約中約定於投資興建及經營管理期間內，登記為該公民營事業所有，並由其自行管理維護。\n　　前項投資興建及經營管理期間，公民營事業不得移轉其投資興建之相關設施及建築物之所有權，且應於期間屆滿後，將相關設施及建築物所有權移轉予國有，由中央主管機關管理之。\n　　工業專用港或工業專用碼頭規劃建設之執行、港埠經營、港務管理、專用碼頭之興建、管理維護、船舶入出港、停泊、停航、港區安全、港區行業管理及其他相關事項之辦法，由中央主管機關會同交通部定之。","relates":{}},{"note":"(出租用地設施及建築物所有權管理)","rule_no":"第五十九條","content":"　　中央主管機關得核准工業專用港內碼頭用地出租予產業園區內興辦工業人，供其興建相關設施及建築物自用，所興建之設施及建築物得登記為該興辦工業人所有，並由其自行管理維護。","relates":{}},{"note":"(收回事由及補償要件)","rule_no":"第六十條","content":"　　中央主管機關基於國家安全或政策需要，得收回工業專用港或工業專用碼頭內之土地及相關設施、建築物。\n　　中央主管機關依前項規定收回土地、相關設施或建築物時，應給予公民營事業或興辦工業人下列補償：\n　　一、營業損失。\n　　二、經許可興建之相關設施或建築物，依興建完成時經中央主管機關認定之價格，扣除折舊後之剩餘價值。\n　　第五十八條第一項之公民營事業因違反投資興建契約，或前條興辦工業人違反租約時，致中央主管機關終止投資興建契約或租約，中央主管機關得收回工業專用港或工業專用碼頭內之土地及相關設施、建築物，公民營事業或興辦工業人所興建之相關設施及建築物，不予補償。","relates":{}},{"note":"(強制接管及終止辦法)","rule_no":"第六十一條","content":"　　第五十八條第一項之公民營事業或第五十九條之興辦工業人於興建、經營管理或使用工業專用港或工業專用碼頭期間，如有施工進度嚴重落後、工程品質重大違失、經營不善、危害公益、妨礙工業專用港或工業專用碼頭相關設施正常運作或其他重大情事發生時，中央主管機關得依下列順序處理：\n　　一、限期改善。\n　　二、屆期不改善或改善無效者，得命其於一定期間內停止全部或一部之興建、經營管理或使用。\n　　三、屆期不改善或改善無效其情節重大者，得廢止其投資興建及經營管理之核准，並強制接管營運。\n　　前項強制接管營運之接管人、接管前公告事項、被接管人應配合事項、勞工權益、接管營運費用、接管營運之終止及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(使用費用之收取)","rule_no":"第六十二條","content":"　　中央主管機關得向工業專用港或工業專用碼頭之使用人收取管理費。\n　　工業專用港或工業專用碼頭之相關設施及建築物之所有權人，得向設施或建築物使用人收取使用費。\n　　工業專用港或工業專用碼頭之經營管理者，得向工業專用港或工業專用碼頭之使用人收取服務費。\n　　前三項管理費、使用費及服務費，其收費項目、費率及計算方式之辦法，由中央主管機關會商交通部定之。","relates":{}},{"note":"(緊急特殊需要之調度)","rule_no":"第六十三條","content":"　　因緊急避難或緊急事故之特殊需要，中央主管機關或航政主管機關得無償調度使用工業專用港或工業專用碼頭設施。","relates":{}},{"note":"(準用之規定)","rule_no":"第六十四條","content":"　　工業專用港或工業專用碼頭之規劃建設、管理、經營及安全，除本條例規定者外，準用商港法第五條、第十條、第十六條至第二十一條、第二十三條至第二十六條、第二十九條、第三十條第三項、第三十一條至第三十三條、第三十七條至第四十八條及第五十條規定。\n　　中央主管機關應於會商交通部後，始得將工業專用港或工業專用碼頭之管理，委託商港管理機關辦理。","relates":{}},{"note":"","section_name":"第十一章  擴廠之輔導"},{"note":"(擴展計畫及用地變更編定)","rule_no":"第六十五條","content":"　　興辦工業人因擴展工業或設置污染防治設備，需使用毗連之非都市土地時，其擴展計畫及用地面積，應經直轄市、縣（市）主管機關核定後發給工業用地證明書，辦理使用地變更編定。\n　　前項擴展工業，以直轄市、縣（市）主管機關認定之低污染事業為限。\n　　依第一項規定擴展工業時，應規劃變更土地總面積百分之十作為綠地，並由直轄市、縣（市）主管機關辦理變更編定為國土保安用地。\n　　興辦工業人為擴展工業或設置污染防治設備，於使用地變更編定前，應繳交回饋金；其回饋金之計算及繳交，準用第三十四條第一項規定。\n　　第一項擴展範圍內之公有土地，由各該出售公地機關辦理讓售或出租，不受土地法第二十五條及地方政府公產管理法令規定之限制；其計價方式，按一般公有財產計價標準計算。\n　　直轄市、縣（市）主管機關審查擴展計畫，應向申請人收取審查費。\n　　第一項擴展計畫之申請要件、應備書件、申請程序、申請面積限制、第二項低污染事業之認定基準、前項審查費收取基準及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(用地變更編定之使用期限)","rule_no":"第六十六條","content":"　　申請使用毗連非都市土地之興辦工業人，應自使用地變更編定完成之次日起二年內，依核定擴展計畫完成使用；未完成使用前，不得以一部或全部轉售、轉租、設定地上權或以其他方式供他人使用。\n　　興辦工業人因故無法於前項所定期限內完成使用，應向直轄市、縣（市）主管機關申請展延；其申請展延完成使用之期限，總計不得超過二年。\n　　興辦工業人於前二項所定期限內違反核定擴展計畫使用者，直轄市、縣（市）主管機關應命其限期改善；屆期未改善者，直轄市、縣（市）主管機關應廢止原核定，並通知相關機關回復原編定及廢止原核發建造執照或雜項執照。\n　　興辦工業人未於第一項及第二項所定期限內，依核定擴展計畫完成使用者，直轄市、縣（市）主管機關應廢止原核定，並通知相關機關回復原編定及廢止原核發建造執照或雜項執照。","relates":{}},{"note":"","section_name":"第十二章  罰則"},{"note":"(罰則)","rule_no":"第六十七條","content":"　　興辦工業人或公民營事業違反第五十七條第二項及第三項規定而使用者，由中央主管機關處新臺幣二百萬元以上一千萬元以下罰鍰。\n　　興辦工業人或公民營事業違反依第五十八條第五項所定辦法中有關規劃建設之執行、船舶入出港、停泊、停航、港區安全或港區行業管理之規定者，由中央主管機關處新臺幣三十萬元以上一百五十萬元以下罰鍰。","relates":{}},{"note":"(未依限或未據實申報股份之處罰)","rule_no":"第六十七條 之一","content":"　　適用第十二條之一、第十二條之二及第十九條之一者，公司應於股東轉讓或辦理帳簿劃撥之年度、或緩課期間屆滿年度之次年度一月三十一日前，依規定格式向該管稅捐稽徵機關列單申報該已轉讓、辦理帳簿劃撥或屆期尚未轉讓之股份資料；其未依限或未據實申報者，稅捐稽徵機關除限期責令補報或填發外，按其應申報或短計之所得金額，處公司負責人百分之十之罰鍰，但最高不得超過新臺幣五十萬元，最低不得少於新臺幣五萬元；逾期自動申報或填發者，減半處罰。\n　　經稅捐稽徵機關限期責令補報或填發，公司未依限補報或填發者，按其應申報或短計之所得金額，處公司負責人百分之十五之罰鍰，但最高不得超過新臺幣一百萬元，最低不得少於新臺幣十萬元。","relates":{}},{"note":"(罰則)","rule_no":"第六十七條 之二","content":"　　適用第二十三條之一規定之事業有下列各款情形之一，由稅捐稽徵機關分別依各該款規定處罰：\n　　一、違反所得稅法第七十一條規定，未依限辦理結算申報，而已依同法第七十九條第一項規定補辦結算申報者，應依稅捐稽徵機關調查核定之所得額，按當年度適用之營利事業所得稅稅率計算之金額另徵百分之十滯報金。但最高不得超過新臺幣三萬元，最低不得少於新臺幣一千五百元。\n　　二、逾所得稅法第七十九條第一項規定之補報期限，仍未辦理結算申報者，應依稅捐稽徵機關調查核定之所得額，按當年度適用之營利事業所得稅稅率計算之金額另徵百分之二十怠報金。但最高不得超過新臺幣九萬元，最低不得少於新臺幣四千五百元。\n　　三、已依所得稅法規定辦理結算、決算或清算申報，有短漏報依所得稅法規定之課稅所得額者，應就稅捐稽徵機關核定短漏之課稅所得額，按當年度適用之營利事業所得稅稅率計算之金額，處以二倍以下之罰鍰。\n　　四、未依所得稅法規定自行辦理結算、決算或清算申報，而經稅捐稽徵機關調查，有短漏報依所得稅法規定計算之課稅所得額者，應就稅捐稽徵機關核定短漏之課稅所得額，按當年度適用之營利事業所得稅稅率計算之金額，處三倍以下之罰鍰。\n　　五、未依有限合夥法第二十八條第二項規定之盈餘分配比例計算各合夥人營利所得額者，應按其計算之所得額與依規定計算所得額之差額，處百分之五之罰鍰。但最高不得超過新臺幣三十萬元，最低不得少於新臺幣一萬五千元。\n　　六、未依限或未據實填發第二十三條之一第七項規定文件者，處新臺幣七千五百元之罰鍰，並通知限期填發；屆期未填發或未據實填發者，應按未填發文件之所得額，處百分之五之罰鍰，但最高不得超過新臺幣三十萬元，最低不得少於新臺幣一萬五千元。\n　　第二十三條之一第八項規定之扣繳義務人有下列各款情形之一，由稅捐稽徵機關分別依各該款規定處罰：\n　　一、未依第二十三條之一第八項規定扣繳稅款者，除限期責令補繳應扣未扣或短扣之稅款及補報扣繳憑單外，並按應扣未扣或短扣之稅額處一倍以下之罰鍰；其未於限期內補繳應扣未扣或短扣之稅款，或不按實補報扣繳憑單者，應按應扣未扣或短扣之稅額處三倍以下之罰鍰。\n　　二、已依第二十三條之一第八項規定扣繳稅款，而未依同項規定之期限按實申報或填發扣繳憑單者，除限期責令補報或填發外，應按扣繳稅額處百分之二十之罰鍰，但最高不得超過新臺幣二萬元，最低不得少於新臺幣一千五百元；逾期自動申報或填發者，減半處罰。經稅捐稽徵機關限期責令補報或填發扣繳憑單，扣繳義務人未依限按實補報或填發者，應按扣繳稅額處三倍以下之罰鍰，但最高不得超過新臺幣四萬五千元，最低不得少於新臺幣三千元。\n　　三、逾第二十三條之一第八項規定期限繳納所扣稅款者，每逾二日加徵百分之一滯納金。","relates":{}},{"note":"","section_name":"第十三章  附則"},{"note":"(適用之規定)","rule_no":"第六十八條","content":"　　本條例施行前，依原獎勵投資條例或原促進產業升級條例編定之工業用地或工業區，適用本條例之規定。","relates":{}},{"note":"(準用之規定)","rule_no":"第六十九條","content":"　　非屬第二條所定公司或企業之事業體，經各中央目的事業主管機關認定者，準用第九條、第十三條、第十四條、第十六條及第二十六條至第二十八條關於獎勵、補助或輔導之規定。","relates":{}},{"note":"(租稅優惠之公平及其限制)","rule_no":"第七十條","content":"　　已依其他法令享有租稅優惠、獎勵、補助者，不得就同一事項重覆享有本條例所定之獎勵或補助。\n　　公司或企業最近三年因嚴重違反環境保護、勞工或食品安全衛生相關法律且情節重大經各中央目的事業主管機關認定者，不得申請本條例之獎勵或補助，並應追回違法期間內依本條例申請所獲得之獎勵或補助。\n　　依前項規定應追回獎勵或補助者，各中央目的事業主管機關應於追回之處分確定後，於其網站公開該公司或企業之名稱；依稅捐稽徵法第四十八條第二項規定停止並追回本條例之租稅優惠者，財政部應於該停止並追回處分確定年度之次年公布其名稱，不受稅捐稽徵法第三十三條規定之限制。","relates":{}},{"note":"(施行細則)","rule_no":"第七十一條","content":"　　本條例施行細則，由中央主管機關定之。","relates":{}},{"note":"(施行日)","rule_no":"第七十二條","content":"　　本條例自公布日施行。但第十條施行期間自中華民國九十九年一月一日起至一百零八年十二月三十一日止。\n　　本條例修正條文，自公布日施行。但中華民國一百零四年十二月十五日修正之第十條、第十二條之一及第十九條之一自一百零五年一月一日施行至一百零八年十二月三十一日止；一百零六年十一月三日修正之第十條、第十二條之一、第十二條之二、第十九條之一及第二十三條之二施行至一百零八年十二月三十一日止。","relates":{}}],"law_reasons":{"第二條":"　　一、配合有限合夥法制定施行，有限合夥事業納入本條例規範，爰新增第二款定義有限合夥事業，後續款次遞移。\n　　二、本條例部分條文以「企業」為適用對象，如第九條之輔導及補助適用對象，配合第二款增訂，將有限合夥事業納入第三款所稱「企業」範圍。","第六條":"　　刪除。","第八條":"　　修正通過。","第九條":"　　照協商條文通過。","第九條 之一":"　　一、本條新增。\n　　二、鑑於現行國營事業研究發展經費占總營收比例不高，為鼓勵國營事業投入從事研究發展，以厚植整體產業能量，推升我國經濟動能，爰於第一項明定國營事業研究發展費用應達總支出預算一定比例，並建立檢討及調適機制，以落實執行。\n　　三、鑑於國營事業之屬性差異極大，就第一項研究發展預算占總支出預算之一定比例，宜由中央主管機關發動，依國營事業之特性、規模，會商各國營事業主管機關共同研定，爰為第二項規定。\n　　四、依據政府採購法第三條規定，國營事業進行合作或委託研究發展而辦理之採購，應依該法之規定。惟為促進國營事業從事創新或研究發展，提供其排除法規及行政管制之誘因，爰於第三項明定國營事業得排除政府採購法之規定，惟仍應受國營事業主管機關之監督，其監督管理辦法由中央主管機關會商各國營事業主管機關定之。\n　　五、國營事業為公司組織者，除股份以外之財產，因非屬國有財產，本不適用國有財產法之規定；至國營事業非為公司組織者，其財產則屬國有財產，為活絡其從事研究發展所獲得之智慧財產權及成果，爰參考科學技術基本法第六條第一項規定，於第四項明定國營事業依第三項規定進行創新或研究發展之合作或委託研究，其所獲得智慧財產權及成果之歸屬或授權使用，得不受國有財產法之限制。\n　　六、為利國營事業辦理創新或研究發展所獲得之智慧財產權及成果（包括國營事業自行研發以及合作、委託所獲得之研發成果歸屬於該國營事業者）以及依第四項規定歸屬於公立學校、公立機關（構）或公營事業之智慧財產權及成果得以積極運用，爰參考科學技術基本法第六條第二項規定，於第五項明定上開智慧財產權及成果之保管、使用、收益及處分不受國有財產法相關規定之限制。\n　　七、第六項參考科學技術基本法第六條第三項規定，明定智慧財產權與成果之歸屬及運用相關事項之辦法，由中央主管機關會商各國營事業主管機關定之。","第十條":"　　照民進黨黨團修正動議條文通過。","第十一條":"　　照協商條文通過。","第十二條":"　　一、配合我國智財戰略綱領推動建立研發成果銜接至商品化或事業化機制之要求，爰參考科學技術基本法第六條規定，針對各中央目的事業主管機關及所屬國營事業進行之創新或研究發展，要求執行單位應落實智慧財產保護、布局與流通運用，並應建立智慧財產管理相關機制，以確保智慧財產品質，爰修正第一項。\n　　二、為使政府機關及國營事業補助、委託、出資所產出之創新或研究發展成果獲得妥適評價，並確保政府取得公平合理之收益，同時累積評價資料庫內容，供作未來無形資產評價產業發展使用，增訂第二項，要求其評價應由依法律規定取得資格或經一定程序認定適格之機構或人員執行，且其評價結果相關資料應登錄於中央主管機關指定之資訊服務系統。\n　　三、由於中央目的事業主管機關就其補助、委託、出資進行創新或研究發展之產業規模、目的、種類等不盡相同，故其適用範圍、推動與管理措施等細節，授權由中央主管機關訂定執行之辦法，爰新增第三項。\n　　四、原條文第二項有關規範具產業發展關鍵影響之技術或研究發展成果等無形資產之運用或輸出限制，政府業已訂定政府資助敏感科技研究計畫安全管制作業手冊，並依政府科學技術研究發展成果歸屬及運用辦法、經濟部科學技術委託或補助研究發展計畫研發成果歸屬及運用辦法等辦法加強保護，爰予刪除。","第十二條 之一":"　　照民進黨黨團修正動議條文通過。","第十二條 之二":"　　一、本條新增。　　\n　　二、照協商條文通過。","第十三條":"　　一、按無形資產評價推動關鍵在於公信力之建立，現階段我國無形資產評價業務推動，相較美日韓等國家之作法，缺乏評價基準、人才登錄管理、資料庫建立及金融配套措施等作法，而影響金融機構對評價報告品質之信賴，致使創新產業界難以取得資金以投入研究發展。參考美日韓等國家之評價作法，有關評價基礎環境，如評價基準、資料庫及人才登錄等，由政府引導及建立機制，至於評價專業，如評價示範案例、評價推廣應用活動及人才培訓等，則由民間執行，藉由政府與民間共同投入及全盤思考，以營造良好評價生態環境。爰將原條文列為第一項，並修正序文及第一款至第三款，刪除原第四款及第五款，及增列第四款。\n　　二、為扶植無形資產評價產業發展，明定各中央目的事業主管機關得對無形資產評價案提供補助。另外，建立健全之無形資產評價資料庫，為評價作業重要參考依據，故對接受補助之評價人員或機構，應要求登錄補助之評價案件至中央主管機關評價資料庫，爰增訂第二項。\n　　三、為利評價基準之訂定及評價資料庫之建置，且金融監督管理委員會自九十六年起持續督導會計研究發展基金會訂定相關評價準則公報，迄一百零四年三月十六日止，已公告至第十號，為強化該評價準則公報之落實性，亦有必要於相關法規命令作指定或要求，爰增訂第三項。\n　　四、為建立無形資產評價秩序、有效推動無形資產評價產業之發展，除其他法律針對無形資產評價資格與管理已有規定者，應依其規定外，相關無形資產評價人員與機構管理所需之登錄範圍、條件、作業流程、權利義務要求等相關事項之辦法，宜由中央主管機關會商相關機關定之，爰增訂第四項。\n　　五、參考國外盛行已久的無形資產相關金融作為，不僅有設立專業銀行等突破性之法令創新，亦常見有「完工保證」、「技術鑑價保證」、「智財設質」、「技術信用保證」等強化金融機構融資意願之配套制度。另美國、日本、韓國均已有智慧財產權證券化實例，係以消除無形資產流通性不足、銀行無法正確衡量授信風險之問題，其可提升金融機構融資意願、更可直接銷售給投資者增加新籌資管道，但我國目前尚未有類似規範。考量評價之成功推動與金融機構融資意願息息相關，且相關配套措施均涉及我國金融等主管機關之權責，爰增訂第五項，明定第一項第四款所列無形資產投融資、證券化交易、保險、完工保證等事項，由中央主管機關會商金融主管機關及其他相關機關辦理。","第十八條":"　　一、修正第一項，將原條文所定各中央目的事業主管機關辦理之事項分列三款規範，並為協助產業充裕人才，及強化鑑定證明之作用，於第三款增訂應促進企業採納並聘用具鑑定證明之人才及結合民間參與共同推動產業人才能力鑑定業務。\n　　二、配合第一項修正，授權各中央目的事業主管機關訂定辦法之事項應增列產業人才能力鑑定業務之運作機制、品質規範及民間能力鑑定之採認等相關事項，爰修正第二項。","第十九條 之一":"　　照協商條文通過。","第二十三條 之一":"　　一、本條新增。　　\n　　二、照協商條文通過。","第二十三條 之二":"　　一、本條新增。\n　　二、照民進黨黨團修正動議條文通過。","第二十四條":"　　一、本條刪除。\n　　二、經濟部依據本條規定建立獎勵機制，透過評比以對招商著有績效之地方政府予以獎勵，歷經三次評比，已完成加強地方政府積極招商之階段任務。另考量招商投資係由中央與地方政府共同合作促成，且各縣市或直轄市政府發展資源條件有所差異，爰予刪除。","第二十七條":"　　一、為使各中央目的事業主管機關從需求面激勵產業創新活動與永續發展，並扶植我國軟體產業發展，爰於第一項增訂各該機關應鼓勵政府機關（構）及企業採購軟體以及具創新性之創新服務或產品。\n　　二、機關辦理第一項之採購，有別於機關一般事務性財物或勞務之採購，為提升供需間之採購效能，得由中央主管機關即經濟部提供採購機關（構）相關協助與服務，爰增訂第二項。另以共同供應契約方式辦理本條之採購者，因具前瞻性而其各機關之共通需求量難以需求調查等方法予以確實估算者，得由經濟部會商輔導或推動政策之各中央目的事業主管機關視政策推動需求決定之。\n　　三、軟體、創新及綠色產品或服務之檢測、審核、認證及驗證，核屬規費法第七條行政規費之範圍，應由業務主管機關訂定相關收費標準。然考量於檢測、審核、認證及驗證屬試辦、推廣期間或依實際情形有鼓勵廠商參與之必要，其規費得予以減徵、免徵或停徵，爰增訂第三項。\n　　四、原第二項移列至第四項，並配合修正條文第一項，增修創新產品或服務亦得以優先採購方式辦理。惟對於適用我國已加入之世界貿易組織（WTO）政府採購協定（GPA）、紐西蘭之經濟合作協定以及新加坡之經濟夥伴協定之機關，其辦理上開協定開放項目達門檻金額之採購，應依上開協定之規定辦理，爰於但書增訂不得違反我國締結之條約或協定規定。\n　　五、原第三項移列第五項，並配合修正條文第一項，增訂軟體、創新及綠色產品或服務之界定方式及檢測、認證、驗證、優先採購等事項，授權由各中央目的事業主管機關訂定辦法。","第四十六條 之一":"　　一、本條新增。\n　　二、照民進黨黨團修正動議條文通過。","第六十七條 之一":"　　照協商條文通過。","第六十七條 之二":"　　一、本條新增。\n　　二、第一項新增，說明如下：\n　　　(一)第一款及第二款定明適用第二十三條之一之有限合夥組織創業投資事業滯報及怠報罰責。\n　　　(二)第三款及第四款定明適用第二十三條之一之有限合夥組織創業投資事業短漏報收入或虛報相關之成本及費用，或該事業未申報，就稽徵機關核定短漏之課稅所得額依當年度適用之營利事業所得稅稅率計算之金額，對該事業處以二倍或三倍以下之罰鍰。\n　　　(三)第五款定明適用第二十三條之一之有限合夥組織創業投資事業未依有限合夥法第二十八條第二項規定盈餘分配之比例計算各合夥人所得額者，相關罰責之規定。\n　　　(四)第六款定明適用第二十三條之一之有限合夥組織創業投資事業未依限填發第二十三條之一第七項規定文件之相關罰責。\n　　三、參考所得稅法第一百十四條規定，於第二項定明扣繳義務人未依第二十三條之一第八項規定扣繳稅款、已扣繳稅款而未依規定期限按實填報或填發扣繳憑單者或逾規定期限繳納所扣稅款者之相關罰責。","第六十八條":"　　照民進黨黨團修正動議條文通過。","第七十條":"　　照民進黨黨團修正動議條文通過。","第七十二條":"　　照協商條文通過。"},"law_history":[{"進度":"一讀","會議日期":"1050311","立法紀錄":"105卷4期4301號 6-6頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6ce81cecfcacfcfcbcfcec4cfcfcfc9c4cfcfcfc9","主提案":"陳超明","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090104:LCEWA01_090104_00045"]]},{"進度":"一讀","會議日期":"1050408","立法紀錄":"105卷15期4312號 5-6頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6ce81cecfcacfcecacfcec4cfcfcfcac4cfcfcfc9","主提案":"周春米","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090108:LCEWA01_090108_00043"]]},{"進度":"一讀","會議日期":"1050624","立法紀錄":"105卷52期4349號 2-2頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6ce81cecfcacfcacdcfcec4cfcfcfcdc4cfcfcfcd","主提案":"許毓仁","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090118:LCEWA01_090118_00016"]]},{"進度":"一讀","會議日期":"1050913","立法紀錄":"105卷66期4363號一冊 2-2頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6ce81cecfcacfc9c9cfcec4cfcfcfcdc4cfcfcfcd","主提案":"余宛如","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090201:LCEWA01_090201_00014"]]},{"進度":"一讀","會議日期":"1051111","立法紀錄":"105卷82期4379號 7-7頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6ce81cecfcacfc7cdcfcec4cfcfcfc8c4cfcfcfc8","主提案":"時代力量黨團","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090210:LCEWA01_090210_00049"]]},{"進度":"一讀","會議日期":"1051223","立法紀錄":"106卷4期4406號一冊 21-21頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6ce81cecfc9cfcfcbcfcec4cfcfcdcec4cfcfcdce","主提案":"蔣萬安","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090216:LCEWA01_090216_10165"]]},{"進度":"一讀","會議日期":"1051230","立法紀錄":"106卷5期4407號一冊 22-22頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6ce81cecfc9cfcfcacfcec4cfcfcdcdc4cfcfcdcd","主提案":"余宛如","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090217:LCEWA01_090217_00019"]]},{"進度":"一讀","會議日期":"1051230","立法紀錄":"106卷5期4407號一冊 23-23頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6ce81cecfc9cfcfcacfcec4cfcfcdccc4cfcfcdcc","主提案":"賴瑞隆","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090217:LCEWA01_090217_00032"]]},{"進度":"一讀","會議日期":"1060310","立法紀錄":"106卷21期4423號 5-5頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6ce81cecfc9cfcdcecfcec4cfcfcfcac4cfcfcfca","主提案":"行政院","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090304:LCEWA01_090304_00026"]]},{"進度":"一讀","會議日期":"1060324","立法紀錄":"106卷27期4429號 3-4頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6ce81cecfc9cfcdc8cfcec4cfcfcfccc4cfcfcfcb","主提案":"郭正亮","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090306:LCEWA01_090306_00025"]]},{"進度":"一讀","會議日期":"1060324","立法紀錄":"106卷27期4429號 6-6頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6ce81cecfc9cfcdc8cfcec4cfcfcfc9c4cfcfcfc9","主提案":"許毓仁","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090306:LCEWA01_090306_00048"]]},{"進度":"一讀","會議日期":"1060331","立法紀錄":"106卷29期4431號一冊 5-5頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6ce81cecfc9cfcdc6cfcec4cfcfcfcac4cfcfcfca","主提案":"鄭天財","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090307:LCEWA01_090307_00031"]]},{"進度":"一讀","會議日期":"1060331","立法紀錄":"106卷29期4431號一冊 6-6頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6ce81cecfc9cfcdc6cfcec4cfcfcfc9c4cfcfcfc9","主提案":"郭正亮","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090307:LCEWA01_090307_00039"]]},{"進度":"一讀","會議日期":"1060414","立法紀錄":"106卷37期4439號 3-3頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6ce81cecfc9cfccc8cfcec4cfcfcfccc4cfcfcfcc","主提案":"蔣萬安","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090309:LCEWA01_090309_00024"]]},{"進度":"一讀","會議日期":"1060414","立法紀錄":"106卷37期4439號 5-5頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6ce81cecfc9cfccc8cfcec4cfcfcfcac4cfcfcfca","主提案":"余宛如","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090309:LCEWA01_090309_00037"]]},{"進度":"委員會審查","會議日期":"1060501","立法紀錄":"106卷53期4455號 103-174頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6ce81cecfc9cfcacccfcec4cfcecfccc4cfcec8cb","關係文書":[]},{"進度":"委員會審查","會議日期":"1060524","立法紀錄":"106卷63期4465號 368-456頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6ce81cecfc9cfc9cccfcec4cfccc9c7c4cfcbcac9","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1061031","立法紀錄":"106卷87期4489號一冊 306-424頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6ce81cecfc9cfc7c8cfcec4cfcccfc9c4cfcbcdcb","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090406:LCEWA01_0904060206228_001"]]},{"進度":"二讀(廣泛討論)","會議日期":"1061103","立法紀錄":"106卷90期4492號 45-53頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6ce81cecfc9cfc6cfcfcec4cfcfcbcac4cfcfcacc","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090406:LCEWA01_0904060206228_002"]]},{"進度":"黨團協商","會議日期":"1061030","立法紀錄":"106卷87期4489號二冊 259-295頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6ce81cecfc9cfc7c8cfcdc4cfcdcac6c4cfcdc6ca","關係文書":[]},{"進度":"黨團協商","會議日期":"1061031","立法紀錄":"106卷87期4489號二冊 297-334頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6ce81cecfc9cfc7c8cfcdc4cfcdc6c8c4cfcccccb","關係文書":[]},{"進度":"二讀(逐條討論)","會議日期":"1061103","立法紀錄":"106卷90期4492號 53-87頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6ce81cecfc9cfc6cfcfcec4cfcfcaccc4cfcfc7c8","關係文書":[]},{"進度":"三讀","會議日期":"1061103","立法紀錄":"106卷90期4492號 87-88頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6ce81cecfc9cfc6cfcfcec4cfcfc7c8c4cfcfc7c7","關係文書":[]}],"commit_at":"20171122"},{"title":"產業創新條例","versions":["中華民國107年5月29日修正","中華民國107年6月20日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"(立法目的及適用產業範圍)","rule_no":"第一條","content":"　　為促進產業創新，改善產業環境，提升產業競爭力，特制定本條例。\n　　本條例所稱產業，指農業、工業及服務業等各行業。","relates":{}},{"note":"(名詞定義)","rule_no":"第二條","content":"　　本條例用詞，定義如下：\n　　一、公司：指依公司法設立之公司。\n　　二、有限合夥事業：指依有限合夥法組織登記之社團法人。\n　　三、企業：指依法登記之獨資、合夥、有限合夥事業、公司或農民團體。\n　　四、無形資產：指無實際形體、可明辨內容、具經濟價值及可直接支配排除他人干涉之資產。","relates":{}},{"note":"(主管機關)","rule_no":"第三條","content":"　　本條例所稱主管機關：在中央為經濟部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。","relates":{}},{"note":"","section_name":"第二章  基本方針"},{"note":"(產業發展方向及計畫之訂定)","rule_no":"第四條","content":"　　本條例公布施行後一年內，行政院應提出產業發展綱領。\n　　各中央目的事業主管機關應訂定產業發展方向及產業發展計畫，報行政院核定，並定期檢討。\n　　各產業之中央目的事業主管機關，應負責推動所主管產業之發展。","relates":{}},{"note":"(地方產業發展策略之訂定)","rule_no":"第五條","content":"　　直轄市、縣（市）政府得訂定地方產業發展策略；訂定時，應會商各中央目的事業主管機關。\n　　各中央目的事業主管機關得獎勵或補助直轄市、縣（市）政府，以推動地方產業發展。","relates":{}},{"note":"(刪除)","rule_no":"第六條","content":"　　（刪除）","relates":{}},{"note":"(產業證明標章之建立)","rule_no":"第七條","content":"　　各中央目的事業主管機關應輔導或補助艱困產業、瀕臨艱困產業、傳統產業及中小企業，提升生產力及產品品質；並建立各該產業別標示其產品原產地為台灣製造之證明標章。","relates":{}},{"note":"(產業及其創新扶助計畫之提出)","rule_no":"第八條","content":"　　行政院應就國內外經濟情勢對我國產業及其創新發展之影響，進行通盤性產業調查及評估分析，提出產業及其創新扶助計畫，並定期檢討。\n　　前項產業及其創新扶助計畫，應包含扶助艱困產業、瀕臨艱困產業、傳統產業及中小企業之特別輔導計畫。","relates":{}},{"note":"","section_name":"第三章  創新活動之補助或輔導"},{"note":"(運用補助、獎勵或輔導方式推動事項)","rule_no":"第九條","content":"　　各中央目的事業主管機關得以補助、獎勵或輔導方式，推動下列事項：\n　　一、促進產業創新或研究發展。\n　　二、提供產業技術及升級輔導。\n　　三、鼓勵企業設置創新或研究發展中心。\n　　四、協助設立創新或研究發展機構。\n　　五、促進產業、學術及研究機構之合作。\n　　六、鼓勵企業對學校人才培育之投入。\n　　七、充裕產業人才資源。\n　　八、協助地方產業創新。\n　　九、鼓勵企業運用巨量資料、政府開放資料，以研發創新商業應用或服務模式。\n　　十、其他促進產業創新或研究發展之事項。\n　　前項補助、獎勵或輔導之對象、資格條件、審核基準、申請程序、核定機關及其他相關事項之辦法，由各中央目的事業主管機關定之。","relates":{}},{"note":"(國營事業研究發展預算應達總支出預算一定比例)","rule_no":"第九條 之一","content":"　　為促進國營事業從事創新或研究發展，國營事業編列研究發展預算應達其總支出預算之一定比例；其連續二年未達一定比例者，由中央主管機關會商該國營事業主管機關，建立檢討及調適機制。\n　　前項研究發展預算占總支出預算之一定比例，由中央主管機關依國營事業之特性、規模，會商各國營事業主管機關定之。\n　　國營事業為進行創新或研究發展之合作或委託研究而辦理公告金額以上之採購者，除我國締結之條約或協定另有規定者外，得採限制性招標，不受政府採購法第十九條及第二十二條第一項之限制。\n　　國營事業依前項規定合作、委託辦理創新或研究發展所獲得之研究發展成果，得全部或一部歸屬於執行創新或研究發展之單位所有或授權使用，不受國有財產法之限制。\n　　國營事業辦理創新或研究發展所獲得或依前項規定歸屬於公立學校、公立機關（構）或公營事業之研究發展成果及其收入，其保管、使用、收益及處分不受國有財產法第十一條、第十三條、第十四條、第二十條、第二十五條、第二十八條、第二十九條、第三十三條、第三十五條、第三十六條、第五十六條、第五十七條、第五十八條、第六十條及第六十四條規定之限制。\n　　前二項研究發展成果與其收入之歸屬及運用，應依公平及效益原則，參酌資本與勞務之比例及貢獻，創新或研究發展成果之性質、運用潛力、社會公益、國家安全及對市場之影響，就其目的、要件、期限、範圍、全部或一部之比例、登記、管理、收益分配、迴避及其相關資訊之揭露等事項之辦法，由中央主管機關會商各國營事業主管機關定之。","relates":{}},{"note":"(投資抵減)","rule_no":"第十條","content":"　　為促進產業創新，最近三年內無違反環境保護、勞工或食品安全衛生相關法律且情節重大情事之公司或有限合夥事業投資於研究發展之支出，得選擇以下列方式之一抵減應納營利事業所得稅額，一經擇定不得變更，並以不超過其當年度應納營利事業所得稅額百分之三十為限：\n　　一、於支出金額百分之十五限度內，抵減當年度應納營利事業所得稅額。\n　　二、於支出金額百分之十限度內，自當年度起三年內抵減各年度應納營利事業所得稅額。\n　　前項投資抵減之適用範圍、申請期限、申請程序、核定機關、施行期限、抵減率及其他相關事項之辦法，由中央主管機關會同財政部定之。","relates":{}},{"note":"(刪除)","rule_no":"第十一條","content":"　　（刪除）","relates":{}},{"note":"","section_name":"第四章  無形資產流通及運用"},{"note":"(規劃研究發展成果營運策略，落實智慧財產權布局分析等作法)","rule_no":"第十二條","content":"　　為促進創新或研究發展成果之流通及運用，各中央目的事業主管機關及所屬國營事業補助、委託、出資進行創新或研究發展時，應要求執行單位規劃創新或研究發展成果營運策略、落實智慧財產布局分析、確保智慧財產品質與完備該成果之保護及評估流通運用作法。\n　　前項智慧財產於流通運用時，應由依法具有無形資產評價資格或依第十三條登錄之機構或人員進行評價並登錄評價資料於中央主管機關指定之資訊服務系統。\n　　第一項創新或研究發展之適用範圍、推動、管理措施及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(研究發展支出自應課稅所得額減除之適用範圍)","rule_no":"第十二條 之一","content":"　　為促進創新研發成果之流通及應用，我國個人、公司或有限合夥事業在其讓與或授權自行研發所有之智慧財產權取得之收益範圍內，得就當年度研究發展支出金額百分之二百限度內自當年度應課稅所得額中減除。但公司或有限合夥事業得就本項及第十條研究發展支出投資抵減擇一適用。\n　　我國個人、公司或有限合夥事業以其自行研發所有之智慧財產權，讓與或授權公司自行使用，所取得之新發行股票，得選擇免予計入取得股票當年度應課稅所得額課稅，一經擇定不得變更。但選擇免予計入取得股票當年度課稅者，於實際轉讓或帳簿劃撥至開設之有價證券保管劃撥帳戶時，應將全部轉讓價格、贈與或作為遺產分配時之時價或撥轉日之時價作為該轉讓或撥轉年度之收益，並於扣除取得前開股票之相關而尚未認列之費用或成本後，申報課徵所得稅。\n　　前項所稱轉讓，指買賣、贈與、作為遺產分配、公司減資銷除股份、公司清算或因其他原因致股份所有權變更者。\n　　個人依第一項或第二項規定計算之所得，未申報或未能提出證明文件者，其成本及必要費用按其收益、轉讓價格、贈與或作為遺產分配時之時價或撥轉日之時價之百分之三十計算減除之。\n　　股票發行公司於辦理作價入股當年度應依規定格式及文件資料送請各中央目的事業主管機關認定，始得適用第二項之獎勵；其認定結果，並副知公司所在地之稅捐稽徵機關。\n　　第一項研究發展支出自應課稅所得額中減除之適用範圍、申請期限、申請程序、核定機關及其他相關事項之辦法，由中央主管機關會同財政部定之。\n　　第一項及第二項所定自行研發所有之智慧財產權範圍、第五項之規定格式、申請程序及所需文件資料，由中央主管機關定之。\n　　第二項智慧財產權作價入股緩課於所得稅申報之程序、應提示文件資料及其他相關事項之辦法，由財政部定之。","relates":{}},{"note":"(學術或研究機構創作人取得股票，其薪資所得得緩繳或緩課所得稅)","rule_no":"第十二條 之二","content":"　　我國學術或研究機構以其自行研發且依科學技術基本法第六條第一項歸屬其所有之智慧財產權，讓與或授權公司自行使用，所取得該公司股票，並依同法第六條第三項所定辦法分配予該智慧財產權之我國創作人者，該我國創作人取得之股票，得選擇免予計入取得股票當年度應課稅所得額課稅，一經擇定不得變更。但選擇免予計入取得股票當年度課稅者，於實際轉讓或帳簿劃撥至開設之有價證券保管劃撥帳戶時，應將全部轉讓價格、贈與或作為遺產分配時之時價或撥轉日之時價作為該轉讓或撥轉年度之薪資所得，依所得稅法規定計算並申報課徵所得稅。\n　　前項所稱轉讓，指買賣、贈與、作為遺產分配、公司減資銷除股份、公司清算或因其他原因致股份所有權變更者。\n　　我國學術或研究機構依第一項分配股票予我國創作人者，應依規定格式及文件資料送請依科學技術基本法第六條第三項所定辦法之各主管機關認定，始得適用第一項之獎勵；其認定結果並副知公司及公司所在地之稅捐稽徵機關。\n　　第一項所定自行研發且依科學技術基本法第六條第一項歸屬其所有之智慧財產權範圍、依同法第六條第三項所定辦法分配予我國創作人之股票認定、前項規定格式、申請程序及所需文件資料，由科技部定之。\n　　第一項我國創作人取得股票緩課所得稅之申報程序、應提示文件資料及其他相關事項之辦法，由財政部定之。","relates":{}},{"note":"(無形資產評價相關業務之辦理)","rule_no":"第十三條","content":"　　為協助呈現產業創新之無形資產價值，中央主管機關應邀集相關機關辦理下列事項：\n　　一、訂定及落實評價基準。\n　　二、建立及管理評價資料庫。\n　　三、培訓評價人員、建立評價人員與機構之登錄及管理機制。\n　　四、推動無形資產投融資、證券化交易、保險、完工保證及其他事項。\n　　各中央目的事業主管機關得對依法具有無形資產評價資格或已登錄之評價機構或人員給予執行評價案之補助。接受補助之評價機構或人員，應將受補助執行評價案之評價資料登錄於中央主管機關指定之資訊服務系統。\n　　第一項第一款評價基準之訂定與適用、第二款資料庫之建置與管理之推動措施及其他相關事項之辦法，由中央主管機關會商金融主管機關及其他相關機關定之。\n　　第一項第三款評價人員與機構辦理登錄之範圍、條件、申請方式、審查事項、配合義務、管理措施、撤銷或廢止登錄及其他相關事項之辦法，由中央主管機關會商相關機關定之。\n　　第一項第四款推動事項，由中央主管機關會商金融主管機關及其他相關機關辦理。","relates":{}},{"note":"(智慧財產管理制度之建立)","rule_no":"第十四條","content":"　　為促進企業運用智慧財產創造營運效益，各中央目的事業主管機關得輔導企業建立智慧財產保護及管理制度。","relates":{}},{"note":"(智慧財產流通服務機制之建立)","rule_no":"第十五條","content":"　　為提升智慧財產流通運用效率，各中央目的事業主管機關得建立服務機制，提供下列服務：\n　　一、建立資訊服務系統，提供智慧財產之流通資訊。\n　　二、提供智慧財產加值及組合之資訊。\n　　三、辦理智慧財產推廣及行銷相關活動。\n　　四、協助智慧財產服務業之發展。\n　　五、產業運用智慧財產之融資輔導。\n　　六、其他智慧財產之應用。","relates":{}},{"note":"(鼓勵產業發展品牌之獎勵補助或輔導)","rule_no":"第十六條","content":"　　為鼓勵產業發展品牌，對於企業以推廣國際品牌、提升國際形象為目的，而參與國際會展、拓銷或從事品牌發展事項，各中央目的事業主管機關得予以獎勵、補助或輔導。\n　　前項獎勵、補助或輔導之對象、資格條件、審核基準、申請程序、核定機關及其他相關事項之辦法，由各中央目的事業主管機關定之。","relates":{}},{"note":"","section_name":"第五章  產業人才資源發展"},{"note":"(產業人才資源發展協調整合機制之建立)","rule_no":"第十七條","content":"　　為強化產業發展所需人才，行政院應指定專責機關建立產業人才資源發展之協調整合機制，推動下列事項：\n　　一、協調各中央目的事業主管機關辦理重點產業人才供需調查及推估。\n　　二、整合產業人才供需資訊，訂定產業人才資源發展策略。\n　　三、協調產業人才資源發展之推動事宜。\n　　四、推動產業、學術、研究及職業訓練機構合作之規劃。","relates":{}},{"note":"(產業人才職能基準之訂定及能力鑑定相關業務之辦理)","rule_no":"第十八條","content":"　　除法律另有規定外，各中央目的事業主管機關得依產業發展需要，辦理下列事項：\n　　一、訂定產業人才職能基準。\n　　二、推動產業人才能力鑑定相關業務。\n　　三、促進前二款事項之企業採納、民間參與及國際相互承認。\n　　前項第二款及第三款產業人才能力鑑定業務之運作機制、品質規範、能力鑑定證明之核發、換發、補發、撤銷與廢止、民間能力鑑定之採認與廢止及其他相關事項之辦法，由各中央目的事業主管機關定之。","relates":{}},{"note":"(輔導產業人才培訓機構之發展)","rule_no":"第十九條","content":"　　為厚植產業人才培訓資源，各中央目的事業主管機關得輔導產業人才培訓機構或團體之發展及國際產業人才培訓機構之引進。","relates":{}},{"note":"(獎酬員工股份基礎給付緩課所得稅之申報)","rule_no":"第十九條 之一","content":"　　公司員工取得獎酬員工股份基礎給付，於取得股票當年度或可處分日年度按時價計算全年合計新臺幣五百萬元總額內之股票，得選擇免予計入當年度應課稅所得額課稅，一經擇定不得變更。但選擇免予計入取得股票當年度課稅者，該股票於實際轉讓或帳簿劃撥至開設之有價證券保管劃撥帳戶時，應將全部轉讓價格、贈與或作為遺產分配時之時價或撥轉日之時價，作為該轉讓或撥轉年度之收益，依所得稅法規定計算所得並申報課徵所得稅。\n　　公司員工選擇適用前項規定，自取得股票日起，持有股票且繼續於該公司服務累計達二年以上者，於實際轉讓或帳簿劃撥至開設之有價證券保管劃撥帳戶時，其全部轉讓價格、贈與或作為遺產分配時之時價或撥轉日之時價，高於取得股票或可處分日之時價者，以取得股票或可處分日之時價，作為該轉讓或撥轉年度之收益，依所得稅法規定計算所得並申報課徵所得稅。但公司員工未申報課徵所得稅，或已申報課徵所得稅未能提出取得股票或可處分日時價之確實證明文件，且稅捐稽徵機關無法查得可處分日之時價者，不適用之。\n　　前項所稱員工繼續於該公司服務累計達二年以上之期間，得將員工繼續於下列公司服務之期間合併計算：\n　　一、發行獎酬員工股份基礎給付公司持有他公司有表決權之股份或資本額，超過該他公司已發行有表決權之股份總數或資本總額百分之五十者，該他公司。\n　　二、他公司持有發行獎酬員工股份基礎給付公司有表決權之股份或資本額，超過該公司有表決權之股份總數或資本總額百分之五十者，該他公司。\n　　前三項所稱公司員工，應符合下列各款之一，但不包括公司兼任經理人職務之董事長及董監事：\n　　一、發行獎酬員工股份基礎給付公司之員工。\n　　二、依公司法或證券交易法規定，發行獎酬員工股份基礎給付公司持有他公司有表決權之股份或出資額，超過該公司已發行有表決權之股份總數或資本總額半數者，他公司之員工。\n　　第一項所稱獎酬員工股份基礎給付，指發給員工酬勞之股票、員工現金增資認股、買回庫藏股發放員工、員工認股權憑證及限制員工權利新股等股份。\n　　第一項及第二項所稱轉讓，指買賣、贈與、作為遺產分配、公司減資銷除股份、公司清算或因其他原因致股份所有權變更者。\n　　發行獎酬員工股份基礎給付公司應於員工取得股票年度或股票可處分日年度，依規定格式填具員工擇定緩課情形及其他相關事項，送請各中央目的事業主管機關備查，並副知公司所在地之稅捐稽徵機關，始適用第一項至第三項之獎勵；其申請格式，由中央主管機關定之。\n　　公司員工適用第二項或第三項規定者，其發行獎酬員工股份基礎給付之公司應於員工持有股票且繼續服務屆滿二年之年度，檢送員工持有股票且繼續服務累計達二年以上之證明文件，送請各中央目的事業主管機關備查，並副知公司所在地之稅捐稽徵機關。\n　　第一項至第三項獎酬員工股份基礎給付緩課於所得稅申報之程序、取得股票及股票可處分日之時點訂定、全年合計新臺幣五百萬元之計算、時價之認定、應提示文件資料及其他相關事項之辦法，由財政部定之。","relates":{}},{"note":"","section_name":"第六章  促進產業投資"},{"note":"(中央主管機關辦理相關投資事項協調事宜)","rule_no":"第二十條","content":"　　為促進投資，中央主管機關負責下列事項：\n　　一、建立跨部會協調機制。\n　　二、投資程序與相關事項之諮詢及協助。\n　　三、重要投資計畫之推動及協調事項。\n　　四、其他促進投資事項之諮詢及協助。","relates":{}},{"note":"(國外投資或技術合作之協助及輔導)","rule_no":"第二十一條","content":"　　為鼓勵產業運用國際資源，對於國外投資或技術合作，各中央目的事業主管機關得予適當之協助及輔導。\n　　前項國外投資或技術合作協助及輔導之對象、資格條件、審核基準、申請程序、核定機關及其他相關事項之辦法，由各中央目的事業主管機關定之。","relates":{}},{"note":"(從事國外投資申請備查相關事項)","rule_no":"第二十二條","content":"　　公司從事國外投資者，應於實行投資前，向中央主管機關申請核准。但投資新臺幣十五億元以下金額者，得於實行投資後，報中央主管機關備查。\n　　前項國外投資之方式、出資種類、申請期限、申請程序及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(協助取得產業用地相關措施之提出)","rule_no":"第二十三條","content":"　　為吸引資金回國投資，中央主管機關得提出產業用地取得協助措施，以獎勵回國投資。","relates":{}},{"note":"(有限合夥組織創業投資事業之租稅優惠)","rule_no":"第二十三條 之一","content":"　　為協助新創事業公司之發展，自中華民國一百零六年一月一日起至一百零八年十二月三十一日止，依有限合夥法規定新設立且屬第三十二條規定之創業投資事業，符合下列各款規定且各年度之資金運用於我國境內及投資於實際營運活動在我國境內之外國公司金額合計達其當年度實收出資總額百分之五十並符合政府政策，經申請中央主管機關逐年核定者，得適用第三項課稅規定：\n　　一、設立當年度及第二年度：各年度終了日有限合夥契約約定出資總額達新臺幣三億元。\n　　二、設立第三年度：實收出資總額於年度終了日達新臺幣一億元。\n　　三、設立第四年度：實收出資總額於年度終了日達新臺幣二億元，且累計投資於新創事業公司之金額達該事業當年度實收出資總額百分之三十或新臺幣三億元。\n　　四、設立第五年度：實收出資總額於年度終了日達新臺幣三億元，且累計投資於新創事業公司之金額達該事業當年度實收出資總額百分之三十或新臺幣三億元。\n　　適用第三項規定之事業，嗣後辦理清算者，於清算期間內得不受前項規定限制，繼續適用第三項規定。\n　　符合第一項規定之事業，自設立之會計年度起十年內，得就各該年度收入總額，依所得稅法第二十四條規定計算營利事業所得額，分別依有限合夥法第二十八條第二項規定之盈餘分配比例，計算各合夥人營利所得額，由合夥人依所得稅法規定徵免所得稅，但屬源自所得稅法第四條之一所定證券交易所得部分，個人或總機構在我國境外之營利事業之合夥人免納所得稅。合夥人於實際獲配適用本項規定事業之盈餘時，不計入所得額課稅。\n　　適用前項規定之事業，如有特殊情形，得於該項所定適用期間屆滿三個月前，專案報經中央主管機關核准延長適用期間，但延長之期間不得超過五年，並以延長一次為限。\n　　適用第三項規定之事業，於該項所定適用期間內，應依所得稅法第七十一條第一項、第七十五條第一項及第二項規定期限內按財政部規定格式辦理結算、決算及清算申報，無須計算及繳納其應繳納之稅額，不適用同法第三十九條第一項但書虧損扣除、第四十二條第一項轉投資收益不計入所得額課稅、本條例及其他法律有關租稅優惠之規定，並免依同法第六十六條之一第一項設置股東可扣抵稅額帳戶、第六十六條之九未分配盈餘加徵百分之十營利事業所得稅、第一百零二條之一第二項申報股東可扣抵稅額帳戶變動明細及第一百零二條之二第一項報繳未分配盈餘加徵稅額。\n　　欲適用第三項課稅規定之事業，應於設立之次年二月底前擇定，一經擇定，不得變更；適用期間經中央主管機關核定不符合第一項規定者，自不符合規定之年度起，不得再適用第三項規定，並應依所得稅法及所得基本稅額條例規定辦理。\n　　適用第三項規定之事業，其當年度所得之扣繳稅款，及自被投資事業獲配股利總額或盈餘總額所含之可扣抵稅額，得依有限合夥法第二十八條第二項規定之盈餘分配比例計算各合夥人之已扣繳稅款及可扣抵稅額。該已扣繳稅款得抵繳合夥人之應納所得稅額；該可扣抵稅額應依所得稅法規定由合夥人自綜合所得稅結算申報應納稅額中扣抵或計入股東可扣抵稅額帳戶餘額。適用第三項規定之事業應於各適用年度所得稅結算申報或決算、清算申報法定截止日前，將依第三項規定計算之合夥人之所得額與前開已扣繳稅款及可扣抵稅額，按財政部規定格式填發予各合夥人，並以該事業年度決算日、應辦理當期決算申報事由之日或清算完結日作為合夥人所得歸屬年度。\n　　有第三項所得之合夥人為非我國境內居住之個人或總機構在我國境外之營利事業者，應以適用該項規定之事業負責人為所得稅扣繳義務人，於該事業當年度所得稅結算申報或決算、清算申報法定截止日前，依規定之扣繳率扣取稅款，並於該截止日之次日起十日內向國庫繳清，及開具扣繳憑單，向該管稅捐稽徵機關申報核驗後，填發予合夥人。該合夥人有前項已扣繳稅款者，得自其應扣繳稅款中減除。\n　　第一項所稱新創事業公司，指依公司法設立之公司，或實際營運活動在我國境內之外國公司，且於適用第三項規定之事業取得該公司新發行股份時，設立未滿五年者。\n　　第一項及前項所稱實際營運活動在我國境內之外國公司，指依外國法律設立之公司，在我國境內設立子公司或分公司，且經中央主管機關認定符合下列各款規定者：\n　　一、作成重大經營管理、財務管理及人事管理決策者為我國境內居住之個人或總機構在我國境內之營利事業，或作成該等決策之處所在我國境內。\n　　二、財務報表、會計帳簿紀錄、董事會議事錄或股東會議事錄之製作或儲存處所在我國境內。\n　　三、在我國境內有實際執行主要經營活動。\n　　第一項實收出資總額之計算、資金運用於我國境內及投資於實際營運活動在我國境內之外國公司金額及比率之計算、符合政府政策之範圍、投資於新創事業公司累計金額占有限合夥事業實收出資總額比率之計算與申請及核定程序、第四項之特殊情形及延長適用期間之申請程序、前項實際營運活動在我國境內之外國公司之認定與相關證明文件及其他相關事項之辦法，由中央主管機關會同財政部定之。\n　　適用第三項規定事業之所得計算與申報程序、第七項之可扣抵稅額計入股東可扣抵稅額帳戶之時點、第八項扣繳程序及其他相關事項之辦法，由財政部定之；第八項之扣繳率，由財政部擬訂，報請行政院核定。","relates":{}},{"note":"(個人投資國內新創事業初創階段之投資支出於限額內得自所得額中扣除)","rule_no":"第二十三條 之二","content":"　　個人以現金投資於成立未滿二年經中央目的事業主管機關核定之國內高風險新創事業公司，且對同一公司當年度投資金額達新臺幣一百萬元，並取得該公司之新發行股份，持有期間達二年者，得就投資金額百分之五十限度內，自持有期間屆滿二年之當年度個人綜合所得總額中減除。該個人適用本項規定每年得減除之金額，合計以新臺幣三百萬元為限。\n　　前項個人之資格條件、高風險新創事業公司之適用範圍與資格條件、申請期限、申請程序、持有期間計算、核定機關及其他相關事項之辦法，由中央主管機關會同財政部定之。","relates":{}},{"note":"(刪除)","rule_no":"第二十四條","content":"　　（刪除）","relates":{}},{"note":"(營運總部申設程序相關事項)","rule_no":"第二十五條","content":"　　為鼓勵公司運用全球資源，進行國際營運布局，得在中華民國境內申請設立達一定規模且具重大經濟效益之營運總部。\n　　前項所定達一定規模且具重大經濟效益之營運總部，其規模、適用範圍、申請認定程序及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"","section_name":"第七章  產業永續發展環境"},{"note":"(補助或輔導企業推動事項)","rule_no":"第二十六條","content":"　　為鼓勵產業永續發展，各中央目的事業主管機關得補助或輔導企業推動下列事項：\n　　一、協助企業因應國際環保及安全衛生規範。\n　　二、推動溫室氣體減量與污染防治技術之發展及應用。\n　　三、鼓勵企業提升能資源使用效率，應用能資源再生、省能節水及相關技術。\n　　四、產製無毒害、少污染及相關降低環境負荷之產品。\n　　前項補助或輔導之對象、資格條件、審核基準、申請程序、核定機關及其他相關事項之辦法，由各中央目的事業主管機關定之。","relates":{}},{"note":"(鼓勵優先採購軟體、創新及綠色產品或服務)","rule_no":"第二十七條","content":"　　各中央目的事業主管機關應鼓勵政府機關（構）及企業採購軟體、創新及綠色產品或服務。\n　　為增進供需間之採購效能，中央主管機關得提供辦理前項採購之機關（構）相關協助及服務；前項採購以共同供應契約辦理者，其共通需求得由中央主管機關會商各中央目的事業主管機關以政策需求定之。\n　　第一項軟體、創新及綠色產品或服務之採購需進行檢測、審核、認證及驗證者，其規費得予以減徵、免徵或停徵。\n　　政府機關（構）得於招標文件中，規定優先採購經認定符合第一項規定之創新及綠色產品或服務。但不得違反我國締結之條約或協定之規定。\n　　第一項軟體、創新及綠色產品或服務之規格、類別、認定程序、第三項檢測、審核基準、認證與驗證、第四項優先採購方式及其他相關事項之辦法，由各中央目的事業主管機關定之。","relates":{}},{"note":"(推擴企業善盡社會責任主動揭露相關資訊)","rule_no":"第二十八條","content":"　　為促進企業善盡社會責任，各中央目的事業主管機關應輔導企業主動揭露製程、產品、服務及其他永續發展相關環境資訊；企業表現優異者，得予以表揚或獎勵。","relates":{}},{"note":"","section_name":"第八章  資金協助"},{"note":"(國家發展基金之設置)","rule_no":"第二十九條","content":"　　為加速產業創新加值，促進經濟轉型及國家發展，行政院應設置國家發展基金。","relates":{}},{"note":"(國家發展基金之用途)","rule_no":"第三十條","content":"　　國家發展基金之用途如下：\n　　一、配合國家產業發展策略，投資於產業創新、高科技發展、能資源再生、綠能產業、技術引進及其他增加產業效益或改善產業結構有關之重要事業或計畫。\n　　二、配合國家產業發展策略，融貸資金於產業永續發展、防治污染、節約能源、降低溫室效應及其他增加產業效益或改善產業結構有關之輔導計畫。\n　　三、協助各中央目的事業主管機關辦理有關計畫之投融資或技術合作支出。\n　　四、協助各中央目的事業主管機關為經濟發展、農業科技發展、社會發展、文化創意發展、引進技術、加強研究發展、發展自有品牌、培訓人才、改善產業結構及相關事項所推動計畫之支出。\n　　五、其他經行政院專案核准者。","relates":{}},{"note":"(國家發展基金之來源及運用)","rule_no":"第三十一條","content":"　　國家發展基金之來源，除國庫撥款外，其作業賸餘得循預算程序撥充基金，以供循環運用。\n　　國家發展基金之管理及運用辦法，由行政院定之。","relates":{}},{"note":"(創業投資事業之輔導)","rule_no":"第三十二條","content":"　　中央主管機關應輔導及協助創業投資事業，以促進國內新興事業創業發展。\n　　前項創業投資事業之範圍、輔導、協助及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"","section_name":"第九章  產業園區之設置管理"},{"note":"(產業園區之設置)","rule_no":"第三十三條","content":"　　中央主管機關、直轄市、縣（市）主管機關、公民營事業或興辦產業人得依產業園區設置方針，勘選面積達一定規模之土地，擬具可行性規劃報告，並依都市計畫法或區域計畫法、環境影響評估法及其他相關法規提具書件，經各該法規主管機關核准後，由中央主管機關核定產業園區之設置。\n　　中央主管機關依前項規定核定產業園區之設置後，應交由直轄市、縣（市）主管機關於三十日內公告；屆期未公告者，得由中央主管機關代為公告。\n　　直轄市、縣（市）主管機關、公民營事業或興辦產業人依第一項規定所勘選達一定規模之土地，其面積在一定範圍內，且位於單一直轄市、縣（市）行政區者，其依相關法規所提書件，由直轄市、縣（市）主管機關報各該法規主管機關核准後，由直轄市、縣（市）主管機關核定產業園區之設置，並於核定後三十日內公告。\n　　中央主管機關、直轄市、縣（市）主管機關、公民營事業或興辦產業人於依第一項提具可行性規劃報告前，應舉行公聽會，聽取土地所有權人及利害關係人之意見；各該主管機關、公民營事業或興辦產業人應作成完整紀錄，供相關主管機關審查之參考。但公民營事業或興辦產業人所勘選之土地均為自有者，不在此限。\n　　第一項產業園區設置方針、設置產業園區之土地面積規模及第三項由直轄市、縣（市）主管機關核定產業園區之設置面積，由中央主管機關會商內政部定之。","relates":{}},{"note":"(回饋金提撥比率)","rule_no":"第三十四條","content":"　　公民營事業或興辦產業人申請設置之產業園區於土地使用分區變更前，應按產業園區核定設置當期公告土地現值，以核定設置土地總面積百分之五計算回饋金，繳交予直轄市、縣（市）主管機關設置之產業園區開發管理基金，不受區域計畫法第十五條之三規定之限制。\n　　直轄市、縣（市）主管機關應提撥前項收取金額之一定比率，用於產業園區周邊相關公共設施之興建、維護或改善及受影響區域環境保護之改善。\n　　前項提撥金額比率，由中央主管機關會同內政部定之。","relates":{}},{"note":"(產業園區核定設置失效回復原分區及編定)","rule_no":"第三十五條","content":"　　公民營事業或興辦產業人申請設置之產業園區，應自核定設置公告之次日起三年內取得建築執照；屆期未取得者，原設置之核定失其效力。\n　　產業園區之設置失其效力後，應由直轄市、縣（市）主管機關通知土地登記機關回復原分區及編定，並函送中央主管機關備查。","relates":{}},{"note":"(在地產業、中小企業之協助與輔導)","rule_no":"第三十六條","content":"　　為促進產業轉型及升級，以維持在地產業、中小企業之生存，並保障在地之就業及環境之保育，中央主管機關得會商內政部，規劃鄉村型小型園區或在地型小型園區，並給予必要之協助、輔導或補助。\n　　前項協助、輔導或補助之對象、資格條件、審核基準、申請程序及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(產業園區之設置規劃與開發)","rule_no":"第三十七條","content":"　　中央主管機關或直轄市、縣（市）主管機關得委託公民營事業，辦理產業園區之申請設置、規劃、開發、租售或管理業務。\n　　前項委託業務，其資金由受託之公民營事業籌措者，得以公開甄選方式為之；其辦理不適用政府採購法或促進民間參與公共建設法之規定。\n　　第一項公民營事業之資格、委託條件、委託業務之範圍與前項公開甄選之條件、程序、開發契約期程屆期之處理及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(造地施工管理計畫)","rule_no":"第三十八條","content":"　　產業園區內土地屬築堤填海造地者，於造地施工前，應依下列規定辦理：\n　　一、屬中央主管機關開發者，應將審查完竣之造地施工管理計畫送內政部備查。\n　　二、屬直轄市、縣（市）主管機關、公民營事業或興辦產業人開發者，應提具造地施工管理計畫及繳交審查費後，報中央主管機關審查核定，並繳交開發保證金及與中央主管機關簽訂開發契約後，始得施工。\n　　前項造地施工管理計畫之書件內容、申請程序、開發保證金及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(用地之使用及規劃)","rule_no":"第三十九條","content":"　　產業園區得規劃下列用地：\n　　一、產業用地。\n　　二、社區用地。\n　　三、公共設施用地。\n　　四、其他經中央主管機關核定之用地。\n　　產業用地所占面積，不得低於全區土地總面積百分之六十。\n　　社區用地所占面積，不得超過全區土地總面積百分之十。\n　　公共設施用地所占面積，不得低於全區土地總面積百分之二十。\n　　第一項各種用地之用途、使用規範及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(產業園區之環評作業)","rule_no":"第四十條","content":"　　因產業園區發展需求，申請變更已通過之產業園區環境影響說明書或評估書，其屬依環境影響評估法規定應提變更內容對照表，且變更內容符合下列要件之一者，得由原核定設置產業園區之中央主管機關或直轄市、縣（市）主管機關審查核定，送中央環境保護主管機關備查，不受環境影響評估法第十六條規定之限制：\n　　一、產業園區內坵塊之整併或分割。\n　　二、產業園區內公共設施局部調整位置。\n　　前項審查作業辦法，由中央主管機關會同中央環境保護主管機關定之。","relates":{}},{"note":"(公告停止之期限及土地及建築物所有權之移轉)","rule_no":"第四十一條","content":"　　中央主管機關或直轄市、縣（市）主管機關為開發產業園區，於該產業園區核定設置公告後進行開發前，由當地直轄市、縣（市）主管機關公告停止土地及建築物所有權之移轉，並停止受理建築之申請；其公告停止之期限，不得逾二年；已領有建築執照者，應經中央主管機關或直轄市、縣（市）主管機關之同意後，始得建築。\n　　前項所定公告停止土地及建築物所有權之移轉，不包括因繼承、強制執行、公用徵收或法院判決所為之移轉。","relates":{}},{"note":"(私有土地之徵收)","rule_no":"第四十二條","content":"　　中央主管機關或直轄市、縣（市）主管機關為開發產業園區需用私有土地時，得徵收之。\n　　中央主管機關或直轄市、縣（市）主管機關為開發產業園區需用公有土地時，由各該出售公地機關逕行辦理讓售，不受土地法第二十五條及地方政府公產管理法令規定之限制。\n　　前項公有土地讓售價格，按產業園區徵收私有土地同一地價區段原使用性質相同土地之補償地價計算。但產業園區內土地均為公有時，其讓售價格，按一般公有財產處分計價標準計算。","relates":{}},{"note":"(私有土地之取得)","rule_no":"第四十三條","content":"　　公民營事業或興辦產業人為開發產業園區需用私有土地時，應自行取得。但符合下列情形之一者，得申請直轄市、縣（市）主管機關辦理徵收：\n　　一、因私有土地所有權人死亡，其繼承人於繼承開始之日起二年內未聲請辦理繼承登記。\n　　二、因祭祀公業管理人死亡致無法承購。\n　　依前項規定徵收之土地，應由辦理徵收之直轄市、縣（市）主管機關逕行出售予前項之公民營事業或興辦產業人，不受土地法第二十五條及地方政府公產管理法令規定之限制；其出售價格，由直轄市、縣（市）主管機關審定。\n　　公民營事業或興辦產業人為開發產業園區需用公有土地時，應由出售公地機關辦理讓售，其公有土地面積不超過設置總面積十分之一或總面積不超過五公頃者，不受土地法第二十五條及地方政府公產管理法令規定之限制；其讓售價格，應按一般公有財產處分計價標準計算。","relates":{}},{"note":"(產業園區開發建設費用)","rule_no":"第四十四條","content":"　　中央主管機關或直轄市、縣（市）主管機關開發產業園區時，區內仍維持原有產業使用之土地，其所有權人應按所有土地面積比率，負擔產業園區開發建設費用。\n　　產業園區開發建設費用，由開發產業園區之各該主管機關審定。","relates":{}},{"note":"(使用收益、管理及處分)","rule_no":"第四十五條","content":"　　中央主管機關或直轄市、縣（市）主管機關開發之產業園區內土地、建築物及設施，由各該主管機關依本條例之規定使用、收益、管理及處分，不受土地法第二十五條、國有財產法及地方政府公產管理法令規定之限制。\n　　前項以出租方式辦理者，其租金及擔保金之計算，不受土地法第九十七條、第九十九條第一項及第一百零五條規定之限制；其終止租約或收回，不受民法第四百四十條第二項、第三項及土地法第一百條、第一百零三條規定之限制；以設定地上權方式辦理者，不受民法第八百三十六條第一項撤銷地上權需積欠地租達二年總額規定之限制。","relates":{}},{"note":"(使用收益、管理及處分)","rule_no":"第四十六條","content":"　　中央主管機關或直轄市、縣（市）主管機關開發之產業園區內土地、建築物及設施，應分別依下列規定使用、收益或處分；其使用、收益或處分之計價，由開發產業園區之各該主管機關審定。但資金全部由受託之公民營事業籌措者，依委託開發契約規定辦理：\n　　一、產業用地及其地上之建築物，由開發產業園區之各該主管機關辦理租售、設定地上權或依其他經中央主管機關核定之方式處理。\n　　二、社區用地，由開發產業園區之各該主管機關，依序依下列方式處理：\n　　　(一)配售予被價購或徵收之土地或房屋所有權人。\n　　　(二)出售予園區內企業興建員工住宅及售供員工興建住宅使用。\n　　　(三)出售供興建住宅使用。\n　　三、公共設施用地、公共建築物及設施，由開發產業園區之各該主管機關辦理租售、設定負擔、收益或無償提供使用。\n　　前項第二款第一目房屋所有權人，以依第四十一條第一項公告停止所有權移轉之日前，已辦竣戶籍登記者為限。\n　　辦理第一項土地、建築物與設施使用、收益或處分之程序、條件及其他相關事項之辦法，由中央主管機關定之。\n　　中央主管機關或直轄市、縣（市）主管機關開發之產業園區內土地，為配合國家經濟發展政策，得按區位、承購對象、出售價格及相關條件，報行政院專案核准出售，並得由承購土地者，依可行性規劃報告完成興建相關公共設施。","relates":{}},{"note":"(閒置土地與完成建築使用認定基準)","rule_no":"第四十六條 之一","content":"　　由中央主管機關或直轄市、縣（市）主管機關開發設置之產業園區，土地所有權人無正當理由已持續閒置土地相當期間，除與主管機關另有契約約定或依相關規定處理者外，如符合中央主管機關所定閒置土地認定基準，各該主管機關得公告及通知土地所有權人及利害關係人，於二年期限內依法完成建築使用；各該主管機關並得隨時輔導土地所有權人及利害關係人於期限內依法完成建築使用。\n　　各該主管機關依前項規定限期完成建築使用時，應囑託土地登記機關辦理註記登記。二年期間不因土地所有權移轉而中斷，效力仍及於繼受人。土地所有權人因有不可歸責之事由致遲誤之期間，應予扣除，如有正當理由者，並得請求延展之。\n　　於前二項期限內依法完成建築使用者，各該主管機關應囑託土地登記機關辦理塗銷註記登記；屆期未完成建築使用者，各該主管機關得處以土地所有權人該閒置土地當期公告現值總額百分之十以下之罰鍰，並得通知土地所有權人於一個月內提出改善計畫。各該主管機關於接獲改善計畫後得通知土地所有權人進行協商，土地所有權人應於接獲進行協商之通知日起一個月內完成協商。土地所有權人未遵期提出改善計畫或屆期未與各該主管機關完成協商者，各該主管機關基於促進產業園區用地合於立法目的使用及發展國家經濟防止土地囤積之公共利益，得作成書面處分並載明該閒置土地依查估市價審定之合理價格後，予以公開強制拍賣。\n　　前項強制拍賣，各該主管機關囑託法務部行政執行署所屬各分署辦理之，其程序除本條另有規定外，準用行政執行法之規定。\n　　前二項強制拍賣之閒置土地，如投標無效、應買人所出之最高價未達查估市價審定之合理價格，或不符合其他拍賣條件者，不得拍定。\n　　前項情形，各該主管機關得以同一或另定合理價格，依前三項規定囑託重行拍賣。\n　　經拍定之土地，不適用土地法或其他法令關於優先承買之規定，並應由法務部行政執行署所屬各分署通知土地登記機關塗銷註記登記、他項權利登記與限制登記，及除去租賃後，點交予拍定人。各該主管機關認無繼續拍賣之必要時，得向法務部行政執行署所屬各分署撤回囑託，並囑託土地登記機關塗銷註記登記。\n　　前七項閒置土地與完成建築使用認定基準、公告及通知事項、不可歸責事由扣除期間與請求延展期間之事由、囑託登記之事項、查估市價審定之方法、程序及應遵行事項、強制拍賣應買人之資格及應遵守取得土地之使用條件等相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(產業園區開發管理基金之管理)","rule_no":"第四十七條","content":"　　中央主管機關或直轄市、縣（市）主管機關開發之產業園區，其資金全部由受託之公民營事業籌措者，於委託開發契約期間，其開發成本由各該主管機關認定；出售土地或建築物所得超過成本者，受託之公民營事業應將該差額之一定比率繳交至各該主管機關所設置之產業園區開發管理基金。但差額之一定比率，不得低於百分之五十。\n前項開發契約期程屆滿時，區內未出租售之土地或建築物，開發產業園區之各該主管機關得依下列方式之一辦理：\n　　一、按合理價格支付予受託之公民營事業。但合理價格不得超過未出租售土地或建築物所分擔之實際投入開發成本。\n　　二、通知所在地之直轄市、縣（市）政府囑託登記機關辦理移轉登記予受託之公民營事業。受託公民營事業仍應依產業園區規劃之用途使用及處分。\n　　前二項開發成本之認定方式、差額之一定比率及合理價格之計算方式，由各該主管機關於委託開發契約中訂明。","relates":{}},{"note":"(產業園區開發管理基金之管理)","rule_no":"第四十八條","content":"　　中央主管機關或直轄市、縣（市）主管機關開發之產業園區，除配售之社區用地外，其土地或建築物出售時，承購人應按承購價額百分之一繳交開發管理基金予開發產業園區之各該主管機關設置之產業園區開發管理基金。\n　　依前條第二項第二款規定辦理囑託移轉登記前，受託之公民營事業應按合理價格百分之一繳交產業園區開發管理基金。","relates":{}},{"note":"(產業園區開發管理基金之來源)","rule_no":"第四十九條","content":"　　為因應產業園區發展之需要及健全產業園區之管理，中央主管機關或直轄市、縣（市）主管機關得設置產業園區開發管理基金。\n　　產業園區開發管理基金之設置，應以具自償性為原則。\n　　產業園區開發管理基金之來源如下：\n　　一、依本條例收取之回饋金。\n　　二、融貸資金之利息。\n　　三、依前條規定繳交之款項。\n　　四、產業園區維護費、使用費、管理費、服務費及權利金。\n　　五、產業園區開發完成後之結餘款。\n　　六、由政府循預算程序之撥款。\n　　七、基金孳息。\n　　八、投資產業園區相關事業之收益。\n　　九、依第四十七條第一項規定收取之超過成本收入。\n　　十、其他有關之收入。\n　　產業園區開發管理基金之用途如下：\n　　一、供產業園區開發之融貸資金。\n　　二、產業園區內土地或建築物，長期未能租售，致租售價格超過附近使用性質相同之土地或建築物者，其所增加開發成本利息之補貼。\n　　三、產業園區或其周邊相關公共設施之興建、維護或改善。\n　　四、產業園區管理機構之營運。\n　　五、產業園區或其周邊受影響區域環境保護之改善。\n　　六、產業園區之相關研究、規劃或宣導。\n　　七、產業園區相關事業之投資。\n　　八、產業園區內重大公共意外事故之後續救助、補償之定額支出。\n　　九、其他有關之支出。","relates":{}},{"note":"(產業園區管理機構)","rule_no":"第五十條","content":"　　產業園區應依下列規定成立管理機構，辦理產業園區內公共設施用地及公共建築物與設施之管理維護及相關服務輔導事宜：\n　　一、中央主管機關或直轄市、縣（市）主管機關開發之產業園區，由各該主管機關成立，並得委託其他機關或公民營事業成立或經營管理。\n　　二、公民營事業開發之產業園區，由各該公民營事業於辦理土地租售時，向所在地直轄市、縣（市）主管機關申請成立法人性質之管理機構。\n　　三、二以上興辦產業人聯合申請設置產業園區，應自所在地直轄市、縣（市）主管機關公告設置時，成立管理機構。\n　　四、單一興辦產業人申請設置之產業園區或該產業園區全部租售予另一單一興辦產業人單獨使用時，得免成立管理機構。\n　　中央主管機關或直轄市、縣（市）主管機關依前項規定成立之管理機構，其組織、人員管理、薪給基準、退職儲金提存、撫卹及其他相關事項之辦法，由各該主管機關定之。\n　　中央主管機關或直轄市、縣（市）主管機關依第一項第一款規定委託成立管理機構之經營、管理及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(產業園區代管機構規定及例外)","rule_no":"第五十一條","content":"　　中央主管機關或直轄市、縣（市）主管機關開發之產業園區，其公共設施用地及公共建築物與設施，由該產業園區之管理機構代管，並應依下列規定登記。但本條例另有規定者，不在此限：\n　　一、中央主管機關開發之產業園區，其所有權登記為國有，管理機關為經濟部。但社區內之公共設施用地及公共建築物與設施，其所有權登記為所在地之直轄市、縣（市）有，管理機關為該直轄市、縣（市）主管機關。\n　　二、直轄市、縣（市）主管機關開發之產業園區，其所有權登記為所屬直轄市、縣（市）有，管理機關為該直轄市、縣（市）主管機關。\n　　公民營事業開發之產業園區，其公共設施用地及公共建築物與設施之所有權，應無償移轉登記予各該管理機構。但公共設施用地及公共建築物與設施係供不特定對象使用或屬社區範圍內者，其所有權應登記為所在地之直轄市、縣（市）有，並由該直轄市、縣（市）主管機關管理。\n　　前項公民營事業移轉登記所有權予各該管理機構後，該公共設施用地或公共建築物與設施之租售、設定負擔或為其他處分，非經直轄市、縣（市）主管機關核准，不生效力。","relates":{}},{"note":"(工業區之權利變更登記)","rule_no":"第五十二條","content":"　　本條例施行前開發之工業區，得依第五十條規定成立管理機構。\n　　直轄市、縣（市）主管機關於本條例施行前開發之工業區，由中央主管機關管理者，中央主管機關得移交該工業區予直轄市、縣（市）主管機關接管，並辦理工業區內之公共設施用地及公共建築物與設施之權利變更登記，不受土地法第二十五條、國有財產法及地方政府公產管理法令規定之限制。\n　　前項移交、接管條件、程序及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(使用費用之收取)","rule_no":"第五十三條","content":"　　依第五十條規定成立之管理機構，得向區內各使用人收取下列費用：\n　　一、一般公共設施維護費。\n　　二、污水處理系統使用費。\n　　三、其他特定設施之使用費或維護費。\n　　前項各類費用之費率，由管理機構擬訂，產業園區屬中央主管機關開發者，應報中央主管機關核定；屬直轄市、縣（市）主管機關、公民營事業開發者，應報直轄市、縣（市）主管機關核定。\n　　中央主管機關及直轄市、縣（市）主管機關開發之產業園區內使用人屆期不繳納第一項之費用者，每逾二日按滯納數額加徵百分之一滯納金；加徵之滯納金額，以應納費額之百分之十五為限。","relates":{}},{"note":"(用地變更規劃之規定)","rule_no":"第五十四條","content":"　　中央主管機關及直轄市、縣（市）主管機關基於政策或產業發展之必要時，得變更規劃產業園區之用地。但不得違反第三十九條第二項至第五項規定之面積比率、用地用途及使用規範。\n　　中華民國八十八年十二月三十一日前核定編定之工業用地或工業區，不受前項但書面積比率規定之限制。\n　　土地所有權人得向中央主管機關或直轄市、縣（市）主管機關申請用地變更規劃；中央主管機關或直轄市、縣（市）主管機關審查用地變更規劃申請案，應向申請人收取審查費。\n　　前項經中央主管機關或直轄市、縣（市）主管機關審查核准之用地變更規劃申請案，申請人應按變更規劃類別及核准當期公告土地現值之一定比率，繳交回饋金。\n　　第一項及第三項用地變更規劃之要件、應備書件、申請程序、核准之條件、撤銷或廢止之事由、前二項審查費、回饋金收取基準及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(廢止原核定之園區設置)","rule_no":"第五十五條","content":"　　產業園區之全部或一部，因環境變遷而無存續必要者，原核定設置之中央主管機關或直轄市、縣（市）主管機關得廢止原核定，並由直轄市、縣（市）主管機關於廢止原核定後三十日內公告；屆期未公告者，得由中央主管機關代為公告。但廢止原核定涉及土地使用分區變更者，應於都市計畫或區域計畫主管機關依法核定後，始得公告。\n　　前項由直轄市、縣（市）主管機關廢止原核定者，各該主管機關應將其相關廢止文件送交中央主管機關備查。\n　　第一項因環境變遷而無存續必要之認定基準、廢止設置程序及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"","section_name":"第十章  工業專用港及工業專用碼頭之設置管理"},{"note":"(工業專用港或工業專用碼頭之設置)","rule_no":"第五十六條","content":"　　中央主管機關基於政策或衡量產業園區內興辦工業人之經營需要，且經評估非鄰近商港所能提供服務者，得於其所核定設置之產業園區內，設置工業專用港或工業專用碼頭。\n　　前項工業專用港或工業專用碼頭之設置，應由中央主管機關會商交通部後，報行政院核定。\n　　工業專用港或工業專用碼頭區域之劃定，由中央主管機關會商交通部、內政部及有關機關後，報行政院核定。\n　　工業專用港或工業專用碼頭之指定，由中央主管機關會同交通部，報行政院核定後公告。","relates":{}},{"note":"(工業專用港或工業專用碼頭之土地國有登記)","rule_no":"第五十七條","content":"　　工業專用港或工業專用碼頭內設施使用之土地應登記為國有，管理機關為經濟部。\n　　工業專用港或工業專用碼頭之使用對象，由中央主管機關會同交通部認定之。\n　　工業專用港或工業專用碼頭，不得供該產業園區以外之使用。","relates":{}},{"note":"(工業專用港或工業專用碼頭之興建及經營管理)","rule_no":"第五十八條","content":"　　工業專用港或工業專用碼頭得由中央主管機關自行興建及經營管理，或經中央主管機關核准由公民營事業投資興建及經營管理。\n　　經中央主管機關核准由公民營事業投資興建及經營管理工業專用港或工業專用碼頭，中央主管機關應與該公民營事業簽訂投資興建契約，並收取權利金，解繳至中央主管機關設置之產業園區開發管理基金。\n　　公民營事業依第一項規定投資興建之相關設施及建築物，得於投資興建契約中約定於投資興建及經營管理期間內，登記為該公民營事業所有，並由其自行管理維護。\n　　前項投資興建及經營管理期間，公民營事業不得移轉其投資興建之相關設施及建築物之所有權，且應於期間屆滿後，將相關設施及建築物所有權移轉予國有，由中央主管機關管理之。\n　　工業專用港或工業專用碼頭規劃建設之執行、港埠經營、港務管理、專用碼頭之興建、管理維護、船舶入出港、停泊、停航、港區安全、港區行業管理及其他相關事項之辦法，由中央主管機關會同交通部定之。","relates":{}},{"note":"(出租用地設施及建築物所有權管理)","rule_no":"第五十九條","content":"　　中央主管機關得核准工業專用港內碼頭用地出租予產業園區內興辦工業人，供其興建相關設施及建築物自用，所興建之設施及建築物得登記為該興辦工業人所有，並由其自行管理維護。","relates":{}},{"note":"(收回事由及補償要件)","rule_no":"第六十條","content":"　　中央主管機關基於國家安全或政策需要，得收回工業專用港或工業專用碼頭內之土地及相關設施、建築物。\n　　中央主管機關依前項規定收回土地、相關設施或建築物時，應給予公民營事業或興辦工業人下列補償：\n　　一、營業損失。\n　　二、經許可興建之相關設施或建築物，依興建完成時經中央主管機關認定之價格，扣除折舊後之剩餘價值。\n　　第五十八條第一項之公民營事業因違反投資興建契約，或前條興辦工業人違反租約時，致中央主管機關終止投資興建契約或租約，中央主管機關得收回工業專用港或工業專用碼頭內之土地及相關設施、建築物，公民營事業或興辦工業人所興建之相關設施及建築物，不予補償。","relates":{}},{"note":"(強制接管及終止辦法)","rule_no":"第六十一條","content":"　　第五十八條第一項之公民營事業或第五十九條之興辦工業人於興建、經營管理或使用工業專用港或工業專用碼頭期間，如有施工進度嚴重落後、工程品質重大違失、經營不善、危害公益、妨礙工業專用港或工業專用碼頭相關設施正常運作或其他重大情事發生時，中央主管機關得依下列順序處理：\n　　一、限期改善。\n　　二、屆期不改善或改善無效者，得命其於一定期間內停止全部或一部之興建、經營管理或使用。\n　　三、屆期不改善或改善無效其情節重大者，得廢止其投資興建及經營管理之核准，並強制接管營運。\n　　前項強制接管營運之接管人、接管前公告事項、被接管人應配合事項、勞工權益、接管營運費用、接管營運之終止及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(使用費用之收取)","rule_no":"第六十二條","content":"　　中央主管機關得向工業專用港或工業專用碼頭之使用人收取管理費。\n　　工業專用港或工業專用碼頭之相關設施及建築物之所有權人，得向設施或建築物使用人收取使用費。\n　　工業專用港或工業專用碼頭之經營管理者，得向工業專用港或工業專用碼頭之使用人收取服務費。\n　　前三項管理費、使用費及服務費，其收費項目、費率及計算方式之辦法，由中央主管機關會商交通部定之。","relates":{}},{"note":"(緊急特殊需要之調度)","rule_no":"第六十三條","content":"　　因緊急避難或緊急事故之特殊需要，中央主管機關或航政主管機關得無償調度使用工業專用港或工業專用碼頭設施。","relates":{}},{"note":"(準用之規定)","rule_no":"第六十四條","content":"　　工業專用港或工業專用碼頭之規劃建設、管理、經營及安全，除本條例規定者外，準用商港法第五條、第十條、第十六條至第二十一條、第二十三條至第二十六條、第二十九條、第三十條第三項、第三十一條至第三十三條、第三十七條至第四十八條及第五十條規定。\n　　中央主管機關應於會商交通部後，始得將工業專用港或工業專用碼頭之管理，委託商港管理機關辦理。","relates":{}},{"note":"","section_name":"第十一章  擴廠之輔導"},{"note":"(擴展計畫及用地變更編定)","rule_no":"第六十五條","content":"　　興辦工業人因擴展工業或設置污染防治設備，需使用毗連之非都市土地時，其擴展計畫及用地面積，應經直轄市、縣（市）主管機關核定後發給工業用地證明書，辦理使用地變更編定。\n　　前項擴展工業，以直轄市、縣（市）主管機關認定之低污染事業為限。\n　　依第一項規定擴展工業時，應規劃變更土地總面積百分之十作為綠地，並由直轄市、縣（市）主管機關辦理變更編定為國土保安用地。\n　　興辦工業人為擴展工業或設置污染防治設備，於使用地變更編定前，應繳交回饋金；其回饋金之計算及繳交，準用第三十四條第一項規定。\n　　第一項擴展範圍內之公有土地，由各該出售公地機關辦理讓售或出租，不受土地法第二十五條及地方政府公產管理法令規定之限制；其計價方式，按一般公有財產計價標準計算。\n　　直轄市、縣（市）主管機關審查擴展計畫，應向申請人收取審查費。\n　　第一項擴展計畫之申請要件、應備書件、申請程序、申請面積限制、第二項低污染事業之認定基準、前項審查費收取基準及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(用地變更編定之使用期限)","rule_no":"第六十六條","content":"　　申請使用毗連非都市土地之興辦工業人，應自使用地變更編定完成之次日起二年內，依核定擴展計畫完成使用；未完成使用前，不得以一部或全部轉售、轉租、設定地上權或以其他方式供他人使用。\n　　興辦工業人因故無法於前項所定期限內完成使用，應向直轄市、縣（市）主管機關申請展延；其申請展延完成使用之期限，總計不得超過二年。\n　　興辦工業人於前二項所定期限內違反核定擴展計畫使用者，直轄市、縣（市）主管機關應命其限期改善；屆期未改善者，直轄市、縣（市）主管機關應廢止原核定，並通知相關機關回復原編定及廢止原核發建造執照或雜項執照。\n　　興辦工業人未於第一項及第二項所定期限內，依核定擴展計畫完成使用者，直轄市、縣（市）主管機關應廢止原核定，並通知相關機關回復原編定及廢止原核發建造執照或雜項執照。","relates":{}},{"note":"","section_name":"第十二章  罰則"},{"note":"(罰則)","rule_no":"第六十七條","content":"　　興辦工業人或公民營事業違反第五十七條第二項及第三項規定而使用者，由中央主管機關處新臺幣二百萬元以上一千萬元以下罰鍰。\n　　興辦工業人或公民營事業違反依第五十八條第五項所定辦法中有關規劃建設之執行、船舶入出港、停泊、停航、港區安全或港區行業管理之規定者，由中央主管機關處新臺幣三十萬元以上一百五十萬元以下罰鍰。","relates":{}},{"note":"(未依限或未據實申報股份之處罰)","rule_no":"第六十七條 之一","content":"　　適用第十二條之一、第十二條之二及第十九條之一者，公司應於股東轉讓或辦理帳簿劃撥之年度、或緩課期間屆滿年度之次年度一月三十一日前，依規定格式向該管稅捐稽徵機關列單申報該已轉讓、辦理帳簿劃撥或屆期尚未轉讓之股份資料；其未依限或未據實申報者，稅捐稽徵機關除限期責令補報或填發外，按其應申報或短計之所得金額，處公司負責人百分之十之罰鍰，但最高不得超過新臺幣五十萬元，最低不得少於新臺幣五萬元；逾期自動申報或填發者，減半處罰。\n　　經稅捐稽徵機關限期責令補報或填發，公司未依限補報或填發者，按其應申報或短計之所得金額，處公司負責人百分之十五之罰鍰，但最高不得超過新臺幣一百萬元，最低不得少於新臺幣十萬元。","relates":{}},{"note":"(罰則)","rule_no":"第六十七條 之二","content":"　　適用第二十三條之一規定之事業有下列各款情形之一，由稅捐稽徵機關分別依各該款規定處罰：\n　　一、違反所得稅法第七十一條規定，未依限辦理結算申報，而已依同法第七十九條第一項規定補辦結算申報者，應依稅捐稽徵機關調查核定之所得額，按當年度適用之營利事業所得稅稅率計算之金額另徵百分之十滯報金。但最高不得超過新臺幣三萬元，最低不得少於新臺幣一千五百元。\n　　二、逾所得稅法第七十九條第一項規定之補報期限，仍未辦理結算申報者，應依稅捐稽徵機關調查核定之所得額，按當年度適用之營利事業所得稅稅率計算之金額另徵百分之二十怠報金。但最高不得超過新臺幣九萬元，最低不得少於新臺幣四千五百元。\n　　三、已依所得稅法規定辦理結算、決算或清算申報，有短漏報依所得稅法規定之課稅所得額者，應就稅捐稽徵機關核定短漏之課稅所得額，按當年度適用之營利事業所得稅稅率計算之金額，處以二倍以下之罰鍰。\n　　四、未依所得稅法規定自行辦理結算、決算或清算申報，而經稅捐稽徵機關調查，有短漏報依所得稅法規定計算之課稅所得額者，應就稅捐稽徵機關核定短漏之課稅所得額，按當年度適用之營利事業所得稅稅率計算之金額，處三倍以下之罰鍰。\n　　五、未依有限合夥法第二十八條第二項規定之盈餘分配比例計算各合夥人營利所得額者，應按其計算之所得額與依規定計算所得額之差額，處百分之五之罰鍰。但最高不得超過新臺幣三十萬元，最低不得少於新臺幣一萬五千元。\n　　六、未依限或未據實填發第二十三條之一第七項規定文件者，處新臺幣七千五百元之罰鍰，並通知限期填發；屆期未填發或未據實填發者，應按未填發文件之所得額，處百分之五之罰鍰，但最高不得超過新臺幣三十萬元，最低不得少於新臺幣一萬五千元。\n　　第二十三條之一第八項規定之扣繳義務人有下列各款情形之一，由稅捐稽徵機關分別依各該款規定處罰：\n　　一、未依第二十三條之一第八項規定扣繳稅款者，除限期責令補繳應扣未扣或短扣之稅款及補報扣繳憑單外，並按應扣未扣或短扣之稅額處一倍以下之罰鍰；其未於限期內補繳應扣未扣或短扣之稅款，或不按實補報扣繳憑單者，應按應扣未扣或短扣之稅額處三倍以下之罰鍰。\n　　二、已依第二十三條之一第八項規定扣繳稅款，而未依同項規定之期限按實申報或填發扣繳憑單者，除限期責令補報或填發外，應按扣繳稅額處百分之二十之罰鍰，但最高不得超過新臺幣二萬元，最低不得少於新臺幣一千五百元；逾期自動申報或填發者，減半處罰。經稅捐稽徵機關限期責令補報或填發扣繳憑單，扣繳義務人未依限按實補報或填發者，應按扣繳稅額處三倍以下之罰鍰，但最高不得超過新臺幣四萬五千元，最低不得少於新臺幣三千元。\n　　三、逾第二十三條之一第八項規定期限繳納所扣稅款者，每逾二日加徵百分之一滯納金。","relates":{}},{"note":"","section_name":"第十三章  附則"},{"note":"(適用之規定)","rule_no":"第六十八條","content":"　　本條例施行前，依原獎勵投資條例或原促進產業升級條例編定之工業用地或工業區，適用本條例之規定。","relates":{}},{"note":"(準用之規定)","rule_no":"第六十九條","content":"　　非屬第二條所定公司或企業之事業體，經各中央目的事業主管機關認定者，準用第九條、第十三條、第十四條、第十六條及第二十六條至第二十八條關於獎勵、補助或輔導之規定。","relates":{}},{"note":"(租稅優惠之公平及其限制)","rule_no":"第七十條","content":"　　已依其他法令享有租稅優惠、獎勵、補助者，不得就同一事項重覆享有本條例所定之獎勵或補助。\n　　公司或企業最近三年因嚴重違反環境保護、勞工或食品安全衛生相關法律且情節重大經各中央目的事業主管機關認定者，不得申請本條例之獎勵或補助，並應追回違法期間內依本條例申請所獲得之獎勵或補助。\n　　依前項規定應追回獎勵或補助者，各中央目的事業主管機關應於追回之處分確定後，於其網站公開該公司或企業之名稱；依稅捐稽徵法第四十八條第二項規定停止並追回本條例之租稅優惠者，財政部應於該停止並追回處分確定年度之次年公布其名稱，不受稅捐稽徵法第三十三條規定之限制。","relates":{}},{"note":"(施行細則)","rule_no":"第七十一條","content":"　　本條例施行細則，由中央主管機關定之。","relates":{}},{"note":"(施行日)","rule_no":"第七十二條","content":"　　本條例自公布日施行。但第十條施行期間自中華民國九十九年一月一日起至一百零八年十二月三十一日止。\n　　本條例修正條文，自公布日施行。但中華民國一百零四年十二月十五日修正之第十條、第十二條之一及第十九條之一自一百零五年一月一日施行至一百零八年十二月三十一日止；一百零六年十一月三日修正之第十條、第十二條之一、第十二條之二、第十九條之一及第二十三條之二，一百零七年五月二十九日修正之第十九條之一施行至一百零八年十二月三十一日止。","relates":{}}],"law_reasons":{"第十九條 之一":"　　一、第一項酌作文字修正。\n　　二、配合協助產業留才攬才，增訂第二項規定，明定公司員工選擇適用緩課所得稅之員工股份基礎給付，自取得股票日起，持有股票且繼續於該公司服務累計達二年以上者，於實際轉讓或帳簿劃撥至開設之有價證券保管劃撥帳戶時，得以其全部轉讓價格、贈與或作為遺產分配時之時價或撥轉日之時價；或按取得股票或可處分日之時價，以前開兩者「孰低價格」，作為該轉讓或撥轉年度之收益，依所得稅法規定計算所得並申報課徵所得稅。另為兼顧員工於多年後轉讓股份時，相關時價資料之舉證責任分配，爰第二項後段明定公司員工未申報課徵所得稅，或已申報課徵所得稅未能提出取得股票或可處分日時價之確實證明文件，且稅捐稽徵機關無法查得可處分日之時價者，不適用之。\n　　三、考量國內公司在集團內部進行人力調動係屬常見公司經營方式，爰就「員工繼續於該公司服務累計達二年以上」之規定，於第三項予以放寬。\n　　四、增訂第八項，就公司員工適用第二項及第三項規定者，明定公司辦理員工持有股票且繼續服務累計達二年以上之申請備查程序。\n　　五、餘項次調整，並酌作文字修正。","第七十二條":"　　明定本次修正條文之施行期間。"},"law_history":[{"進度":"一讀","會議日期":"1070323","立法紀錄":"107卷24期4548號 3-3頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6cc81cecfc8cfcdcbcfcec4cfcfcfccc4cfcfcfcc","主提案":"民進黨黨團","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090505:LCEWA01_090505_00025"]]},{"進度":"委員會審查","會議日期":"1070412","立法紀錄":"107卷40期4564號 155-195頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6cc81cecfc8cfcbcfcfcec4cfcecacac4cfcec6ca","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1070424","立法紀錄":"107卷39期4563號 159-166頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6cc81cecfc8cfccc6cfcec4cfcecac6c4cfcec9c9","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090509:LCEWA01_090509_40011"]]},{"進度":"二讀(廣泛討論)","會議日期":"1070515","立法紀錄":"107卷52期4576號二冊 327-327頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6cc81cecfc8cfcacdcfcdc4cfcccdc8c4cfcccdc8","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1070522","立法紀錄":"107卷56期4580號二冊 597-597頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6cc81cecfc8cfcac9cfcdc4cfcac6c8c4cfcac6c8","關係文書":[]},{"進度":"黨團協商","會議日期":"1070507","立法紀錄":"107卷65期4589號 413-419頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6cc81cecfc8cfc9cacfcec4cfcbceccc4cfcbcec6","關係文書":[]},{"進度":"二讀(逐條討論)","會議日期":"1070529","立法紀錄":"107卷62期4586號一冊 156-158頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6cc81cecfc8cfc9cdcfcec4cfcecac9c4cfcecac7","關係文書":[]},{"進度":"三讀","會議日期":"1070529","立法紀錄":"107卷62期4586號一冊 158-158頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6cc81cecfc8cfc9cdcfcec4cfcecac7c4cfcecac7","關係文書":[]}],"commit_at":"20180620"},{"title":"產業創新條例","versions":["中華民國108年6月19日修正","中華民國108年7月3日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"(立法目的及適用產業範圍)","rule_no":"第一條","content":"　　為促進產業創新，改善產業環境，提升產業競爭力，特制定本條例。\n　　本條例所稱產業，指農業、工業及服務業等各行業。","relates":{}},{"note":"(名詞定義)","rule_no":"第二條","content":"　　本條例用詞，定義如下：\n　　一、公司：指依公司法設立之公司。\n　　二、有限合夥事業：指依有限合夥法組織登記之社團法人。\n　　三、企業：指依法登記之獨資、合夥、有限合夥事業、公司或農民團體。\n　　四、無形資產：指無實際形體、可明辨內容、具經濟價值及可直接支配排除他人干涉之資產。","relates":{}},{"note":"(主管機關)","rule_no":"第三條","content":"　　本條例所稱主管機關：在中央為經濟部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。","relates":{}},{"note":"","section_name":"第二章  基本方針"},{"note":"(產業發展方向及計畫之訂定)","rule_no":"第四條","content":"　　本條例公布施行後一年內，行政院應提出產業發展綱領。\n　　各中央目的事業主管機關應訂定產業發展方向及產業發展計畫，報行政院核定，並定期檢討。\n　　各產業之中央目的事業主管機關，應負責推動所主管產業之發展。","relates":{}},{"note":"(地方產業發展策略之訂定)","rule_no":"第五條","content":"　　直轄市、縣（市）政府得訂定地方產業發展策略；訂定時，應會商各中央目的事業主管機關。\n　　各中央目的事業主管機關得獎勵或補助直轄市、縣（市）政府，以推動地方產業發展。","relates":{}},{"note":"(刪除)","rule_no":"第六條","content":"　　（刪除）","relates":{}},{"note":"(產業證明標章之建立)","rule_no":"第七條","content":"　　各中央目的事業主管機關應輔導或補助艱困產業、瀕臨艱困產業、傳統產業及中小企業，提升生產力及產品品質；並建立各該產業別標示其產品原產地為台灣製造之證明標章。","relates":{}},{"note":"(產業及其創新扶助計畫之提出)","rule_no":"第八條","content":"　　行政院應就國內外經濟情勢對我國產業及其創新發展之影響，進行通盤性產業調查及評估分析，提出產業及其創新扶助計畫，並定期檢討。\n　　前項產業及其創新扶助計畫，應包含扶助艱困產業、瀕臨艱困產業、傳統產業及中小企業之特別輔導計畫。","relates":{}},{"note":"","section_name":"第三章  創新活動之補助或輔導"},{"note":"(運用補助、獎勵或輔導方式推動事項)","rule_no":"第九條","content":"　　各中央目的事業主管機關得以補助、獎勵或輔導方式，推動下列事項：\n　　一、促進產業創新或研究發展。\n　　二、提供產業技術及升級輔導。\n　　三、鼓勵企業設置創新或研究發展中心。\n　　四、協助設立創新或研究發展機構。\n　　五、促進產業、學術及研究機構之合作。\n　　六、鼓勵企業對學校人才培育之投入。\n　　七、充裕產業人才資源。\n　　八、協助地方產業創新。\n　　九、鼓勵企業運用巨量資料、政府開放資料，以研發創新商業應用或服務模式。\n　　十、其他促進產業創新或研究發展之事項。\n　　前項補助、獎勵或輔導之對象、資格條件、審核基準、申請程序、核定機關及其他相關事項之辦法，由各中央目的事業主管機關定之。","relates":{}},{"note":"(國營事業研究發展預算應達總支出預算一定比例)","rule_no":"第九條 之一","content":"　　為促進國營事業從事創新或研究發展，國營事業編列研究發展預算應達其總支出預算之一定比例；其連續二年未達一定比例者，由中央主管機關會商該國營事業主管機關，建立檢討及調適機制。\n　　前項研究發展預算占總支出預算之一定比例，由中央主管機關依國營事業之特性、規模，會商各國營事業主管機關定之。\n　　國營事業為進行創新或研究發展之合作或委託研究而辦理公告金額以上之採購者，除我國締結之條約或協定另有規定者外，得採限制性招標，不受政府採購法第十九條及第二十二條第一項之限制。\n　　國營事業依前項規定合作、委託辦理創新或研究發展所獲得之研究發展成果，得全部或一部歸屬於執行創新或研究發展之單位所有或授權使用，不受國有財產法之限制。\n　　國營事業辦理創新或研究發展所獲得或依前項規定歸屬於公立學校、公立機關（構）或公營事業之研究發展成果及其收入，其保管、使用、收益及處分不受國有財產法第十一條、第十三條、第十四條、第二十條、第二十五條、第二十八條、第二十九條、第三十三條、第三十五條、第三十六條、第五十六條、第五十七條、第五十八條、第六十條及第六十四條規定之限制。\n　　前二項研究發展成果與其收入之歸屬及運用，應依公平及效益原則，參酌資本與勞務之比例及貢獻，創新或研究發展成果之性質、運用潛力、社會公益、國家安全及對市場之影響，就其目的、要件、期限、範圍、全部或一部之比例、登記、管理、收益分配、迴避及其相關資訊之揭露等事項之辦法，由中央主管機關會商各國營事業主管機關定之。","relates":{}},{"note":"(投資抵減)","rule_no":"第十條","content":"　　為促進產業創新，最近三年內無違反環境保護、勞工或食品安全衛生相關法律且情節重大情事之公司或有限合夥事業投資於研究發展之支出，得選擇以下列方式之一抵減應納營利事業所得稅額，一經擇定不得變更，並以不超過其當年度應納營利事業所得稅額百分之三十為限：\n　　一、於支出金額百分之十五限度內，抵減當年度應納營利事業所得稅額。\n　　二、於支出金額百分之十限度內，自當年度起三年內抵減各年度應納營利事業所得稅額。\n　　前項投資抵減之適用範圍、申請期限、申請程序、核定機關、施行期限、抵減率及其他相關事項之辦法，由中央主管機關會同財政部定之。","relates":{}},{"note":"(智慧機械或第五代行動通訊系統之投資抵減)","rule_no":"第十條 之一","content":"　　為優化產業結構達成智慧升級轉型並鼓勵多元創新應用，最近三年內無違反環境保護、勞工或食品安全衛生相關法律且情節重大情事之公司或有限合夥事業，自中華民國一百零八年一月一日起至一百十年十二月三十一日止投資於自行使用之全新智慧機械，或自一百零八年一月一日起至一百十一年十二月三十一日止投資於導入第五代行動通訊系統之相關全新硬體、軟體、技術或技術服務，其支出金額在同一課稅年度內合計達新臺幣一百萬元以上、十億元以下之範圍，得選擇以下列方式之一抵減應納營利事業所得稅額，一經擇定不得變更。其各年度投資抵減金額以不超過當年度應納營利事業所得稅額百分之三十為限：\n　　一、於支出金額百分之五限度內，抵減當年度應納營利事業所得稅額。\n　　二、於支出金額百分之三限度內，自當年度起三年內抵減各年度應納營利事業所得稅額。\n　　公司或有限合夥事業於同一年度合併適用前項投資抵減及其他投資抵減時，其當年度合計得抵減總額以不超過當年度應納營利事業所得稅額百分之五十為限。但依其他法律規定當年度為最後抵減年度且抵減金額不受限制者，不在此限。\n　　第一項所稱智慧機械，指運用巨量資料、人工智慧、物聯網、機器人、精實管理、數位化管理、虛實整合、積層製造或感測器之智慧技術元素，並具有生產資訊可視化、故障預測、精度補償、自動參數設定、自動控制、自動排程、應用服務軟體、彈性生產或混線生產之智慧化功能者。\n　　第一項所稱第五代行動通訊系統，指運用符合第三代合作夥伴計畫第十五版以上規範之中高頻通訊、大量天線陣列、網路切片、網路虛擬化、軟體定義網路、邊緣運算等第五代行動通訊相關技術元素、設備（含測試所需）或垂直應用系統，以提升生產效能或提供智慧服務者。\n　　公司或有限合夥事業申請適用第一項投資抵減，應提出具一定效益之投資計畫，經各中央目的事業主管機關專案核准，且於同一課稅年度以申請一次為限。\n　　前五項智慧機械或第五代行動通訊系統投資抵減之適用範圍、具一定效益之投資計畫、申請期限、申請程序、核定機關、抵減率、當年度合計得抵減總額之計算及其他相關事項之辦法，由中央主管機關會同財政部定之。","relates":{}},{"note":"(刪除)","rule_no":"第十一條","content":"　　（刪除）","relates":{}},{"note":"","section_name":"第四章  無形資產流通及運用"},{"note":"(規劃研究發展成果營運策略，落實智慧財產權布局分析等作法)","rule_no":"第十二條","content":"　　為促進創新或研究發展成果之流通及運用，各中央目的事業主管機關及所屬國營事業補助、委託、出資進行創新或研究發展時，應要求執行單位規劃創新或研究發展成果營運策略、落實智慧財產布局分析、確保智慧財產品質與完備該成果之保護及評估流通運用作法。\n　　前項智慧財產於流通運用時，應由依法具有無形資產評價資格或依第十三條登錄之機構或人員進行評價並登錄評價資料於中央主管機關指定之資訊服務系統。\n　　第一項創新或研究發展之適用範圍、推動、管理措施及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(研究發展支出自應課稅所得額減除之適用範圍)","rule_no":"第十二條 之一","content":"　　為促進創新研發成果之流通及應用，我國個人、公司或有限合夥事業在其讓與或授權自行研發所有之智慧財產權取得之收益範圍內，得就當年度研究發展支出金額百分之二百限度內自當年度應課稅所得額中減除。但公司或有限合夥事業得就本項及第十條研究發展支出投資抵減擇一適用。\n　　我國個人、公司或有限合夥事業以其自行研發所有之智慧財產權，讓與或授權公司自行使用，所取得之新發行股票，得選擇免予計入取得股票當年度應課稅所得額課稅，一經擇定不得變更。但選擇免予計入取得股票當年度課稅者，於實際轉讓或帳簿劃撥至開設之有價證券保管劃撥帳戶時，應將全部轉讓價格、贈與或作為遺產分配時之時價或撥轉日之時價作為該轉讓或撥轉年度之收益，並於扣除取得前開股票之相關而尚未認列之費用或成本後，申報課徵所得稅。\n　　前項所稱轉讓，指買賣、贈與、作為遺產分配、公司減資銷除股份、公司清算或因其他原因致股份所有權變更者。\n　　個人依第一項或第二項規定計算之所得，未申報或未能提出證明文件者，其成本及必要費用按其收益、轉讓價格、贈與或作為遺產分配時之時價或撥轉日之時價之百分之三十計算減除之。\n　　股票發行公司於辦理作價入股當年度應依規定格式及文件資料送請各中央目的事業主管機關認定，始得適用第二項之獎勵；其認定結果，並副知公司所在地之稅捐稽徵機關。\n　　第一項研究發展支出自應課稅所得額中減除之適用範圍、申請期限、申請程序、核定機關及其他相關事項之辦法，由中央主管機關會同財政部定之。\n　　第一項及第二項所定自行研發所有之智慧財產權範圍、第五項之規定格式、申請程序及所需文件資料，由中央主管機關定之。\n　　第二項智慧財產權作價入股緩課於所得稅申報之程序、應提示文件資料及其他相關事項之辦法，由財政部定之。","relates":{}},{"note":"(學術或研究機構創作人取得股票，其薪資所得得緩繳或緩課所得稅)","rule_no":"第十二條 之二","content":"　　我國學術或研究機構以其自行研發且依科學技術基本法第六條第一項歸屬其所有之智慧財產權，讓與或授權公司自行使用，所取得該公司股票，並依同法第六條第三項所定辦法分配予該智慧財產權之我國創作人者，該我國創作人取得之股票，得選擇免予計入取得股票當年度應課稅所得額課稅，一經擇定不得變更。但選擇免予計入取得股票當年度課稅者，於實際轉讓或帳簿劃撥至開設之有價證券保管劃撥帳戶時，應將全部轉讓價格、贈與或作為遺產分配時之時價或撥轉日之時價作為該轉讓或撥轉年度之薪資所得，依所得稅法規定計算並申報課徵所得稅。\n　　前項所稱轉讓，指買賣、贈與、作為遺產分配、公司減資銷除股份、公司清算或因其他原因致股份所有權變更者。\n　　我國學術或研究機構依第一項分配股票予我國創作人者，應依規定格式及文件資料送請依科學技術基本法第六條第三項所定辦法之各主管機關認定，始得適用第一項之獎勵；其認定結果並副知公司及公司所在地之稅捐稽徵機關。\n　　第一項所定自行研發且依科學技術基本法第六條第一項歸屬其所有之智慧財產權範圍、依同法第六條第三項所定辦法分配予我國創作人之股票認定、前項規定格式、申請程序及所需文件資料，由科技部定之。\n　　第一項我國創作人取得股票緩課所得稅之申報程序、應提示文件資料及其他相關事項之辦法，由財政部定之。","relates":{}},{"note":"(無形資產評價相關業務之辦理)","rule_no":"第十三條","content":"　　為協助呈現產業創新之無形資產價值，中央主管機關應邀集相關機關辦理下列事項：\n　　一、訂定及落實評價基準。\n　　二、建立及管理評價資料庫。\n　　三、培訓評價人員、建立評價人員與機構之登錄及管理機制。\n　　四、推動無形資產投融資、證券化交易、保險、完工保證及其他事項。\n　　各中央目的事業主管機關得對依法具有無形資產評價資格或已登錄之評價機構或人員給予執行評價案之補助。接受補助之評價機構或人員，應將受補助執行評價案之評價資料登錄於中央主管機關指定之資訊服務系統。\n　　第一項第一款評價基準之訂定與適用、第二款資料庫之建置與管理之推動措施及其他相關事項之辦法，由中央主管機關會商金融主管機關及其他相關機關定之。\n　　第一項第三款評價人員與機構辦理登錄之範圍、條件、申請方式、審查事項、配合義務、管理措施、撤銷或廢止登錄及其他相關事項之辦法，由中央主管機關會商相關機關定之。\n　　第一項第四款推動事項，由中央主管機關會商金融主管機關及其他相關機關辦理。","relates":{}},{"note":"(智慧財產管理制度之建立)","rule_no":"第十四條","content":"　　為促進企業運用智慧財產創造營運效益，各中央目的事業主管機關得輔導企業建立智慧財產保護及管理制度。","relates":{}},{"note":"(智慧財產流通服務機制之建立)","rule_no":"第十五條","content":"　　為提升智慧財產流通運用效率，各中央目的事業主管機關得建立服務機制，提供下列服務：\n　　一、建立資訊服務系統，提供智慧財產之流通資訊。\n　　二、提供智慧財產加值及組合之資訊。\n　　三、辦理智慧財產推廣及行銷相關活動。\n　　四、協助智慧財產服務業之發展。\n　　五、產業運用智慧財產之融資輔導。\n　　六、其他智慧財產之應用。","relates":{}},{"note":"(鼓勵產業發展品牌之獎勵補助或輔導)","rule_no":"第十六條","content":"　　為鼓勵產業發展品牌，對於企業以推廣國際品牌、提升國際形象為目的，而參與國際會展、拓銷或從事品牌發展事項，各中央目的事業主管機關得予以獎勵、補助或輔導。\n　　前項獎勵、補助或輔導之對象、資格條件、審核基準、申請程序、核定機關及其他相關事項之辦法，由各中央目的事業主管機關定之。","relates":{}},{"note":"","section_name":"第五章  產業人才資源發展"},{"note":"(產業人才資源發展協調整合機制之建立)","rule_no":"第十七條","content":"　　為強化產業發展所需人才，行政院應指定專責機關建立產業人才資源發展之協調整合機制，推動下列事項：\n　　一、協調各中央目的事業主管機關辦理重點產業人才供需調查及推估。\n　　二、整合產業人才供需資訊，訂定產業人才資源發展策略。\n　　三、協調產業人才資源發展之推動事宜。\n　　四、推動產業、學術、研究及職業訓練機構合作之規劃。","relates":{}},{"note":"(產業人才職能基準之訂定及能力鑑定相關業務之辦理)","rule_no":"第十八條","content":"　　除法律另有規定外，各中央目的事業主管機關得依產業發展需要，辦理下列事項：\n　　一、訂定產業人才職能基準。\n　　二、推動產業人才能力鑑定相關業務。\n　　三、促進前二款事項之企業採納、民間參與及國際相互承認。\n　　前項第二款及第三款產業人才能力鑑定業務之運作機制、品質規範、能力鑑定證明之核發、換發、補發、撤銷與廢止、民間能力鑑定之採認與廢止及其他相關事項之辦法，由各中央目的事業主管機關定之。","relates":{}},{"note":"(輔導產業人才培訓機構之發展)","rule_no":"第十九條","content":"　　為厚植產業人才培訓資源，各中央目的事業主管機關得輔導產業人才培訓機構或團體之發展及國際產業人才培訓機構之引進。","relates":{}},{"note":"(獎酬員工股份基礎給付緩課所得稅之申報)","rule_no":"第十九條 之一","content":"　　公司員工取得獎酬員工股份基礎給付，於取得股票當年度或可處分日年度按時價計算全年合計新臺幣五百萬元總額內之股票，得選擇免予計入當年度應課稅所得額課稅，一經擇定不得變更。但選擇免予計入取得股票當年度課稅者，該股票於實際轉讓或帳簿劃撥至開設之有價證券保管劃撥帳戶時，應將全部轉讓價格、贈與或作為遺產分配時之時價或撥轉日之時價，作為該轉讓或撥轉年度之收益，依所得稅法規定計算所得並申報課徵所得稅。\n　　公司員工選擇適用前項規定，自取得股票日起，持有股票且繼續於該公司服務累計達二年以上者，於實際轉讓或帳簿劃撥至開設之有價證券保管劃撥帳戶時，其全部轉讓價格、贈與或作為遺產分配時之時價或撥轉日之時價，高於取得股票或可處分日之時價者，以取得股票或可處分日之時價，作為該轉讓或撥轉年度之收益，依所得稅法規定計算所得並申報課徵所得稅。但公司員工未申報課徵所得稅，或已申報課徵所得稅未能提出取得股票或可處分日時價之確實證明文件，且稅捐稽徵機關無法查得可處分日之時價者，不適用之。\n　　前項所稱員工繼續於該公司服務累計達二年以上之期間，得將員工繼續於下列公司服務之期間合併計算：\n　　一、發行獎酬員工股份基礎給付公司持有他公司有表決權之股份或資本額，超過該他公司已發行有表決權之股份總數或資本總額百分之五十者，該他公司。\n　　二、他公司持有發行獎酬員工股份基礎給付公司有表決權之股份或資本額，超過該公司有表決權之股份總數或資本總額百分之五十者，該他公司。\n　　前三項所稱公司員工，應符合下列各款之一，但不包括公司兼任經理人職務之董事長及董監事：\n　　一、發行獎酬員工股份基礎給付公司之員工。\n　　二、依公司法或證券交易法規定，發行獎酬員工股份基礎給付公司持有他公司有表決權之股份或出資額，超過該公司已發行有表決權之股份總數或資本總額半數者，他公司之員工。\n　　第一項所稱獎酬員工股份基礎給付，指發給員工酬勞之股票、員工現金增資認股、買回庫藏股發放員工、員工認股權憑證及限制員工權利新股等股份。\n　　第一項及第二項所稱轉讓，指買賣、贈與、作為遺產分配、公司減資銷除股份、公司清算或因其他原因致股份所有權變更者。\n　　發行獎酬員工股份基礎給付公司應於員工取得股票年度或股票可處分日年度，依規定格式填具員工擇定緩課情形及其他相關事項，送請各中央目的事業主管機關備查，並副知公司所在地之稅捐稽徵機關，始適用第一項至第三項之獎勵；其申請格式，由中央主管機關定之。\n　　公司員工適用第二項或第三項規定者，其發行獎酬員工股份基礎給付之公司應於員工持有股票且繼續服務屆滿二年之年度，檢送員工持有股票且繼續服務累計達二年以上之證明文件，送請各中央目的事業主管機關備查，並副知公司所在地之稅捐稽徵機關。\n　　第一項至第三項獎酬員工股份基礎給付緩課於所得稅申報之程序、取得股票及股票可處分日之時點訂定、全年合計新臺幣五百萬元之計算、時價之認定、應提示文件資料及其他相關事項之辦法，由財政部定之。","relates":{}},{"note":"","section_name":"第六章  促進產業投資"},{"note":"(中央主管機關辦理相關投資事項協調事宜)","rule_no":"第二十條","content":"　　為促進投資，中央主管機關負責下列事項：\n　　一、建立跨部會協調機制。\n　　二、投資程序與相關事項之諮詢及協助。\n　　三、重要投資計畫之推動及協調事項。\n　　四、其他促進投資事項之諮詢及協助。","relates":{}},{"note":"(國外投資或技術合作之協助及輔導)","rule_no":"第二十一條","content":"　　為鼓勵產業運用國際資源，對於國外投資或技術合作，各中央目的事業主管機關得予適當之協助及輔導。\n　　前項國外投資或技術合作協助及輔導之對象、資格條件、審核基準、申請程序、核定機關及其他相關事項之辦法，由各中央目的事業主管機關定之。","relates":{}},{"note":"(從事國外投資申請備查相關事項)","rule_no":"第二十二條","content":"　　公司從事國外投資者，應於實行投資前，向中央主管機關申請核准。但投資新臺幣十五億元以下金額者，得於實行投資後，報中央主管機關備查。\n　　前項國外投資之方式、出資種類、申請期限、申請程序及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(協助取得產業用地相關措施之提出)","rule_no":"第二十三條","content":"　　為吸引資金回國投資，中央主管機關得提出產業用地取得協助措施，以獎勵回國投資。","relates":{}},{"note":"(有限合夥組織創業投資事業之租稅優惠)","rule_no":"第二十三條 之一","content":"　　為協助新創事業公司之發展，自中華民國一百零六年一月一日起至一百零八年十二月三十一日止，依有限合夥法規定新設立且屬第三十二條規定之創業投資事業，符合下列各款規定且各年度之資金運用於我國境內及投資於實際營運活動在我國境內之外國公司金額合計達其當年度實收出資總額百分之五十並符合政府政策，經申請中央主管機關逐年核定者，得適用第三項課稅規定：\n　　一、設立當年度及第二年度：各年度終了日有限合夥契約約定出資總額達新臺幣三億元。\n　　二、設立第三年度：實收出資總額於年度終了日達新臺幣一億元。\n　　三、設立第四年度：實收出資總額於年度終了日達新臺幣二億元，且累計投資於新創事業公司之金額達該事業當年度實收出資總額百分之三十或新臺幣三億元。\n　　四、設立第五年度：實收出資總額於年度終了日達新臺幣三億元，且累計投資於新創事業公司之金額達該事業當年度實收出資總額百分之三十或新臺幣三億元。\n　　適用第三項規定之事業，嗣後辦理清算者，於清算期間內得不受前項規定限制，繼續適用第三項規定。\n　　符合第一項規定之事業，自設立之會計年度起十年內，得就各該年度收入總額，依所得稅法第二十四條規定計算營利事業所得額，分別依有限合夥法第二十八條第二項規定之盈餘分配比例，計算各合夥人營利所得額，由合夥人依所得稅法規定徵免所得稅，但屬源自所得稅法第四條之一所定證券交易所得部分，個人或總機構在我國境外之營利事業之合夥人免納所得稅。合夥人於實際獲配適用本項規定事業之盈餘時，不計入所得額課稅。\n　　適用前項規定之事業，如有特殊情形，得於該項所定適用期間屆滿三個月前，專案報經中央主管機關核准延長適用期間，但延長之期間不得超過五年，並以延長一次為限。\n　　適用第三項規定之事業，於該項所定適用期間內，應依所得稅法第七十一條第一項、第七十五條第一項及第二項規定期限內按財政部規定格式辦理結算、決算及清算申報，無須計算及繳納其應繳納之稅額，不適用同法第三十九條第一項但書虧損扣除、第四十二條第一項轉投資收益不計入所得額課稅、本條例及其他法律有關租稅優惠之規定，並免依同法第六十六條之一第一項設置股東可扣抵稅額帳戶、第六十六條之九未分配盈餘加徵百分之十營利事業所得稅、第一百零二條之一第二項申報股東可扣抵稅額帳戶變動明細及第一百零二條之二第一項報繳未分配盈餘加徵稅額。\n　　欲適用第三項課稅規定之事業，應於設立之次年二月底前擇定，一經擇定，不得變更；適用期間經中央主管機關核定不符合第一項規定者，自不符合規定之年度起，不得再適用第三項規定，並應依所得稅法及所得基本稅額條例規定辦理。\n　　適用第三項規定之事業，其當年度所得之扣繳稅款，及自被投資事業獲配股利總額或盈餘總額所含之可扣抵稅額，得依有限合夥法第二十八條第二項規定之盈餘分配比例計算各合夥人之已扣繳稅款及可扣抵稅額。該已扣繳稅款得抵繳合夥人之應納所得稅額；該可扣抵稅額應依所得稅法規定由合夥人自綜合所得稅結算申報應納稅額中扣抵或計入股東可扣抵稅額帳戶餘額。適用第三項規定之事業應於各適用年度所得稅結算申報或決算、清算申報法定截止日前，將依第三項規定計算之合夥人之所得額與前開已扣繳稅款及可扣抵稅額，按財政部規定格式填發予各合夥人，並以該事業年度決算日、應辦理當期決算申報事由之日或清算完結日作為合夥人所得歸屬年度。\n　　有第三項所得之合夥人為非我國境內居住之個人或總機構在我國境外之營利事業者，應以適用該項規定之事業負責人為所得稅扣繳義務人，於該事業當年度所得稅結算申報或決算、清算申報法定截止日前，依規定之扣繳率扣取稅款，並於該截止日之次日起十日內向國庫繳清，及開具扣繳憑單，向該管稅捐稽徵機關申報核驗後，填發予合夥人。該合夥人有前項已扣繳稅款者，得自其應扣繳稅款中減除。\n　　第一項所稱新創事業公司，指依公司法設立之公司，或實際營運活動在我國境內之外國公司，且於適用第三項規定之事業取得該公司新發行股份時，設立未滿五年者。\n　　第一項及前項所稱實際營運活動在我國境內之外國公司，指依外國法律設立之公司，在我國境內設立子公司或分公司，且經中央主管機關認定符合下列各款規定者：\n　　一、作成重大經營管理、財務管理及人事管理決策者為我國境內居住之個人或總機構在我國境內之營利事業，或作成該等決策之處所在我國境內。\n　　二、財務報表、會計帳簿紀錄、董事會議事錄或股東會議事錄之製作或儲存處所在我國境內。\n　　三、在我國境內有實際執行主要經營活動。\n　　第一項實收出資總額之計算、資金運用於我國境內及投資於實際營運活動在我國境內之外國公司金額及比率之計算、符合政府政策之範圍、投資於新創事業公司累計金額占有限合夥事業實收出資總額比率之計算與申請及核定程序、第四項之特殊情形及延長適用期間之申請程序、前項實際營運活動在我國境內之外國公司之認定與相關證明文件及其他相關事項之辦法，由中央主管機關會同財政部定之。\n　　適用第三項規定事業之所得計算與申報程序、第七項之可扣抵稅額計入股東可扣抵稅額帳戶之時點、第八項扣繳程序及其他相關事項之辦法，由財政部定之；第八項之扣繳率，由財政部擬訂，報請行政院核定。","relates":{}},{"note":"(個人投資國內新創事業初創階段之投資支出於限額內得自所得額中扣除)","rule_no":"第二十三條 之二","content":"　　個人以現金投資於成立未滿二年經中央目的事業主管機關核定之國內高風險新創事業公司，且對同一公司當年度投資金額達新臺幣一百萬元，並取得該公司之新發行股份，持有期間達二年者，得就投資金額百分之五十限度內，自持有期間屆滿二年之當年度個人綜合所得總額中減除。該個人適用本項規定每年得減除之金額，合計以新臺幣三百萬元為限。\n　　前項個人之資格條件、高風險新創事業公司之適用範圍與資格條件、申請期限、申請程序、持有期間計算、核定機關及其他相關事項之辦法，由中央主管機關會同財政部定之。","relates":{}},{"note":"(刪除)","rule_no":"第二十四條","content":"　　（刪除）","relates":{}},{"note":"(營運總部申設程序相關事項)","rule_no":"第二十五條","content":"　　為鼓勵公司運用全球資源，進行國際營運布局，得在中華民國境內申請設立達一定規模且具重大經濟效益之營運總部。\n　　前項所定達一定規模且具重大經濟效益之營運總部，其規模、適用範圍、申請認定程序及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"","section_name":"第七章  產業永續發展環境"},{"note":"(補助或輔導企業推動事項)","rule_no":"第二十六條","content":"　　為鼓勵產業永續發展，各中央目的事業主管機關得補助或輔導企業推動下列事項：\n　　一、協助企業因應國際環保及安全衛生規範。\n　　二、推動溫室氣體減量與污染防治技術之發展及應用。\n　　三、鼓勵企業提升能資源使用效率，應用能資源再生、省能節水及相關技術。\n　　四、產製無毒害、少污染及相關降低環境負荷之產品。\n　　前項補助或輔導之對象、資格條件、審核基準、申請程序、核定機關及其他相關事項之辦法，由各中央目的事業主管機關定之。","relates":{}},{"note":"(鼓勵優先採購軟體、創新及綠色產品或服務)","rule_no":"第二十七條","content":"　　各中央目的事業主管機關應鼓勵政府機關（構）及企業採購軟體、創新及綠色產品或服務。\n　　為增進供需間之採購效能，中央主管機關得提供辦理前項採購之機關（構）相關協助及服務；前項採購以共同供應契約辦理者，其共通需求得由中央主管機關會商各中央目的事業主管機關以政策需求定之。\n　　第一項軟體、創新及綠色產品或服務之採購需進行檢測、審核、認證及驗證者，其規費得予以減徵、免徵或停徵。\n　　政府機關（構）得於招標文件中，規定優先採購經認定符合第一項規定之創新及綠色產品或服務。但不得違反我國締結之條約或協定之規定。\n　　第一項軟體、創新及綠色產品或服務之規格、類別、認定程序、第三項檢測、審核基準、認證與驗證、第四項優先採購方式及其他相關事項之辦法，由各中央目的事業主管機關定之。","relates":{}},{"note":"(推擴企業善盡社會責任主動揭露相關資訊)","rule_no":"第二十八條","content":"　　為促進企業善盡社會責任，各中央目的事業主管機關應輔導企業主動揭露製程、產品、服務及其他永續發展相關環境資訊；企業表現優異者，得予以表揚或獎勵。","relates":{}},{"note":"","section_name":"第八章  資金協助"},{"note":"(國家發展基金之設置)","rule_no":"第二十九條","content":"　　為加速產業創新加值，促進經濟轉型及國家發展，行政院應設置國家發展基金。","relates":{}},{"note":"(國家發展基金之用途)","rule_no":"第三十條","content":"　　國家發展基金之用途如下：\n　　一、配合國家產業發展策略，投資於產業創新、高科技發展、能資源再生、綠能產業、技術引進及其他增加產業效益或改善產業結構有關之重要事業或計畫。\n　　二、配合國家產業發展策略，融貸資金於產業永續發展、防治污染、節約能源、降低溫室效應及其他增加產業效益或改善產業結構有關之輔導計畫。\n　　三、協助各中央目的事業主管機關辦理有關計畫之投融資或技術合作支出。\n　　四、協助各中央目的事業主管機關為經濟發展、農業科技發展、社會發展、文化創意發展、引進技術、加強研究發展、發展自有品牌、培訓人才、改善產業結構及相關事項所推動計畫之支出。\n　　五、其他經行政院專案核准者。","relates":{}},{"note":"(國家發展基金之來源及運用)","rule_no":"第三十一條","content":"　　國家發展基金之來源，除國庫撥款外，其作業賸餘得循預算程序撥充基金，以供循環運用。\n　　國家發展基金之管理及運用辦法，由行政院定之。","relates":{}},{"note":"(創業投資事業之輔導)","rule_no":"第三十二條","content":"　　中央主管機關應輔導及協助創業投資事業，以促進國內新興事業創業發展。\n　　前項創業投資事業之範圍、輔導、協助及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"","section_name":"第九章  產業園區之設置管理"},{"note":"(產業園區之設置)","rule_no":"第三十三條","content":"　　中央主管機關、直轄市、縣（市）主管機關、公民營事業或興辦產業人得依產業園區設置方針，勘選面積達一定規模之土地，擬具可行性規劃報告，並依都市計畫法或區域計畫法、環境影響評估法及其他相關法規提具書件，經各該法規主管機關核准後，由中央主管機關核定產業園區之設置。\n　　中央主管機關依前項規定核定產業園區之設置後，應交由直轄市、縣（市）主管機關於三十日內公告；屆期未公告者，得由中央主管機關代為公告。\n　　直轄市、縣（市）主管機關、公民營事業或興辦產業人依第一項規定所勘選達一定規模之土地，其面積在一定範圍內，且位於單一直轄市、縣（市）行政區者，其依相關法規所提書件，由直轄市、縣（市）主管機關報各該法規主管機關核准後，由直轄市、縣（市）主管機關核定產業園區之設置，並於核定後三十日內公告。\n　　中央主管機關、直轄市、縣（市）主管機關、公民營事業或興辦產業人於依第一項提具可行性規劃報告前，應舉行公聽會，聽取土地所有權人及利害關係人之意見；各該主管機關、公民營事業或興辦產業人應作成完整紀錄，供相關主管機關審查之參考。但公民營事業或興辦產業人所勘選之土地均為自有者，不在此限。\n　　第一項產業園區設置方針、設置產業園區之土地面積規模及第三項由直轄市、縣（市）主管機關核定產業園區之設置面積，由中央主管機關會商內政部定之。","relates":{}},{"note":"(回饋金提撥比率)","rule_no":"第三十四條","content":"　　公民營事業或興辦產業人申請設置之產業園區於土地使用分區變更前，應按產業園區核定設置當期公告土地現值，以核定設置土地總面積百分之五計算回饋金，繳交予直轄市、縣（市）主管機關設置之產業園區開發管理基金，不受區域計畫法第十五條之三規定之限制。\n　　直轄市、縣（市）主管機關應提撥前項收取金額之一定比率，用於產業園區周邊相關公共設施之興建、維護或改善及受影響區域環境保護之改善。\n　　前項提撥金額比率，由中央主管機關會同內政部定之。","relates":{}},{"note":"(產業園區核定設置失效回復原分區及編定)","rule_no":"第三十五條","content":"　　公民營事業或興辦產業人申請設置之產業園區，應自核定設置公告之次日起三年內取得建築執照；屆期未取得者，原設置之核定失其效力。\n　　產業園區之設置失其效力後，應由直轄市、縣（市）主管機關通知土地登記機關回復原分區及編定，並函送中央主管機關備查。","relates":{}},{"note":"(在地產業、中小企業之協助與輔導)","rule_no":"第三十六條","content":"　　為促進產業轉型及升級，以維持在地產業、中小企業之生存，並保障在地之就業及環境之保育，中央主管機關得會商內政部，規劃鄉村型小型園區或在地型小型園區，並給予必要之協助、輔導或補助。\n　　前項協助、輔導或補助之對象、資格條件、審核基準、申請程序及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(產業園區之設置規劃與開發)","rule_no":"第三十七條","content":"　　中央主管機關或直轄市、縣（市）主管機關得委託公民營事業，辦理產業園區之申請設置、規劃、開發、租售或管理業務。\n　　前項委託業務，其資金由受託之公民營事業籌措者，得以公開甄選方式為之；其辦理不適用政府採購法或促進民間參與公共建設法之規定。\n　　第一項公民營事業之資格、委託條件、委託業務之範圍與前項公開甄選之條件、程序、開發契約期程屆期之處理及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(造地施工管理計畫)","rule_no":"第三十八條","content":"　　產業園區內土地屬築堤填海造地者，於造地施工前，應依下列規定辦理：\n　　一、屬中央主管機關開發者，應將審查完竣之造地施工管理計畫送內政部備查。\n　　二、屬直轄市、縣（市）主管機關、公民營事業或興辦產業人開發者，應提具造地施工管理計畫及繳交審查費後，報中央主管機關審查核定，並繳交開發保證金及與中央主管機關簽訂開發契約後，始得施工。\n　　前項造地施工管理計畫之書件內容、申請程序、開發保證金及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(用地之使用及規劃)","rule_no":"第三十九條","content":"　　產業園區得規劃下列用地：\n　　一、產業用地。\n　　二、社區用地。\n　　三、公共設施用地。\n　　四、其他經中央主管機關核定之用地。\n　　產業用地所占面積，不得低於全區土地總面積百分之六十。\n　　社區用地所占面積，不得超過全區土地總面積百分之十。\n　　公共設施用地所占面積，不得低於全區土地總面積百分之二十。\n　　第一項各種用地之用途、使用規範及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(產業園區之環評作業)","rule_no":"第四十條","content":"　　因產業園區發展需求，申請變更已通過之產業園區環境影響說明書或評估書，其屬依環境影響評估法規定應提變更內容對照表，且變更內容符合下列要件之一者，得由原核定設置產業園區之中央主管機關或直轄市、縣（市）主管機關審查核定，送中央環境保護主管機關備查，不受環境影響評估法第十六條規定之限制：\n　　一、產業園區內坵塊之整併或分割。\n　　二、產業園區內公共設施局部調整位置。\n　　前項審查作業辦法，由中央主管機關會同中央環境保護主管機關定之。","relates":{}},{"note":"(公告停止之期限及土地及建築物所有權之移轉)","rule_no":"第四十一條","content":"　　中央主管機關或直轄市、縣（市）主管機關為開發產業園區，於該產業園區核定設置公告後進行開發前，由當地直轄市、縣（市）主管機關公告停止土地及建築物所有權之移轉，並停止受理建築之申請；其公告停止之期限，不得逾二年；已領有建築執照者，應經中央主管機關或直轄市、縣（市）主管機關之同意後，始得建築。\n　　前項所定公告停止土地及建築物所有權之移轉，不包括因繼承、強制執行、公用徵收或法院判決所為之移轉。","relates":{}},{"note":"(私有土地之徵收)","rule_no":"第四十二條","content":"　　中央主管機關或直轄市、縣（市）主管機關為開發產業園區需用私有土地時，得徵收之。\n　　中央主管機關或直轄市、縣（市）主管機關為開發產業園區需用公有土地時，由各該出售公地機關逕行辦理讓售，不受土地法第二十五條及地方政府公產管理法令規定之限制。\n　　前項公有土地讓售價格，按產業園區徵收私有土地同一地價區段原使用性質相同土地之補償地價計算。但產業園區內土地均為公有時，其讓售價格，按一般公有財產處分計價標準計算。","relates":{}},{"note":"(私有土地之取得)","rule_no":"第四十三條","content":"　　公民營事業或興辦產業人為開發產業園區需用私有土地時，應自行取得。但符合下列情形之一者，得申請直轄市、縣（市）主管機關辦理徵收：\n　　一、因私有土地所有權人死亡，其繼承人於繼承開始之日起二年內未聲請辦理繼承登記。\n　　二、因祭祀公業管理人死亡致無法承購。\n　　依前項規定徵收之土地，應由辦理徵收之直轄市、縣（市）主管機關逕行出售予前項之公民營事業或興辦產業人，不受土地法第二十五條及地方政府公產管理法令規定之限制；其出售價格，由直轄市、縣（市）主管機關審定。\n　　公民營事業或興辦產業人為開發產業園區需用公有土地時，應由出售公地機關辦理讓售，其公有土地面積不超過設置總面積十分之一或總面積不超過五公頃者，不受土地法第二十五條及地方政府公產管理法令規定之限制；其讓售價格，應按一般公有財產處分計價標準計算。","relates":{}},{"note":"(產業園區開發建設費用)","rule_no":"第四十四條","content":"　　中央主管機關或直轄市、縣（市）主管機關開發產業園區時，區內仍維持原有產業使用之土地，其所有權人應按所有土地面積比率，負擔產業園區開發建設費用。\n　　產業園區開發建設費用，由開發產業園區之各該主管機關審定。","relates":{}},{"note":"(使用收益、管理及處分)","rule_no":"第四十五條","content":"　　中央主管機關或直轄市、縣（市）主管機關開發之產業園區內土地、建築物及設施，由各該主管機關依本條例之規定使用、收益、管理及處分，不受土地法第二十五條、國有財產法及地方政府公產管理法令規定之限制。\n　　前項以出租方式辦理者，其租金及擔保金之計算，不受土地法第九十七條、第九十九條第一項及第一百零五條規定之限制；其終止租約或收回，不受民法第四百四十條第二項、第三項及土地法第一百條、第一百零三條規定之限制；以設定地上權方式辦理者，不受民法第八百三十六條第一項撤銷地上權需積欠地租達二年總額規定之限制。","relates":{}},{"note":"(使用收益、管理及處分)","rule_no":"第四十六條","content":"　　中央主管機關或直轄市、縣（市）主管機關開發之產業園區內土地、建築物及設施，應分別依下列規定使用、收益或處分；其使用、收益或處分之計價，由開發產業園區之各該主管機關審定。但資金全部由受託之公民營事業籌措者，依委託開發契約規定辦理：\n　　一、產業用地及其地上之建築物，由開發產業園區之各該主管機關辦理租售、設定地上權或依其他經中央主管機關核定之方式處理。\n　　二、社區用地，由開發產業園區之各該主管機關，依序依下列方式處理：\n　　　(一)配售予被價購或徵收之土地或房屋所有權人。\n　　　(二)出售予園區內企業興建員工住宅及售供員工興建住宅使用。\n　　　(三)出售供興建住宅使用。\n　　三、公共設施用地、公共建築物及設施，由開發產業園區之各該主管機關辦理租售、設定負擔、收益或無償提供使用。\n　　前項第二款第一目房屋所有權人，以依第四十一條第一項公告停止所有權移轉之日前，已辦竣戶籍登記者為限。\n　　辦理第一項土地、建築物與設施使用、收益或處分之程序、條件及其他相關事項之辦法，由中央主管機關定之。\n　　中央主管機關或直轄市、縣（市）主管機關開發之產業園區內土地，為配合國家經濟發展政策，得按區位、承購對象、出售價格及相關條件，報行政院專案核准出售，並得由承購土地者，依可行性規劃報告完成興建相關公共設施。","relates":{}},{"note":"(閒置土地與完成建築使用認定基準)","rule_no":"第四十六條 之一","content":"　　由中央主管機關或直轄市、縣（市）主管機關開發設置之產業園區，土地所有權人無正當理由已持續閒置土地相當期間，除與主管機關另有契約約定或依相關規定處理者外，如符合中央主管機關所定閒置土地認定基準，各該主管機關得公告及通知土地所有權人及利害關係人，於二年期限內依法完成建築使用；各該主管機關並得隨時輔導土地所有權人及利害關係人於期限內依法完成建築使用。\n　　各該主管機關依前項規定限期完成建築使用時，應囑託土地登記機關辦理註記登記。二年期間不因土地所有權移轉而中斷，效力仍及於繼受人。土地所有權人因有不可歸責之事由致遲誤之期間，應予扣除，如有正當理由者，並得請求延展之。\n　　於前二項期限內依法完成建築使用者，各該主管機關應囑託土地登記機關辦理塗銷註記登記；屆期未完成建築使用者，各該主管機關得處以土地所有權人該閒置土地當期公告現值總額百分之十以下之罰鍰，並得通知土地所有權人於一個月內提出改善計畫。各該主管機關於接獲改善計畫後得通知土地所有權人進行協商，土地所有權人應於接獲進行協商之通知日起一個月內完成協商。土地所有權人未遵期提出改善計畫或屆期未與各該主管機關完成協商者，各該主管機關基於促進產業園區用地合於立法目的使用及發展國家經濟防止土地囤積之公共利益，得作成書面處分並載明該閒置土地依查估市價審定之合理價格後，予以公開強制拍賣。\n　　前項強制拍賣，各該主管機關囑託法務部行政執行署所屬各分署辦理之，其程序除本條另有規定外，準用行政執行法之規定。\n　　前二項強制拍賣之閒置土地，如投標無效、應買人所出之最高價未達查估市價審定之合理價格，或不符合其他拍賣條件者，不得拍定。\n　　前項情形，各該主管機關得以同一或另定合理價格，依前三項規定囑託重行拍賣。\n　　經拍定之土地，不適用土地法或其他法令關於優先承買之規定，並應由法務部行政執行署所屬各分署通知土地登記機關塗銷註記登記、他項權利登記與限制登記，及除去租賃後，點交予拍定人。各該主管機關認無繼續拍賣之必要時，得向法務部行政執行署所屬各分署撤回囑託，並囑託土地登記機關塗銷註記登記。\n　　前七項閒置土地與完成建築使用認定基準、公告及通知事項、不可歸責事由扣除期間與請求延展期間之事由、囑託登記之事項、查估市價審定之方法、程序及應遵行事項、強制拍賣應買人之資格及應遵守取得土地之使用條件等相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(產業園區開發管理基金之管理)","rule_no":"第四十七條","content":"　　中央主管機關或直轄市、縣（市）主管機關開發之產業園區，其資金全部由受託之公民營事業籌措者，於委託開發契約期間，其開發成本由各該主管機關認定；出售土地或建築物所得超過成本者，受託之公民營事業應將該差額之一定比率繳交至各該主管機關所設置之產業園區開發管理基金。但差額之一定比率，不得低於百分之五十。\n前項開發契約期程屆滿時，區內未出租售之土地或建築物，開發產業園區之各該主管機關得依下列方式之一辦理：\n　　一、按合理價格支付予受託之公民營事業。但合理價格不得超過未出租售土地或建築物所分擔之實際投入開發成本。\n　　二、通知所在地之直轄市、縣（市）政府囑託登記機關辦理移轉登記予受託之公民營事業。受託公民營事業仍應依產業園區規劃之用途使用及處分。\n　　前二項開發成本之認定方式、差額之一定比率及合理價格之計算方式，由各該主管機關於委託開發契約中訂明。","relates":{}},{"note":"(產業園區開發管理基金之管理)","rule_no":"第四十八條","content":"　　中央主管機關或直轄市、縣（市）主管機關開發之產業園區，除配售之社區用地外，其土地或建築物出售時，承購人應按承購價額百分之一繳交開發管理基金予開發產業園區之各該主管機關設置之產業園區開發管理基金。\n　　依前條第二項第二款規定辦理囑託移轉登記前，受託之公民營事業應按合理價格百分之一繳交產業園區開發管理基金。","relates":{}},{"note":"(產業園區開發管理基金之來源)","rule_no":"第四十九條","content":"　　為因應產業園區發展之需要及健全產業園區之管理，中央主管機關或直轄市、縣（市）主管機關得設置產業園區開發管理基金。\n　　產業園區開發管理基金之設置，應以具自償性為原則。\n　　產業園區開發管理基金之來源如下：\n　　一、依本條例收取之回饋金。\n　　二、融貸資金之利息。\n　　三、依前條規定繳交之款項。\n　　四、產業園區維護費、使用費、管理費、服務費及權利金。\n　　五、產業園區開發完成後之結餘款。\n　　六、由政府循預算程序之撥款。\n　　七、基金孳息。\n　　八、投資產業園區相關事業之收益。\n　　九、依第四十七條第一項規定收取之超過成本收入。\n　　十、其他有關之收入。\n　　產業園區開發管理基金之用途如下：\n　　一、供產業園區開發之融貸資金。\n　　二、產業園區內土地或建築物，長期未能租售，致租售價格超過附近使用性質相同之土地或建築物者，其所增加開發成本利息之補貼。\n　　三、產業園區或其周邊相關公共設施之興建、維護或改善。\n　　四、產業園區管理機構之營運。\n　　五、產業園區或其周邊受影響區域環境保護之改善。\n　　六、產業園區之相關研究、規劃或宣導。\n　　七、產業園區相關事業之投資。\n　　八、產業園區內重大公共意外事故之後續救助、補償之定額支出。\n　　九、其他有關之支出。","relates":{}},{"note":"(產業園區管理機構)","rule_no":"第五十條","content":"　　產業園區應依下列規定成立管理機構，辦理產業園區內公共設施用地及公共建築物與設施之管理維護及相關服務輔導事宜：\n　　一、中央主管機關或直轄市、縣（市）主管機關開發之產業園區，由各該主管機關成立，並得委託其他機關或公民營事業成立或經營管理。\n　　二、公民營事業開發之產業園區，由各該公民營事業於辦理土地租售時，向所在地直轄市、縣（市）主管機關申請成立法人性質之管理機構。\n　　三、二以上興辦產業人聯合申請設置產業園區，應自所在地直轄市、縣（市）主管機關公告設置時，成立管理機構。\n　　四、單一興辦產業人申請設置之產業園區或該產業園區全部租售予另一單一興辦產業人單獨使用時，得免成立管理機構。\n　　中央主管機關或直轄市、縣（市）主管機關依前項規定成立之管理機構，其組織、人員管理、薪給基準、退職儲金提存、撫卹及其他相關事項之辦法，由各該主管機關定之。\n　　中央主管機關或直轄市、縣（市）主管機關依第一項第一款規定委託成立管理機構之經營、管理及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(產業園區代管機構規定及例外)","rule_no":"第五十一條","content":"　　中央主管機關或直轄市、縣（市）主管機關開發之產業園區，其公共設施用地及公共建築物與設施，由該產業園區之管理機構代管，並應依下列規定登記。但本條例另有規定者，不在此限：\n　　一、中央主管機關開發之產業園區，其所有權登記為國有，管理機關為經濟部。但社區內之公共設施用地及公共建築物與設施，其所有權登記為所在地之直轄市、縣（市）有，管理機關為該直轄市、縣（市）主管機關。\n　　二、直轄市、縣（市）主管機關開發之產業園區，其所有權登記為所屬直轄市、縣（市）有，管理機關為該直轄市、縣（市）主管機關。\n　　公民營事業開發之產業園區，其公共設施用地及公共建築物與設施之所有權，應無償移轉登記予各該管理機構。但公共設施用地及公共建築物與設施係供不特定對象使用或屬社區範圍內者，其所有權應登記為所在地之直轄市、縣（市）有，並由該直轄市、縣（市）主管機關管理。\n　　前項公民營事業移轉登記所有權予各該管理機構後，該公共設施用地或公共建築物與設施之租售、設定負擔或為其他處分，非經直轄市、縣（市）主管機關核准，不生效力。","relates":{}},{"note":"(工業區之權利變更登記)","rule_no":"第五十二條","content":"　　本條例施行前開發之工業區，得依第五十條規定成立管理機構。\n　　直轄市、縣（市）主管機關於本條例施行前開發之工業區，由中央主管機關管理者，中央主管機關得移交該工業區予直轄市、縣（市）主管機關接管，並辦理工業區內之公共設施用地及公共建築物與設施之權利變更登記，不受土地法第二十五條、國有財產法及地方政府公產管理法令規定之限制。\n　　前項移交、接管條件、程序及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(使用費用之收取)","rule_no":"第五十三條","content":"　　依第五十條規定成立之管理機構，得向區內各使用人收取下列費用：\n　　一、一般公共設施維護費。\n　　二、污水處理系統使用費。\n　　三、其他特定設施之使用費或維護費。\n　　前項各類費用之費率，由管理機構擬訂，產業園區屬中央主管機關開發者，應報中央主管機關核定；屬直轄市、縣（市）主管機關、公民營事業開發者，應報直轄市、縣（市）主管機關核定。\n　　中央主管機關及直轄市、縣（市）主管機關開發之產業園區內使用人屆期不繳納第一項之費用者，每逾二日按滯納數額加徵百分之一滯納金；加徵之滯納金額，以應納費額之百分之十五為限。","relates":{}},{"note":"(用地變更規劃之規定)","rule_no":"第五十四條","content":"　　中央主管機關及直轄市、縣（市）主管機關基於政策或產業發展之必要時，得變更規劃產業園區之用地。但不得違反第三十九條第二項至第五項規定之面積比率、用地用途及使用規範。\n　　中華民國八十八年十二月三十一日前核定編定之工業用地或工業區，不受前項但書面積比率規定之限制。\n　　土地所有權人得向中央主管機關或直轄市、縣（市）主管機關申請用地變更規劃；中央主管機關或直轄市、縣（市）主管機關審查用地變更規劃申請案，應向申請人收取審查費。\n　　前項經中央主管機關或直轄市、縣（市）主管機關審查核准之用地變更規劃申請案，申請人應按變更規劃類別及核准當期公告土地現值之一定比率，繳交回饋金。\n　　第一項及第三項用地變更規劃之要件、應備書件、申請程序、核准之條件、撤銷或廢止之事由、前二項審查費、回饋金收取基準及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(廢止原核定之園區設置)","rule_no":"第五十五條","content":"　　產業園區之全部或一部，因環境變遷而無存續必要者，原核定設置之中央主管機關或直轄市、縣（市）主管機關得廢止原核定，並由直轄市、縣（市）主管機關於廢止原核定後三十日內公告；屆期未公告者，得由中央主管機關代為公告。但廢止原核定涉及土地使用分區變更者，應於都市計畫或區域計畫主管機關依法核定後，始得公告。\n　　前項由直轄市、縣（市）主管機關廢止原核定者，各該主管機關應將其相關廢止文件送交中央主管機關備查。\n　　第一項因環境變遷而無存續必要之認定基準、廢止設置程序及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"","section_name":"第十章  工業專用港及工業專用碼頭之設置管理"},{"note":"(工業專用港或工業專用碼頭之設置)","rule_no":"第五十六條","content":"　　中央主管機關基於政策或衡量產業園區內興辦工業人之經營需要，且經評估非鄰近商港所能提供服務者，得於其所核定設置之產業園區內，設置工業專用港或工業專用碼頭。\n　　前項工業專用港或工業專用碼頭之設置，應由中央主管機關會商交通部後，報行政院核定。\n　　工業專用港或工業專用碼頭區域之劃定，由中央主管機關會商交通部、內政部及有關機關後，報行政院核定。\n　　工業專用港或工業專用碼頭之指定，由中央主管機關會同交通部，報行政院核定後公告。","relates":{}},{"note":"(工業專用港或工業專用碼頭之土地國有登記)","rule_no":"第五十七條","content":"　　工業專用港或工業專用碼頭內設施使用之土地應登記為國有，管理機關為經濟部。\n　　工業專用港或工業專用碼頭之使用對象，由中央主管機關會同交通部認定之。\n　　工業專用港或工業專用碼頭，不得供該產業園區以外之使用。","relates":{}},{"note":"(工業專用港或工業專用碼頭之興建及經營管理)","rule_no":"第五十八條","content":"　　工業專用港或工業專用碼頭得由中央主管機關自行興建及經營管理，或經中央主管機關核准由公民營事業投資興建及經營管理。\n　　經中央主管機關核准由公民營事業投資興建及經營管理工業專用港或工業專用碼頭，中央主管機關應與該公民營事業簽訂投資興建契約，並收取權利金，解繳至中央主管機關設置之產業園區開發管理基金。\n　　公民營事業依第一項規定投資興建之相關設施及建築物，得於投資興建契約中約定於投資興建及經營管理期間內，登記為該公民營事業所有，並由其自行管理維護。\n　　前項投資興建及經營管理期間，公民營事業不得移轉其投資興建之相關設施及建築物之所有權，且應於期間屆滿後，將相關設施及建築物所有權移轉予國有，由中央主管機關管理之。\n　　工業專用港或工業專用碼頭規劃建設之執行、港埠經營、港務管理、專用碼頭之興建、管理維護、船舶入出港、停泊、停航、港區安全、港區行業管理及其他相關事項之辦法，由中央主管機關會同交通部定之。","relates":{}},{"note":"(出租用地設施及建築物所有權管理)","rule_no":"第五十九條","content":"　　中央主管機關得核准工業專用港內碼頭用地出租予產業園區內興辦工業人，供其興建相關設施及建築物自用，所興建之設施及建築物得登記為該興辦工業人所有，並由其自行管理維護。","relates":{}},{"note":"(收回事由及補償要件)","rule_no":"第六十條","content":"　　中央主管機關基於國家安全或政策需要，得收回工業專用港或工業專用碼頭內之土地及相關設施、建築物。\n　　中央主管機關依前項規定收回土地、相關設施或建築物時，應給予公民營事業或興辦工業人下列補償：\n　　一、營業損失。\n　　二、經許可興建之相關設施或建築物，依興建完成時經中央主管機關認定之價格，扣除折舊後之剩餘價值。\n　　第五十八條第一項之公民營事業因違反投資興建契約，或前條興辦工業人違反租約時，致中央主管機關終止投資興建契約或租約，中央主管機關得收回工業專用港或工業專用碼頭內之土地及相關設施、建築物，公民營事業或興辦工業人所興建之相關設施及建築物，不予補償。","relates":{}},{"note":"(強制接管及終止辦法)","rule_no":"第六十一條","content":"　　第五十八條第一項之公民營事業或第五十九條之興辦工業人於興建、經營管理或使用工業專用港或工業專用碼頭期間，如有施工進度嚴重落後、工程品質重大違失、經營不善、危害公益、妨礙工業專用港或工業專用碼頭相關設施正常運作或其他重大情事發生時，中央主管機關得依下列順序處理：\n　　一、限期改善。\n　　二、屆期不改善或改善無效者，得命其於一定期間內停止全部或一部之興建、經營管理或使用。\n　　三、屆期不改善或改善無效其情節重大者，得廢止其投資興建及經營管理之核准，並強制接管營運。\n　　前項強制接管營運之接管人、接管前公告事項、被接管人應配合事項、勞工權益、接管營運費用、接管營運之終止及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(使用費用之收取)","rule_no":"第六十二條","content":"　　中央主管機關得向工業專用港或工業專用碼頭之使用人收取管理費。\n　　工業專用港或工業專用碼頭之相關設施及建築物之所有權人，得向設施或建築物使用人收取使用費。\n　　工業專用港或工業專用碼頭之經營管理者，得向工業專用港或工業專用碼頭之使用人收取服務費。\n　　前三項管理費、使用費及服務費，其收費項目、費率及計算方式之辦法，由中央主管機關會商交通部定之。","relates":{}},{"note":"(緊急特殊需要之調度)","rule_no":"第六十三條","content":"　　因緊急避難或緊急事故之特殊需要，中央主管機關或航政主管機關得無償調度使用工業專用港或工業專用碼頭設施。","relates":{}},{"note":"(準用之規定)","rule_no":"第六十四條","content":"　　工業專用港或工業專用碼頭之規劃建設、管理、經營及安全，除本條例規定者外，準用商港法第五條、第十條、第十六條至第二十一條、第二十三條至第二十六條、第二十九條、第三十條第三項、第三十一條至第三十三條、第三十七條至第四十八條及第五十條規定。\n　　中央主管機關應於會商交通部後，始得將工業專用港或工業專用碼頭之管理，委託商港管理機關辦理。","relates":{}},{"note":"","section_name":"第十一章  擴廠之輔導"},{"note":"(擴展計畫及用地變更編定)","rule_no":"第六十五條","content":"　　興辦工業人因擴展工業或設置污染防治設備，需使用毗連之非都市土地時，其擴展計畫及用地面積，應經直轄市、縣（市）主管機關核定後發給工業用地證明書，辦理使用地變更編定。\n　　前項擴展工業，以直轄市、縣（市）主管機關認定之低污染事業為限。\n　　依第一項規定擴展工業時，應規劃變更土地總面積百分之十作為綠地，並由直轄市、縣（市）主管機關辦理變更編定為國土保安用地。\n　　興辦工業人為擴展工業或設置污染防治設備，於使用地變更編定前，應繳交回饋金；其回饋金之計算及繳交，準用第三十四條第一項規定。\n　　第一項擴展範圍內之公有土地，由各該出售公地機關辦理讓售或出租，不受土地法第二十五條及地方政府公產管理法令規定之限制；其計價方式，按一般公有財產計價標準計算。\n　　直轄市、縣（市）主管機關審查擴展計畫，應向申請人收取審查費。\n　　第一項擴展計畫之申請要件、應備書件、申請程序、申請面積限制、第二項低污染事業之認定基準、前項審查費收取基準及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(用地變更編定之使用期限)","rule_no":"第六十六條","content":"　　申請使用毗連非都市土地之興辦工業人，應自使用地變更編定完成之次日起二年內，依核定擴展計畫完成使用；未完成使用前，不得以一部或全部轉售、轉租、設定地上權或以其他方式供他人使用。\n　　興辦工業人因故無法於前項所定期限內完成使用，應向直轄市、縣（市）主管機關申請展延；其申請展延完成使用之期限，總計不得超過二年。\n　　興辦工業人於前二項所定期限內違反核定擴展計畫使用者，直轄市、縣（市）主管機關應命其限期改善；屆期未改善者，直轄市、縣（市）主管機關應廢止原核定，並通知相關機關回復原編定及廢止原核發建造執照或雜項執照。\n　　興辦工業人未於第一項及第二項所定期限內，依核定擴展計畫完成使用者，直轄市、縣（市）主管機關應廢止原核定，並通知相關機關回復原編定及廢止原核發建造執照或雜項執照。","relates":{}},{"note":"","section_name":"第十二章  罰則"},{"note":"(罰則)","rule_no":"第六十七條","content":"　　興辦工業人或公民營事業違反第五十七條第二項及第三項規定而使用者，由中央主管機關處新臺幣二百萬元以上一千萬元以下罰鍰。\n　　興辦工業人或公民營事業違反依第五十八條第五項所定辦法中有關規劃建設之執行、船舶入出港、停泊、停航、港區安全或港區行業管理之規定者，由中央主管機關處新臺幣三十萬元以上一百五十萬元以下罰鍰。","relates":{}},{"note":"(未依限或未據實申報股份之處罰)","rule_no":"第六十七條 之一","content":"　　適用第十二條之一、第十二條之二及第十九條之一者，公司應於股東轉讓或辦理帳簿劃撥之年度、或緩課期間屆滿年度之次年度一月三十一日前，依規定格式向該管稅捐稽徵機關列單申報該已轉讓、辦理帳簿劃撥或屆期尚未轉讓之股份資料；其未依限或未據實申報者，稅捐稽徵機關除限期責令補報或填發外，按其應申報或短計之所得金額，處公司負責人百分之十之罰鍰，但最高不得超過新臺幣五十萬元，最低不得少於新臺幣五萬元；逾期自動申報或填發者，減半處罰。\n　　經稅捐稽徵機關限期責令補報或填發，公司未依限補報或填發者，按其應申報或短計之所得金額，處公司負責人百分之十五之罰鍰，但最高不得超過新臺幣一百萬元，最低不得少於新臺幣十萬元。","relates":{}},{"note":"(罰則)","rule_no":"第六十七條 之二","content":"　　適用第二十三條之一規定之事業有下列各款情形之一，由稅捐稽徵機關分別依各該款規定處罰：\n　　一、違反所得稅法第七十一條規定，未依限辦理結算申報，而已依同法第七十九條第一項規定補辦結算申報者，應依稅捐稽徵機關調查核定之所得額，按當年度適用之營利事業所得稅稅率計算之金額另徵百分之十滯報金。但最高不得超過新臺幣三萬元，最低不得少於新臺幣一千五百元。\n　　二、逾所得稅法第七十九條第一項規定之補報期限，仍未辦理結算申報者，應依稅捐稽徵機關調查核定之所得額，按當年度適用之營利事業所得稅稅率計算之金額另徵百分之二十怠報金。但最高不得超過新臺幣九萬元，最低不得少於新臺幣四千五百元。\n　　三、已依所得稅法規定辦理結算、決算或清算申報，有短漏報依所得稅法規定之課稅所得額者，應就稅捐稽徵機關核定短漏之課稅所得額，按當年度適用之營利事業所得稅稅率計算之金額，處以二倍以下之罰鍰。\n　　四、未依所得稅法規定自行辦理結算、決算或清算申報，而經稅捐稽徵機關調查，有短漏報依所得稅法規定計算之課稅所得額者，應就稅捐稽徵機關核定短漏之課稅所得額，按當年度適用之營利事業所得稅稅率計算之金額，處三倍以下之罰鍰。\n　　五、未依有限合夥法第二十八條第二項規定之盈餘分配比例計算各合夥人營利所得額者，應按其計算之所得額與依規定計算所得額之差額，處百分之五之罰鍰。但最高不得超過新臺幣三十萬元，最低不得少於新臺幣一萬五千元。\n　　六、未依限或未據實填發第二十三條之一第七項規定文件者，處新臺幣七千五百元之罰鍰，並通知限期填發；屆期未填發或未據實填發者，應按未填發文件之所得額，處百分之五之罰鍰，但最高不得超過新臺幣三十萬元，最低不得少於新臺幣一萬五千元。\n　　第二十三條之一第八項規定之扣繳義務人有下列各款情形之一，由稅捐稽徵機關分別依各該款規定處罰：\n　　一、未依第二十三條之一第八項規定扣繳稅款者，除限期責令補繳應扣未扣或短扣之稅款及補報扣繳憑單外，並按應扣未扣或短扣之稅額處一倍以下之罰鍰；其未於限期內補繳應扣未扣或短扣之稅款，或不按實補報扣繳憑單者，應按應扣未扣或短扣之稅額處三倍以下之罰鍰。\n　　二、已依第二十三條之一第八項規定扣繳稅款，而未依同項規定之期限按實申報或填發扣繳憑單者，除限期責令補報或填發外，應按扣繳稅額處百分之二十之罰鍰，但最高不得超過新臺幣二萬元，最低不得少於新臺幣一千五百元；逾期自動申報或填發者，減半處罰。經稅捐稽徵機關限期責令補報或填發扣繳憑單，扣繳義務人未依限按實補報或填發者，應按扣繳稅額處三倍以下之罰鍰，但最高不得超過新臺幣四萬五千元，最低不得少於新臺幣三千元。\n　　三、逾第二十三條之一第八項規定期限繳納所扣稅款者，每逾二日加徵百分之一滯納金。","relates":{}},{"note":"","section_name":"第十三章  附則"},{"note":"(適用之規定)","rule_no":"第六十八條","content":"　　本條例施行前，依原獎勵投資條例或原促進產業升級條例編定之工業用地或工業區，適用本條例之規定。","relates":{}},{"note":"(準用之規定)","rule_no":"第六十九條","content":"　　非屬第二條所定公司或企業之事業體，經各中央目的事業主管機關認定者，準用第九條、第十三條、第十四條、第十六條及第二十六條至第二十八條關於獎勵、補助或輔導之規定。","relates":{}},{"note":"(租稅優惠之公平及其限制)","rule_no":"第七十條","content":"　　已依其他法令享有租稅優惠、獎勵、補助者，不得就同一事項重覆享有本條例所定之獎勵或補助。\n　　公司或企業最近三年因嚴重違反環境保護、勞工或食品安全衛生相關法律且情節重大經各中央目的事業主管機關認定者，不得申請本條例之獎勵或補助，並應追回違法期間內依本條例申請所獲得之獎勵或補助。\n　　依前項規定應追回獎勵或補助者，各中央目的事業主管機關應於追回之處分確定後，於其網站公開該公司或企業之名稱；依稅捐稽徵法第四十八條第二項規定停止並追回本條例之租稅優惠者，財政部應於該停止並追回處分確定年度之次年公布其名稱，不受稅捐稽徵法第三十三條規定之限制。","relates":{}},{"note":"(施行細則)","rule_no":"第七十一條","content":"　　本條例施行細則，由中央主管機關定之。","relates":{}},{"note":"(施行日)","rule_no":"第七十二條","content":"　　本條例自公布日施行。但第十條施行期間自中華民國九十九年一月一日起至一百零八年十二月三十一日止。\n　　本條例修正條文，自公布日施行。但中華民國一百零四年十二月十五日修正之第十條、第十二條之一及第十九條之一自一百零五年一月一日施行至一百零八年十二月三十一日止；一百零六年十一月三日修正之第十條、第十二條之一、第十二條之二、第十九條之一及第二十三條之二，一百零七年五月二十九日修正之第十九條之一施行至一百零八年十二月三十一日止。","relates":{}}],"law_reasons":{"第十條 之一":"　　一、本條新增。\n　　二、為配合政府智慧機械產業政策之推動，爰明定第一項：\n　　　(一)為達成優化產業結構及智慧升級轉型之目標，並鼓勵多元創新應用，縮短數位落差，故透過短期租稅措施，鼓勵業者加速導入全新智慧機械及第五代行動通訊（5th generation mobile networks； 5G）系統相關設備或技術。另參考第十條及第七十條規定，於序文前段明定最近三年內無違反環境保護、勞工或食品安全衛生相關法律且情節重大情事之公司或有限合夥事業，自一百零八年一月一日起至一百十年十二月三十一日止投資於自行使用之全新智慧機械，或自一百零八年一月一日起至一百十一年十二月三十一日止投資於導入第五代行動通訊（5G）系統之相關全新硬體、軟體、技術或技術服務（不包含投資之後續支出，如設備維護、檢測、更新等），其支出得抵減應納營利事業所得稅額。\n　　　(二)為鼓勵業者積極投入，明定同一課稅年度內，投資於智慧機械或第五代行動通訊（5G）系統之支出金額合計達新臺幣一百萬元以上始得申請；另鑑於部分高端設備費用高昂，若其投資抵減金額龐大，將對於財政稅收產生過高之損失，為兼顧租稅公平，爰明定適用投資抵減之支出金額上限金額為新臺幣十億元。\n　　　(三)考量部分公司或有限合夥事業設立初期不一定有營收，爰參考第十條規定，於第一款及第二款明定公司或有限合夥事業之投資得以當年度支出金額百分之五限度內或自當年度起三年內以支出金額百分之三限度內抵減應納營利事業所得稅額。另考量適用租稅措施之業者，仍負有納稅義務，爰於序文後段明定各年度投資抵減金額以不超過其當年度應納營利事業所得稅額百分之三十為限。\n　　三、另鑑於本條例及其他法律亦有投資抵減規定（如第十條及中小企業發展條例第三十五條等），爰於第二項明定公司或有限合夥事業於同一年度合併適用第一項投資抵減及其他投資抵減時，其當年度合計得抵減總額以不超過當年度應納營利事業所得稅額百分之五十為限；又考量部分法律（如生技新藥產業發展條例第五條）訂有最後抵減年度不受抵減限額限制規定，基於信賴保護原則，應優先適用對公司或有限合夥事業最有利之規定，爰於但書明定例外之情形，以資明確。\n　　四、第三項明定智慧機械之定義。\n　　五、第四項明定第五代行動通訊（5G）系統之定義，所定第三代合作夥伴計畫（3rd Generation Partnership Project；3GPP），係由歐、美、日等電信標準組織組成，以制定國際電信標準化之國際機構，一般稱其於西元二○一八年六月制定之第十五版為5G第一版。\n　　六、第五項明定公司或有限合夥事業應提出具一定效益之投資計畫，經各中央目的事業主管機關專案核准，始得申請適用第一項投資抵減規定；所定「具一定效益之投資計畫」，指公司或有限合夥事業因投資智慧機械或第五代行動通訊（5G）系統相關硬體、軟體、技術或技術服務，使其提升服務效率、創新服務品質、強化產業技術、增加產量、改良品質等。另本條屬短期之租稅優惠措施，考量行政效率及作業成本，爰於本項明定，申請適用投資抵減者，同一課稅年度以一次為限。\n　　七、第六項明定前五項投資抵減相關事項，授權由中央主管機關會同財政部以辦法定之。"},"law_history":[{"進度":"一讀","會議日期":"1071026","立法紀錄":"107卷091期4615號 2-2頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6cb81cecfc8cfc6cecfcec4cfcfcfcdc4cfcfcfcd","主提案":"何欣純","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090606:LCEWA01_090606_00018"]]},{"進度":"一讀","會議日期":"1080215","立法紀錄":"108卷016期4659號一冊 3-3頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6cb81cecfc7cfcec9cfcec4cfcfcfccc4cfcfcfcc","主提案":"行政院","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090701:LCEWA01_090701_00016"]]},{"進度":"一讀","會議日期":"1080222","立法紀錄":"108卷016期4659號二冊 3-4頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6cb81cecfc7cfcec9cfcdc4cfcfcfccc4cfcfcfcb","主提案":"陳亭妃","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090702:LCEWA01_090702_00024"]]},{"進度":"一讀","會議日期":"1080315","立法紀錄":"108卷022期4665號 3-3頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6cb81cecfc7cfcdcdcfcec4cfcfcfccc4cfcfcfcc","主提案":"許毓仁","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090705:LCEWA01_090705_00026"]]},{"進度":"一讀","會議日期":"1080329","立法紀錄":"108卷029期4672號一冊 7-7頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6cb81cecfc7cfcdc6cfcec4cfcfcfc8c4cfcfcfc8","主提案":"沈智慧","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090707:LCEWA01_090707_00070"]]},{"進度":"委員會審查","會議日期":"1080424","立法紀錄":"108卷045期4688號 9-91頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6cb81cecfc7cfcbcacfcec4cfcfcfc6c4cfcfc6ce","關係文書":[]},{"進度":"委員會審查","會議日期":"1080425","立法紀錄":"108卷045期4688號 93-110頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6cb81cecfc7cfcbcacfcec4cfcfc6ccc4cfcececf","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1080619","立法紀錄":"108卷063期4706號 105-140頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6cb81cecfc7cfc9cccfcec4cfcecfcac4cfcecbcf","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090701:LCEWA01_090701201_40004_01"]]},{"進度":"黨團協商","會議日期":"1080617","立法紀錄":"108卷063期4706號 193-218頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6cb81cecfc7cfc9cccfcec4cfcec6ccc4cfcdcec7","關係文書":[]},{"進度":"黨團協商","會議日期":"1080619","立法紀錄":"108卷063期4706號 219-254頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6cb81cecfc7cfc9cccfcec4cfcdcec6c4cfcdcacb","關係文書":[]},{"進度":"二讀(逐條討論)","會議日期":"1080619","立法紀錄":"108卷063期4706號 140-141頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6cb81cecfc7cfc9cccfcec4cfcecbcfc4cfcecbce","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090701:LCEWA01_090701201_40004_02"]]},{"進度":"三讀","會議日期":"1080619","立法紀錄":"108卷063期4706號 141-142頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6cb81cecfc7cfc9cccfcec4cfcecbcec4cfcecbcd","關係文書":[]}],"commit_at":"20190703"},{"title":"產業創新條例","versions":["中華民國108年6月21日修正","中華民國108年7月24日公布"],"types":["異動條文及理由","立法歷程"],"law_data":[{"note":"","section_name":"第一章  總則"},{"note":"(立法目的及適用產業範圍)","rule_no":"第一條","content":"　　為促進產業創新，改善產業環境，提升產業競爭力，特制定本條例。\n　　本條例所稱產業，指農業、工業及服務業等各行業。","relates":{}},{"note":"(名詞定義)","rule_no":"第二條","content":"　　本條例用詞，定義如下：\n　　一、公司：指依公司法設立之公司。\n　　二、有限合夥事業：指依有限合夥法組織登記之社團法人。\n　　三、企業：指依法登記之獨資、合夥、有限合夥事業、公司或農民團體。\n　　四、無形資產：指無實際形體、可明辨內容、具經濟價值及可直接支配排除他人干涉之資產。","relates":{"被引用條文":[{"law_no":"08128","law_name":"產業創新條例","numbers":["第六十九條"]}]}},{"note":"(主管機關)","rule_no":"第三條","content":"　　本條例所稱主管機關：在中央為經濟部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。","relates":{}},{"note":"","section_name":"第二章  基本方針"},{"note":"(產業發展方向及計畫之訂定)","rule_no":"第四條","content":"　　本條例公布施行後一年內，行政院應提出產業發展綱領。\n　　各中央目的事業主管機關應訂定產業發展方向及產業發展計畫，報行政院核定，並定期檢討。\n　　各產業之中央目的事業主管機關，應負責推動所主管產業之發展。","relates":{}},{"note":"(地方產業發展策略之訂定)","rule_no":"第五條","content":"　　直轄市、縣（市）政府得訂定地方產業發展策略；訂定時，應會商各中央目的事業主管機關。\n　　各中央目的事業主管機關得獎勵或補助直轄市、縣（市）政府，以推動地方產業發展。","relates":{}},{"note":"(刪除)","rule_no":"第六條","content":"　　（刪除）","relates":{}},{"note":"(產業證明標章之建立)","rule_no":"第七條","content":"　　各中央目的事業主管機關應輔導或補助艱困產業、瀕臨艱困產業、傳統產業及中小企業，提升生產力及產品品質；並建立各該產業別標示其產品原產地為台灣製造之證明標章。","relates":{}},{"note":"(產業及其創新扶助計畫之提出)","rule_no":"第八條","content":"　　行政院應就國內外經濟情勢對我國產業及其創新發展之影響，進行通盤性產業調查及評估分析，提出產業及其創新扶助計畫，並定期檢討。\n　　前項產業及其創新扶助計畫，應包含扶助艱困產業、瀕臨艱困產業、傳統產業及中小企業之特別輔導計畫。","relates":{}},{"note":"","section_name":"第三章  創新活動之補助或輔導"},{"note":"(運用補助、獎勵或輔導方式推動事項)","rule_no":"第九條","content":"　　各中央目的事業主管機關得以補助、獎勵或輔導方式，推動下列事項：\n　　一、促進產業創新或研究發展。\n　　二、提供產業技術及升級輔導。\n　　三、鼓勵企業設置創新或研究發展中心。\n　　四、協助設立創新或研究發展機構。\n　　五、促進產業、學術及研究機構之合作。\n　　六、鼓勵企業對學校人才培育之投入。\n　　七、充裕產業人才資源。\n　　八、協助地方產業創新。\n　　九、鼓勵企業運用巨量資料、政府開放資料，以研發創新商業應用或服務模式。\n　　十、其他促進產業創新或研究發展之事項。\n　　前項補助、獎勵或輔導之對象、資格條件、審核基準、申請程序、核定機關及其他相關事項之辦法，由各中央目的事業主管機關定之。","relates":{"被引用條文":[{"law_no":"08128","law_name":"產業創新條例","numbers":["第六十九條"]}]}},{"note":"(國營事業創新研發預算應達總支出預算一定比例)","rule_no":"第九條 之一","content":"　　為促進國營事業從事創新或研究發展，國營事業編列研究發展預算應達其總支出預算之一定比例；其連續二年未達一定比例者，由中央主管機關會商該國營事業主管機關，建立檢討及調適機制。\n　　前項研究發展預算占總支出預算之一定比例，由中央主管機關依國營事業之特性、規模，會商各國營事業主管機關定之。\n　　國營事業為進行創新或研究發展之合作或委託研究而辦理公告金額以上之採購者，除我國締結之條約或協定另有規定者外，得採限制性招標，不受政府採購法第十九條及第二十二條第一項之限制。\n　　國營事業依前項規定合作、委託辦理創新或研究發展所獲得之研究發展成果，得全部或一部歸屬於執行創新或研究發展之單位所有或授權使用，不受國有財產法之限制。\n　　國營事業辦理創新或研究發展所獲得或依前項規定歸屬於公立學校、公立機關（構）或公營事業之研究發展成果及其收入，其保管、使用、收益及處分不受國有財產法第十一條、第十三條、第十四條、第二十條、第二十五條、第二十八條、第二十九條、第三十三條、第三十五條、第三十六條、第五十六條、第五十七條、第五十八條、第六十條及第六十四條規定之限制。\n　　前二項研究發展成果與其收入之歸屬及運用，應依公平及效益原則，參酌資本與勞務之比例及貢獻，創新或研究發展成果之性質、運用潛力、社會公益、國家安全及對市場之影響，就其目的、要件、期限、範圍、全部或一部之比例、登記、管理、收益分配、迴避及其相關資訊之揭露等事項之辦法，由中央主管機關會商各國營事業主管機關定之。\n　　國營事業符合下列情形之一者，不適用前六項規定：\n　　一、非公司組織。\n　　二、公司成立係為保障存款人權益，維護信用秩序，促進金融業務健全發展。","relates":{"引用條文":[{"law_no":"01583","law_name":"國有財產法","numbers":["第十一條","第十三條","第十四條","第二十條","第二十五條","第二十八條","第二十九條","第三十三條","第三十五條","第三十六條","第五十六條","第五十七條","第五十八條","第六十條","第六十四條"]},{"law_no":"02308","law_name":"政府採購法","numbers":["第十九條","第二十二條"]}]}},{"note":"(投資抵減)","rule_no":"第十條","content":"　　為促進產業創新，最近三年內無違反環境保護、勞工或食品安全衛生相關法律且情節重大情事之公司或有限合夥事業投資於研究發展之支出，得選擇以下列方式之一抵減應納營利事業所得稅額，一經擇定不得變更，並以不超過其當年度應納營利事業所得稅額百分之三十為限：\n　　一、於支出金額百分之十五限度內，抵減當年度應納營利事業所得稅額。\n　　二、於支出金額百分之十限度內，自當年度起三年內抵減各年度應納營利事業所得稅額。\n　　前項投資抵減之適用範圍、申請期限、申請程序、核定機關、施行期限、抵減率及其他相關事項之辦法，由中央主管機關會同財政部定之。","relates":{"被引用條文":[{"law_no":"08128","law_name":"產業創新條例","numbers":["第十二條之一"]}]}},{"note":"(智慧機械或第五代行動通訊系統之投資抵減)","rule_no":"第十條 之一","content":"　　為優化產業結構達成智慧升級轉型並鼓勵多元創新應用，最近三年內無違反環境保護、勞工或食品安全衛生相關法律且情節重大情事之公司或有限合夥事業，自中華民國一百零八年一月一日起至一百十年十二月三十一日止投資於自行使用之全新智慧機械，或自一百零八年一月一日起至一百十一年十二月三十一日止投資於導入第五代行動通訊系統之相關全新硬體、軟體、技術或技術服務，其支出金額在同一課稅年度內合計達新臺幣一百萬元以上、十億元以下之範圍，得選擇以下列方式之一抵減應納營利事業所得稅額，一經擇定不得變更。其各年度投資抵減金額以不超過當年度應納營利事業所得稅額百分之三十為限：\n　　一、於支出金額百分之五限度內，抵減當年度應納營利事業所得稅額。\n　　二、於支出金額百分之三限度內，自當年度起三年內抵減各年度應納營利事業所得稅額。\n　　公司或有限合夥事業於同一年度合併適用前項投資抵減及其他投資抵減時，其當年度合計得抵減總額以不超過當年度應納營利事業所得稅額百分之五十為限。但依其他法律規定當年度為最後抵減年度且抵減金額不受限制者，不在此限。\n　　第一項所稱智慧機械，指運用巨量資料、人工智慧、物聯網、機器人、精實管理、數位化管理、虛實整合、積層製造或感測器之智慧技術元素，並具有生產資訊可視化、故障預測、精度補償、自動參數設定、自動控制、自動排程、應用服務軟體、彈性生產或混線生產之智慧化功能者。\n　　第一項所稱第五代行動通訊系統，指運用符合第三代合作夥伴計畫第十五版以上規範之中高頻通訊、大量天線陣列、網路切片、網路虛擬化、軟體定義網路、邊緣運算等第五代行動通訊相關技術元素、設備（含測試所需）或垂直應用系統，以提升生產效能或提供智慧服務者。\n　　公司或有限合夥事業申請適用第一項投資抵減，應提出具一定效益之投資計畫，經各中央目的事業主管機關專案核准，且於同一課稅年度以申請一次為限。\n　　前五項智慧機械或第五代行動通訊系統投資抵減之適用範圍、具一定效益之投資計畫、申請期限、申請程序、核定機關、抵減率、當年度合計得抵減總額之計算及其他相關事項之辦法，由中央主管機關會同財政部定之。","relates":{}},{"note":"(刪除)","rule_no":"第十一條","content":"　　（刪除）","relates":{}},{"note":"","section_name":"第四章  無形資產流通及運用"},{"note":"(規劃研究發展成果營運策略，落實智慧財產權布局分析等作法)","rule_no":"第十二條","content":"　　為促進創新或研究發展成果之流通及運用，各中央目的事業主管機關及所屬國營事業補助、委託、出資進行創新或研究發展時，應要求執行單位規劃創新或研究發展成果營運策略、落實智慧財產布局分析、確保智慧財產品質與完備該成果之保護及評估流通運用作法。\n　　前項智慧財產於流通運用時，應由依法具有無形資產評價資格或依第十三條登錄之機構或人員進行評價並登錄評價資料於中央主管機關指定之資訊服務系統。\n　　第一項創新或研究發展之適用範圍、推動、管理措施及其他相關事項之辦法，由中央主管機關定之。","relates":{"引用條文":[{"law_no":"08128","law_name":"產業創新條例","numbers":["第十三條"]}]}},{"note":"(研究發展支出自當年度應課稅所得額減除或智慧財產權作價入股緩課)","rule_no":"第十二條 之一","content":"　　為促進創新研發成果之流通及應用，我國個人、公司或有限合夥事業在其讓與或授權自行研發所有之智慧財產權取得之收益範圍內，得就當年度研究發展支出金額百分之二百限度內自當年度應課稅所得額中減除。但公司或有限合夥事業得就本項及第十條研究發展支出投資抵減擇一適用。\n　　我國個人、公司或有限合夥事業以其自行研發所有之智慧財產權，讓與或授權公司自行使用，所取得之新發行股票，得選擇免予計入取得股票當年度應課稅所得額課稅，一經擇定不得變更。但選擇免予計入取得股票當年度課稅者，於實際轉讓或帳簿劃撥至開設之有價證券保管劃撥帳戶時，應將全部轉讓價格、贈與或作為遺產分配時之時價或撥轉日之時價作為該轉讓或撥轉年度之收益，並於扣除取得前開股票之相關而尚未認列之費用或成本後，申報課徵所得稅。\n　　我國個人依前項規定選擇免予計入取得股票當年度課稅，自取得股票日起，持有股票且提供該股票發行公司前項智慧財產權之應用相關服務累計達二年者，於實際轉讓或帳簿劃撥至開設之有價證券保管劃撥帳戶時，其全部轉讓價格、贈與或作為遺產分配時之時價或撥轉日之時價，高於取得股票之價格者，以取得股票之價格，作為該轉讓或撥轉年度之收益，依所得稅法規定計算所得並申報課徵所得稅。但我國個人未申報課徵所得稅，或已申報課徵所得稅未能提出取得股票之價格確實證明文件，且稅捐稽徵機關無法查得者，不適用之。\n　　前二項所稱轉讓，指買賣、贈與、作為遺產分配、公司減資銷除股份、公司清算或因其他原因致股份所有權變更者。\n　　個人依第一項、第二項或第三項規定計算之所得，未申報或未能提出證明文件者，其成本及必要費用按其收益、轉讓價格、贈與或作為遺產分配時之時價或撥轉日之時價之百分之三十計算減除之。\n　　股票發行公司於辦理作價入股當年度應依規定格式及文件資料送請各中央目的事業主管機關認定，始得適用第二項之獎勵；其認定結果，並副知公司所在地之稅捐稽徵機關。\n　　我國個人擬適用第三項規定者，股票發行公司應於依前項規定申請認定時，依規定格式檢附該個人提供智慧財產權應用相關服務之說明資料，併送請各中央目的事業主管機關認定。公司於該個人持有股票且提供智慧財產權應用相關服務屆滿二年之年度，應檢送證明文件送請各中央目的事業主管機關備查，並副知公司所在地之稅捐稽徵機關。\n　　第一項研究發展支出自應課稅所得額中減除之適用範圍、申請期限、申請程序、核定機關及其他相關事項之辦法，由中央主管機關會同財政部定之。\n　　第一項及第二項所定自行研發所有之智慧財產權範圍、第六項及第七項之規定格式、申請期限與程序及所需文件資料，由中央主管機關定之。\n　　第二項及第三項智慧財產權作價入股緩課於所得稅申報之程序、應提示文件資料及其他相關事項之辦法，由財政部定之。","relates":{"引用條文":[{"law_no":"08128","law_name":"產業創新條例","numbers":["第十條"]}],"被引用條文":[{"law_no":"08128","law_name":"產業創新條例","numbers":["第六十七條之一"]}]}},{"note":"(學術或研究機構創作人取得股票緩課所得稅及擇低課稅優惠)","rule_no":"第十二條 之二","content":"　　我國學術或研究機構以其自行研發且依科學技術基本法第六條第一項歸屬其所有之智慧財產權，讓與或授權公司自行使用，所取得該公司股票，並依同法第六條第三項所定辦法分配予該智慧財產權之我國創作人者，該我國創作人取得之股票，得選擇免予計入取得股票當年度應課稅所得額課稅，一經擇定不得變更。但選擇免予計入取得股票當年度課稅者，於實際轉讓或帳簿劃撥至開設之有價證券保管劃撥帳戶時，應將全部轉讓價格、贈與或作為遺產分配時之時價或撥轉日之時價作為該轉讓或撥轉年度之薪資所得，依所得稅法規定計算並申報課徵所得稅。\n　　我國創作人依前項規定選擇免予計入取得股票當年度課稅，自取得股票日起，持有股票且於我國境內之產業、學術或研究機構服務並從事研發累計達二年者，於實際轉讓或帳簿劃撥至開設之有價證券保管劃撥帳戶時，其全部轉讓價格、贈與或作為遺產分配時之時價或撥轉日之時價，高於取得股票之時價者，以取得股票之時價，作為該轉讓或撥轉年度之收益，依所得稅法規定計算所得並申報課徵所得稅。但我國創作人未申報課徵所得稅，或已申報課徵所得稅未能提出取得股票時價之確實證明文件，且稅捐稽徵機關無法查得者，不適用之。\n　　前二項所稱轉讓，指買賣、贈與、作為遺產分配、公司減資銷除股份、公司清算或因其他原因致股份所有權變更者。\n　　我國學術或研究機構依第一項分配股票予我國創作人者，應依規定格式及文件資料送請依科學技術基本法第六條第三項所定辦法之各主管機關認定，始得適用第一項之獎勵；其認定結果，並副知公司及公司所在地之稅捐稽徵機關。\n　　第一項所定自行研發且依科學技術基本法第六條第一項歸屬其所有之智慧財產權範圍、依同法第六條第三項所定辦法分配予我國創作人之股票認定、第二項於我國境內之產業、學術或研究機構服務並從事研發之認定、前項規定格式、申請程序、所需文件資料及其他相關事項之辦法，由科技部定之。\n　　第一項及第二項我國創作人取得股票緩課所得稅之申報程序、應提示文件資料及其他相關事項之辦法，由財政部定之。","relates":{"引用條文":[{"law_no":"02807","law_name":"科學技術基本法","numbers":["第六條"]}],"被引用條文":[{"law_no":"08128","law_name":"產業創新條例","numbers":["第六十七條之一"]}]}},{"note":"(無形資產評價相關業務之辦理)","rule_no":"第十三條","content":"　　為協助呈現產業創新之無形資產價值，中央主管機關應邀集相關機關辦理下列事項：\n　　一、訂定及落實評價基準。\n　　二、建立及管理評價資料庫。\n　　三、培訓評價人員、建立評價人員與機構之登錄及管理機制。\n　　四、推動無形資產投融資、證券化交易、保險、完工保證及其他事項。\n　　各中央目的事業主管機關得對依法具有無形資產評價資格或已登錄之評價機構或人員給予執行評價案之補助。接受補助之評價機構或人員，應將受補助執行評價案之評價資料登錄於中央主管機關指定之資訊服務系統。\n　　第一項第一款評價基準之訂定與適用、第二款資料庫之建置與管理之推動措施及其他相關事項之辦法，由中央主管機關會商金融主管機關及其他相關機關定之。\n　　第一項第三款評價人員與機構辦理登錄之範圍、條件、申請方式、審查事項、配合義務、管理措施、撤銷或廢止登錄及其他相關事項之辦法，由中央主管機關會商相關機關定之。\n　　第一項第四款推動事項，由中央主管機關會商金融主管機關及其他相關機關辦理。","relates":{"被引用條文":[{"law_no":"08128","law_name":"產業創新條例","numbers":["第十二條","第六十九條"]}]}},{"note":"(智慧財產管理制度之建立)","rule_no":"第十四條","content":"　　為促進企業運用智慧財產創造營運效益，各中央目的事業主管機關得輔導企業建立智慧財產保護及管理制度。","relates":{"被引用條文":[{"law_no":"08128","law_name":"產業創新條例","numbers":["第六十九條"]}]}},{"note":"(智慧財產流通服務機制之建立)","rule_no":"第十五條","content":"　　為提升智慧財產流通運用效率，各中央目的事業主管機關得建立服務機制，提供下列服務：\n　　一、建立資訊服務系統，提供智慧財產之流通資訊。\n　　二、提供智慧財產加值及組合之資訊。\n　　三、辦理智慧財產推廣及行銷相關活動。\n　　四、協助智慧財產服務業之發展。\n　　五、產業運用智慧財產之融資輔導。\n　　六、其他智慧財產之應用。","relates":{}},{"note":"(鼓勵產業發展品牌之獎勵補助或輔導)","rule_no":"第十六條","content":"　　為鼓勵產業發展品牌，對於企業以推廣國際品牌、提升國際形象為目的，而參與國際會展、拓銷或從事品牌發展事項，各中央目的事業主管機關得予以獎勵、補助或輔導。\n　　前項獎勵、補助或輔導之對象、資格條件、審核基準、申請程序、核定機關及其他相關事項之辦法，由各中央目的事業主管機關定之。","relates":{"被引用條文":[{"law_no":"08128","law_name":"產業創新條例","numbers":["第六十九條"]}]}},{"note":"","section_name":"第五章  產業人才資源發展"},{"note":"(產業人才資源發展協調整合機制之建立)","rule_no":"第十七條","content":"　　為強化產業發展所需人才，行政院應指定專責機關建立產業人才資源發展之協調整合機制，推動下列事項：\n　　一、協調各中央目的事業主管機關辦理重點產業人才供需調查及推估。\n　　二、整合產業人才供需資訊，訂定產業人才資源發展策略。\n　　三、協調產業人才資源發展之推動事宜。\n　　四、推動產業、學術、研究及職業訓練機構合作之規劃。","relates":{}},{"note":"(產業人才職能基準之訂定及能力鑑定相關業務之辦理)","rule_no":"第十八條","content":"　　除法律另有規定外，各中央目的事業主管機關得依產業發展需要，辦理下列事項：\n　　一、訂定產業人才職能基準。\n　　二、推動產業人才能力鑑定相關業務。\n　　三、促進前二款事項之企業採納、民間參與及國際相互承認。\n　　前項第二款及第三款產業人才能力鑑定業務之運作機制、品質規範、能力鑑定證明之核發、換發、補發、撤銷與廢止、民間能力鑑定之採認與廢止及其他相關事項之辦法，由各中央目的事業主管機關定之。","relates":{}},{"note":"(輔導產業人才培訓機構之發展)","rule_no":"第十九條","content":"　　為厚植產業人才培訓資源，各中央目的事業主管機關得輔導產業人才培訓機構或團體之發展及國際產業人才培訓機構之引進。","relates":{}},{"note":"(獎酬員工股份基礎給付緩課所得稅及擇低課稅優惠)","rule_no":"第十九條 之一","content":"　　公司員工取得獎酬員工股份基礎給付，於取得股票當年度或可處分日年度按時價計算全年合計新臺幣五百萬元總額內之股票，得選擇免予計入當年度應課稅所得額課稅，一經擇定不得變更。但選擇免予計入取得股票或可處分日當年度課稅者，該股票於實際轉讓或帳簿劃撥至開設之有價證券保管劃撥帳戶時，應將全部轉讓價格、贈與或作為遺產分配時之時價或撥轉日之時價，作為該轉讓或撥轉年度之收益，依所得稅法規定計算所得並申報課徵所得稅。\n　　公司員工依前項規定選擇免予計入取得股票或可處分日當年度課稅，自取得股票日起，持有股票且繼續於該公司服務累計達二年者，於實際轉讓或帳簿劃撥至開設之有價證券保管劃撥帳戶時，其全部轉讓價格、贈與或作為遺產分配時之時價或撥轉日之時價，高於取得股票或可處分日之時價者，以取得股票或可處分日之時價，作為該轉讓或撥轉年度之收益，依所得稅法規定計算所得並申報課徵所得稅。但公司員工未申報課徵所得稅，或已申報課徵所得稅未能提出取得股票或可處分日時價之確實證明文件，且稅捐稽徵機關無法查得可處分日之時價者，不適用之。\n　　前項所稱員工繼續於該公司服務累計達二年之期間，得將員工繼續於下列公司服務之期間合併計算：\n　　一、發行獎酬員工股份基礎給付公司持有他公司有表決權之股份或出資額，超過該他公司已發行有表決權之股份總數或資本總額百分之五十者，該他公司。\n　　二、他公司持有發行獎酬員工股份基礎給付公司有表決權之股份或出資額，超過該公司有表決權之股份總數或資本總額百分之五十者，該他公司。\n　　前三項所稱公司員工，應符合下列各款之一，但不包括發行獎酬員工股份基礎給付公司之董事及監察人：\n　　一、發行獎酬員工股份基礎給付公司之員工。\n　　二、依公司法或證券交易法規定，發行獎酬員工股份基礎給付公司持有他公司有表決權之股份或出資額，超過該他公司已發行有表決權之股份總數或資本總額百分之五十者，該他公司之員工。\n　　三、依公司法或證券交易法規定，他公司持有發行獎酬員工股份基礎給付公司有表決權之股份或出資額，超過該公司有表決權之股份總數或資本總額百分之五十者，該他公司之員工。\n　　第一項所稱獎酬員工股份基礎給付，指發給員工酬勞之股票、員工現金增資認股、買回庫藏股發放員工、員工認股權憑證及限制員工權利新股。\n　　第一項及第二項所稱轉讓，指買賣、贈與、作為遺產分配、公司減資銷除股份、公司清算或因其他原因致股份所有權變更者。\n　　發行獎酬員工股份基礎給付公司應於員工取得股票年度或股票可處分日年度，依規定格式填具員工擇定緩課情形及其他相關事項，送請各中央目的事業主管機關備查，並副知公司所在地之稅捐稽徵機關，始適用第一項至第三項之獎勵；其申請格式，由中央主管機關定之。\n　　公司員工適用第二項、第三項規定者，其發行獎酬員工股份基礎給付之公司應於員工持有股票且繼續服務屆滿二年之年度，檢送員工持有股票且繼續服務累計達二年之證明文件，送請各中央目的事業主管機關備查，並副知公司所在地之稅捐稽徵機關。\n　　第一項至第三項獎酬員工股份基礎給付緩課於所得稅申報之程序、取得股票及股票可處分日之時點訂定、全年合計新臺幣五百萬元之計算、時價之認定、應提示文件資料及其他相關事項之辦法，由財政部定之。","relates":{"被引用條文":[{"law_no":"08128","law_name":"產業創新條例","numbers":["第六十七條之一"]}]}},{"note":"","section_name":"第六章  促進產業投資"},{"note":"(中央主管機關辦理相關投資事項協調事宜)","rule_no":"第二十條","content":"　　為促進投資，中央主管機關負責下列事項：\n　　一、建立跨部會協調機制。\n　　二、投資程序與相關事項之諮詢及協助。\n　　三、重要投資計畫之推動及協調事項。\n　　四、其他促進投資事項之諮詢及協助。","relates":{}},{"note":"(國外投資或技術合作之協助及輔導)","rule_no":"第二十一條","content":"　　為鼓勵產業運用國際資源，對於國外投資或技術合作，各中央目的事業主管機關得予適當之協助及輔導。\n　　前項國外投資或技術合作協助及輔導之對象、資格條件、審核基準、申請程序、核定機關及其他相關事項之辦法，由各中央目的事業主管機關定之。","relates":{}},{"note":"(從事國外投資申請備查相關事項)","rule_no":"第二十二條","content":"　　公司從事國外投資者，應於實行投資前，向中央主管機關申請核准。但投資新臺幣十五億元以下金額者，得於實行投資後，報中央主管機關備查。\n　　前項國外投資之方式、出資種類、申請期限、申請程序及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(協助取得產業用地相關措施之提出)","rule_no":"第二十三條","content":"　　為吸引資金回國投資，中央主管機關得提出產業用地取得協助措施，以獎勵回國投資。","relates":{}},{"note":"(有限合夥創業投資事業之租稅優惠)","rule_no":"第二十三條 之一","content":"　　為協助新創事業公司之發展，自中華民國一百零六年一月一日起至一百十八年十二月三十一日止，依有限合夥法規定新設立且屬第三十二條規定之下列創業投資事業，得適用第四項課稅規定：\n　　一、分年出資之創業投資事業，符合下列各目規定，且自該事業設立第二年度起各年度之資金運用於我國境內及投資於實際營運活動在我國境內之外國公司金額合計達當年度實收出資總額百分之五十並符合政府政策，經申請中央主管機關逐年核定者：\n　　　(一)設立當年度及第二年度：各年度終了日有限合夥契約約定出資總額達新臺幣三億元。\n　　　(二)設立第三年度：實收出資總額於年度終了日達新臺幣一億元。\n　　　(三)設立第四年度：實收出資總額於年度終了日達新臺幣二億元，且累計投資於新創事業公司之金額達該事業當年度實收出資總額百分之三十或新臺幣三億元。\n　　　(四)設立第五年度：實收出資總額於年度終了日達新臺幣三億元，且累計投資於新創事業公司之金額達該事業當年度實收出資總額百分之三十或新臺幣三億元。\n　　二、於設立當年度實收出資總額達新臺幣三億元之創業投資事業，符合下列各目規定，且自該事業設立第二年度起各年度之資金運用於我國境內及投資於實際營運活動在我國境內之外國公司金額合計達決定出資總額百分之五十並符合政府政策，經申請中央主管機關逐年核定者：\n　　　(一)設立第二年度：實收出資總額於年度終了日達新臺幣三億元。\n　　　(二)設立第三年度：決定出資總額於年度終了日達新臺幣一億元。\n　　　(三)設立第四年度：決定出資總額於年度終了日達新臺幣二億元，且累計投資於新創事業公司之金額達該事業當年度決定出資總額百分之三十或新臺幣三億元。\n　　　(四)設立第五年度：決定出資總額於年度終了日達新臺幣三億元，且累計投資於新創事業公司之金額達該事業當年度決定出資總額百分之三十或新臺幣三億元。\n　　前項第二款所稱決定出資總額，指該款創業投資事業於申請中央主管機關逐年核定時所決定之前一年度出資總額；該出資總額不得少於該事業於設立年度起至前一年度終了日止之實際累計投資金額，並應於第四項所定適用期間屆滿前達到募資完成之實收出資總額。\n　　適用第四項規定之事業，嗣後辦理清算者，於清算期間內得不受第一項規定限制，繼續適用第四項規定。\n　　符合第一項規定之事業，自設立之會計年度起十年內，得就各該年度收入總額，依所得稅法第二十四條規定計算營利事業所得額，分別依有限合夥法第二十八條第二項規定之盈餘分配比例，計算各合夥人營利所得額，由合夥人依所得稅法規定徵免所得稅，但屬源自所得稅法第四條之一所定證券交易所得部分，個人或總機構在我國境外之營利事業之合夥人免納所得稅。合夥人於實際獲配適用本項規定事業之盈餘時，不計入所得額課稅。\n　　適用前項規定之事業，如有特殊情形，得於該項所定適用期間屆滿三個月前，專案報經中央主管機關核准延長適用期間，但延長之期間不得超過五年，並以延長一次為限。\n　　適用第四項規定之事業，於該項所定適用期間內，應依所得稅法第七十一條第一項、第七十五條第一項及第二項規定期限內按財政部規定格式辦理結算、決算及清算申報，無須計算及繳納其應繳納之稅額，不適用同法第三十九條第一項但書虧損扣除、第四十二條第一項轉投資收益不計入所得額課稅、本條例及其他法律有關租稅優惠之規定，並免依同法第六十六條之九未分配盈餘加徵營利事業所得稅及第一百零二條之二第一項報繳未分配盈餘加徵稅額。\n　　適用第四項規定之事業，其當年度所得之扣繳稅款，得依有限合夥法第二十八條第二項規定之盈餘分配比例計算各合夥人之已扣繳稅款。該已扣繳稅款得抵繳合夥人之應納所得稅額。適用第四項規定之事業應於各適用年度所得稅結算申報或決算、清算申報法定截止日前，將依第四項規定計算之合夥人之所得額與前開已扣繳稅款，按財政部規定格式填發予各合夥人，並以該事業年度決算日、應辦理當期決算申報事由之日或清算完結日作為合夥人所得歸屬年度。\n　　有第四項所得之合夥人為非我國境內居住之個人或總機構在我國境外之營利事業者，應以適用該項規定之事業負責人為所得稅扣繳義務人，於該事業當年度所得稅結算申報或決算、清算申報法定截止日前，依規定之扣繳率扣取稅款，並於該截止日之次日起十日內向國庫繳清，及開具扣繳憑單，向該管稅捐稽徵機關申報核驗後，填發予合夥人。該合夥人有前項已扣繳稅款者，得自其應扣繳稅款中減除。\n　　擬適用第四項課稅規定之事業，應於設立之次年二月底前擇定，並擇定適用第一項第一款或第二款規定，一經擇定，不得變更；適用期間經中央主管機關核定不符合第一項規定者，自不符合規定之年度起，不得再適用第四項規定，並應依所得稅法及所得基本稅額條例規定辦理。\n　　第一項所稱新創事業公司，指依公司法設立之公司，或實際營運活動在我國境內之外國公司，且於適用第四項規定之事業取得該公司新發行股份時，設立未滿五年者。\n　　第一項及前項所稱實際營運活動在我國境內之外國公司，指依外國法律設立之公司，在我國境內設立子公司或分公司，且經中央主管機關認定符合下列各款規定者：\n　　一、作成重大經營管理、財務管理及人事管理決策者為我國境內居住之個人或總機構在我國境內之營利事業，或作成該等決策之處所在我國境內。\n　　二、財務報表、會計帳簿紀錄、董事會議事錄或股東會議事錄之製作或儲存處所在我國境內。\n　　三、在我國境內有實際執行主要經營活動。\n　　第一項實收出資總額與決定出資總額之計算、資金運用於我國境內及投資於實際營運活動在我國境內之外國公司金額及比率之計算、符合政府政策之範圍、投資於新創事業公司累計金額占有限合夥事業實收出資總額、決定出資總額比率之計算與申請及核定程序、第五項之特殊情形及延長適用期間之申請程序、前項實際營運活動在我國境內之外國公司之認定與相關證明文件及其他相關事項之辦法，由中央主管機關會同財政部定之。\n　　適用第四項規定事業之所得計算與申報程序、第八項扣繳程序及其他相關事項之辦法，由財政部定之；第八項之扣繳率，由財政部擬訂，報請行政院核定。","relates":{"引用條文":[{"law_no":"01513","law_name":"所得稅法","numbers":["第四條之一","第二十四條","第三十九條","第四十二條","第六十六條之九","第七十一條","第七十五條","第一百零二條之二"]},{"law_no":"08121","law_name":"有限合夥法","numbers":["第二十八條"]},{"law_no":"08128","law_name":"產業創新條例","numbers":["第三十二條"]}],"被引用條文":[{"law_no":"08128","law_name":"產業創新條例","numbers":["第六十七條之二"]}]}},{"note":"(個人投資國內新創事業初創階段之投資支出於限額內得自所得額中扣除)","rule_no":"第二十三條 之二","content":"　　個人以現金投資於成立未滿二年經中央目的事業主管機關核定之國內高風險新創事業公司，且對同一公司當年度投資金額達新臺幣一百萬元，並取得該公司之新發行股份，持有期間達二年者，得就投資金額百分之五十限度內，自持有期間屆滿二年之當年度個人綜合所得總額中減除。該個人適用本項規定每年得減除之金額，合計以新臺幣三百萬元為限。\n　　前項個人之資格條件、高風險新創事業公司之適用範圍與資格條件、申請期限、申請程序、持有期間計算、核定機關及其他相關事項之辦法，由中央主管機關會同財政部定之。","relates":{}},{"note":"(公司或有限合夥事業未分配盈餘之減除項目)","rule_no":"第二十三條 之三","content":"　　為促進營利事業以盈餘進行實質投資，提升生產技術、產品或勞務品質，自辦理一百零七年度未分配盈餘加徵營利事業所得稅申報起，公司或有限合夥事業因經營本業或附屬業務所需，於當年度盈餘發生年度之次年起三年內，以該盈餘興建或購置供自行生產或營業用之建築物、軟硬體設備或技術達一定金額，該投資金額於依所得稅法第六十六條之九規定計算當年度未分配盈餘時，得列為減除項目。\n　　適用前項規定之公司或有限合夥事業於依所得稅法第一百零二條之二規定辦理未分配盈餘申報時，應依規定格式填報，並檢附投資證明文件送所在地之稅捐稽徵機關。\n　　適用第一項規定之公司或有限合夥事業於申報繳納當年度未分配盈餘加徵營利事業所得稅後始完成投資者，應於完成投資之日起一年內，依規定格式並檢附投資證明文件，向所在地之稅捐稽徵機關申請依第一項規定重行計算該年度未分配盈餘，退還溢繳稅款。\n　　第一項規定之一定金額、前二項規定格式、投資證明文件、前項退還溢繳稅款之申請程序、應提示文件資料及其他相關事項之辦法，由財政部定之。","relates":{"引用條文":[{"law_no":"01513","law_name":"所得稅法","numbers":["第六十六條","第一百零二條之二"]}]}},{"note":"(刪除)","rule_no":"第二十四條","content":"　　（刪除）","relates":{}},{"note":"(營運總部申設程序相關事項)","rule_no":"第二十五條","content":"　　為鼓勵公司運用全球資源，進行國際營運布局，得在中華民國境內申請設立達一定規模且具重大經濟效益之營運總部。\n　　前項所定達一定規模且具重大經濟效益之營運總部，其規模、適用範圍、申請認定程序及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"","section_name":"第七章  產業永續發展環境"},{"note":"(補助或輔導企業推動事項)","rule_no":"第二十六條","content":"　　為鼓勵產業永續發展，各中央目的事業主管機關得補助或輔導企業推動下列事項：\n　　一、協助企業因應國際環保及安全衛生規範。\n　　二、推動溫室氣體減量與污染防治技術之發展及應用。\n　　三、鼓勵企業提升能資源使用效率，應用能資源再生、省能節水及相關技術。\n　　四、產製無毒害、少污染及相關降低環境負荷之產品。\n　　前項補助或輔導之對象、資格條件、審核基準、申請程序、核定機關及其他相關事項之辦法，由各中央目的事業主管機關定之。","relates":{"被引用條文":[{"law_no":"08128","law_name":"產業創新條例","numbers":["第六十九條"]}]}},{"note":"(鼓勵優先採購軟體、創新及綠色產品或服務)","rule_no":"第二十七條","content":"　　各中央目的事業主管機關應鼓勵政府機關（構）及企業採購軟體、創新及綠色產品或服務。\n　　為增進供需間之採購效能，中央主管機關得提供辦理前項採購之機關（構）相關協助及服務；前項採購以共同供應契約辦理者，其共通需求得由中央主管機關會商各中央目的事業主管機關以政策需求定之。\n　　第一項軟體、創新及綠色產品或服務之採購需進行檢測、審核、認證及驗證者，其規費得予以減徵、免徵或停徵。\n　　政府機關（構）得於招標文件中，規定優先採購經認定符合第一項規定之創新及綠色產品或服務。但不得違反我國締結之條約或協定之規定。\n　　第一項軟體、創新及綠色產品或服務之規格、類別、認定程序、第三項檢測、審核基準、認證與驗證、第四項優先採購方式及其他相關事項之辦法，由各中央目的事業主管機關定之。","relates":{"被引用條文":[{"law_no":"08128","law_name":"產業創新條例","numbers":["第六十九條"]}]}},{"note":"(推擴企業善盡社會責任主動揭露相關資訊)","rule_no":"第二十八條","content":"　　為促進企業善盡社會責任，各中央目的事業主管機關應輔導企業主動揭露製程、產品、服務及其他永續發展相關環境資訊；企業表現優異者，得予以表揚或獎勵。","relates":{"被引用條文":[{"law_no":"08128","law_name":"產業創新條例","numbers":["第六十九條"]}]}},{"note":"","section_name":"第八章  資金協助"},{"note":"(國家發展基金之設置)","rule_no":"第二十九條","content":"　　為加速產業創新加值，促進經濟轉型及國家發展，行政院應設置國家發展基金。","relates":{}},{"note":"(國家發展基金之用途)","rule_no":"第三十條","content":"　　國家發展基金之用途如下：\n　　一、配合國家產業發展策略，投資於產業創新、高科技發展、能資源再生、綠能產業、技術引進及其他增加產業效益或改善產業結構有關之重要事業或計畫。\n　　二、配合國家產業發展策略，融貸資金於產業永續發展、防治污染、節約能源、降低溫室效應及其他增加產業效益或改善產業結構有關之輔導計畫。\n　　三、協助各中央目的事業主管機關辦理有關計畫之投融資或技術合作支出。\n　　四、協助各中央目的事業主管機關為經濟發展、農業科技發展、社會發展、文化創意發展、引進技術、加強研究發展、發展自有品牌、培訓人才、改善產業結構及相關事項所推動計畫之支出。\n　　五、其他經行政院專案核准者。","relates":{}},{"note":"(國家發展基金之來源及運用)","rule_no":"第三十一條","content":"　　國家發展基金之來源，除國庫撥款外，其作業賸餘得循預算程序撥充基金，以供循環運用。\n　　國家發展基金之管理及運用辦法，由行政院定之。","relates":{}},{"note":"(創業投資事業之輔導)","rule_no":"第三十二條","content":"　　中央主管機關應輔導及協助創業投資事業，以促進國內新興事業創業發展。\n　　前項創業投資事業之範圍、輔導、協助及其他相關事項之辦法，由中央主管機關定之。","relates":{"被引用條文":[{"law_no":"08128","law_name":"產業創新條例","numbers":["第二十三條之一"]}]}},{"note":"","section_name":"第九章  產業園區之設置管理"},{"note":"(產業園區之設置)","rule_no":"第三十三條","content":"　　中央主管機關、直轄市、縣（市）主管機關、公民營事業或興辦產業人得依產業園區設置方針，勘選面積達一定規模之土地，擬具可行性規劃報告，並依都市計畫法或區域計畫法、環境影響評估法及其他相關法規提具書件，經各該法規主管機關核准後，由中央主管機關核定產業園區之設置。\n　　中央主管機關依前項規定核定產業園區之設置後，應交由直轄市、縣（市）主管機關於三十日內公告；屆期未公告者，得由中央主管機關代為公告。\n　　直轄市、縣（市）主管機關、公民營事業或興辦產業人依第一項規定所勘選達一定規模之土地，其面積在一定範圍內，且位於單一直轄市、縣（市）行政區者，其依相關法規所提書件，由直轄市、縣（市）主管機關報各該法規主管機關核准後，由直轄市、縣（市）主管機關核定產業園區之設置，並於核定後三十日內公告。\n　　中央主管機關、直轄市、縣（市）主管機關、公民營事業或興辦產業人於依第一項提具可行性規劃報告前，應舉行公聽會，聽取土地所有權人及利害關係人之意見；各該主管機關、公民營事業或興辦產業人應作成完整紀錄，供相關主管機關審查之參考。但公民營事業或興辦產業人所勘選之土地均為自有者，不在此限。\n　　第一項產業園區設置方針、設置產業園區之土地面積規模及第三項由直轄市、縣（市）主管機關核定產業園區之設置面積，由中央主管機關會商內政部定之。","relates":{}},{"note":"(回饋金提撥比率)","rule_no":"第三十四條","content":"　　公民營事業或興辦產業人申請設置之產業園區於土地使用分區變更前，應按產業園區核定設置當期公告土地現值，以核定設置土地總面積百分之五計算回饋金，繳交予直轄市、縣（市）主管機關設置之產業園區開發管理基金，不受區域計畫法第十五條之三規定之限制。\n　　直轄市、縣（市）主管機關應提撥前項收取金額之一定比率，用於產業園區周邊相關公共設施之興建、維護或改善及受影響區域環境保護之改善。\n　　前項提撥金額比率，由中央主管機關會同內政部定之。","relates":{"引用條文":[{"law_no":"01156","law_name":"區域計畫法","numbers":["第十五條之三"]}],"被引用條文":[{"law_no":"08128","law_name":"產業創新條例","numbers":["第六十五條"]}]}},{"note":"(產業園區核定設置失效回復原分區及編定)","rule_no":"第三十五條","content":"　　公民營事業或興辦產業人申請設置之產業園區，應自核定設置公告之次日起三年內取得建築執照；屆期未取得者，原設置之核定失其效力。\n　　產業園區之設置失其效力後，應由直轄市、縣（市）主管機關通知土地登記機關回復原分區及編定，並函送中央主管機關備查。","relates":{}},{"note":"(在地產業、中小企業之協助與輔導)","rule_no":"第三十六條","content":"　　為促進產業轉型及升級，以維持在地產業、中小企業之生存，並保障在地之就業及環境之保育，中央主管機關得會商內政部，規劃鄉村型小型園區或在地型小型園區，並給予必要之協助、輔導或補助。\n　　前項協助、輔導或補助之對象、資格條件、審核基準、申請程序及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(產業園區之設置規劃與開發)","rule_no":"第三十七條","content":"　　中央主管機關或直轄市、縣（市）主管機關得委託公民營事業，辦理產業園區之申請設置、規劃、開發、租售或管理業務。\n　　前項委託業務，其資金由受託之公民營事業籌措者，得以公開甄選方式為之；其辦理不適用政府採購法或促進民間參與公共建設法之規定。\n　　第一項公民營事業之資格、委託條件、委託業務之範圍與前項公開甄選之條件、程序、開發契約期程屆期之處理及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(造地施工管理計畫)","rule_no":"第三十八條","content":"　　產業園區內土地屬築堤填海造地者，於造地施工前，應依下列規定辦理：\n　　一、屬中央主管機關開發者，應將審查完竣之造地施工管理計畫送內政部備查。\n　　二、屬直轄市、縣（市）主管機關、公民營事業或興辦產業人開發者，應提具造地施工管理計畫及繳交審查費後，報中央主管機關審查核定，並繳交開發保證金及與中央主管機關簽訂開發契約後，始得施工。\n　　前項造地施工管理計畫之書件內容、申請程序、開發保證金及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(用地之使用及規劃)","rule_no":"第三十九條","content":"　　產業園區得規劃下列用地：\n　　一、產業用地。\n　　二、社區用地。\n　　三、公共設施用地。\n　　四、其他經中央主管機關核定之用地。\n　　產業用地所占面積，不得低於全區土地總面積百分之六十。\n　　社區用地所占面積，不得超過全區土地總面積百分之十。\n　　公共設施用地所占面積，不得低於全區土地總面積百分之二十。\n　　第一項各種用地之用途、使用規範及其他相關事項之辦法，由中央主管機關會商各中央目的事業主管機關定之。","relates":{}},{"note":"(刪除)","rule_no":"第四十條","content":"　　（刪除）","relates":{}},{"note":"(公告停止之期限及土地及建築物所有權之移轉)","rule_no":"第四十一條","content":"　　中央主管機關或直轄市、縣（市）主管機關為開發產業園區，於該產業園區核定設置公告後進行開發前，由當地直轄市、縣（市）主管機關公告停止土地及建築物所有權之移轉，並停止受理建築之申請；其公告停止之期限，不得逾二年；已領有建築執照者，應經中央主管機關或直轄市、縣（市）主管機關之同意後，始得建築。\n　　前項所定公告停止土地及建築物所有權之移轉，不包括因繼承、強制執行、公用徵收或法院判決所為之移轉。","relates":{"被引用條文":[{"law_no":"08128","law_name":"產業創新條例","numbers":["第四十六條"]}]}},{"note":"(私有土地之徵收)","rule_no":"第四十二條","content":"　　中央主管機關或直轄市、縣（市）主管機關為開發產業園區需用私有土地時，得徵收之。\n　　中央主管機關或直轄市、縣（市）主管機關為開發產業園區需用公有土地時，由各該出售公地機關逕行辦理讓售，不受土地法第二十五條及地方政府公產管理法令規定之限制。\n　　前項公有土地讓售價格，按產業園區徵收私有土地同一地價區段原使用性質相同土地之補償地價計算。但產業園區內土地均為公有時，其讓售價格，按一般公有財產處分計價標準計算。","relates":{"引用條文":[{"law_no":"01150","law_name":"土地法","numbers":["第二十五條"]}]}},{"note":"(私有土地之取得)","rule_no":"第四十三條","content":"　　公民營事業或興辦產業人為開發產業園區需用私有土地時，應自行取得。但符合下列情形之一者，得申請直轄市、縣（市）主管機關辦理徵收：\n　　一、因私有土地所有權人死亡，其繼承人於繼承開始之日起二年內未聲請辦理繼承登記。\n　　二、因祭祀公業管理人死亡致無法承購。\n　　依前項規定徵收之土地，應由辦理徵收之直轄市、縣（市）主管機關逕行出售予前項之公民營事業或興辦產業人，不受土地法第二十五條及地方政府公產管理法令規定之限制；其出售價格，由直轄市、縣（市）主管機關審定。\n　　公民營事業或興辦產業人為開發產業園區需用公有土地時，應由出售公地機關辦理讓售，其公有土地面積不超過設置總面積十分之一或總面積不超過五公頃者，不受土地法第二十五條及地方政府公產管理法令規定之限制；其讓售價格，應按一般公有財產處分計價標準計算。","relates":{"引用條文":[{"law_no":"01150","law_name":"土地法","numbers":["第二十五條"]}]}},{"note":"(產業園區開發建設費用)","rule_no":"第四十四條","content":"　　中央主管機關或直轄市、縣（市）主管機關開發產業園區時，區內仍維持原有產業使用之土地，其所有權人應按所有土地面積比率，負擔產業園區開發建設費用。\n　　產業園區開發建設費用，由開發產業園區之各該主管機關審定。","relates":{}},{"note":"(使用收益、管理及處分)","rule_no":"第四十五條","content":"　　中央主管機關或直轄市、縣（市）主管機關開發之產業園區內土地、建築物及設施，由各該主管機關依本條例之規定使用、收益、管理及處分，不受土地法第二十五條、國有財產法及地方政府公產管理法令規定之限制。\n　　前項以出租方式辦理者，其租金及擔保金之計算，不受土地法第九十七條、第九十九條第一項及第一百零五條規定之限制；其終止租約或收回，不受民法第四百四十條第二項、第三項及土地法第一百條、第一百零三條規定之限制；以設定地上權方式辦理者，不受民法第八百三十六條第一項撤銷地上權需積欠地租達二年總額規定之限制。","relates":{"引用條文":[{"law_no":"01150","law_name":"土地法","numbers":["第二十五條","第九十七條","第九十九條","第一百條","第一百零三條","第一百零五條"]},{"law_no":"04509","law_name":"民法第二編債","numbers":["第四百四十條"]},{"law_no":"04511","law_name":"民法第三編物權","numbers":["第八百三十六條"]}]}},{"note":"(使用收益、管理及處分)","rule_no":"第四十六條","content":"　　中央主管機關或直轄市、縣（市）主管機關開發之產業園區內土地、建築物及設施，應分別依下列規定使用、收益或處分；其使用、收益或處分之計價，由開發產業園區之各該主管機關審定。但資金全部由受託之公民營事業籌措者，依委託開發契約規定辦理：\n　　一、產業用地及其地上之建築物，由開發產業園區之各該主管機關辦理租售、設定地上權或依其他經中央主管機關核定之方式處理。\n　　二、社區用地，由開發產業園區之各該主管機關，依序依下列方式處理：\n　　　(一)配售予被價購或徵收之土地或房屋所有權人。\n　　　(二)出售予園區內企業興建員工住宅及售供員工興建住宅使用。\n　　　(三)出售供興建住宅使用。\n　　三、公共設施用地、公共建築物及設施，由開發產業園區之各該主管機關辦理租售、設定負擔、收益或無償提供使用。\n　　前項第二款第一目房屋所有權人，以依第四十一條第一項公告停止所有權移轉之日前，已辦竣戶籍登記者為限。\n　　辦理第一項土地、建築物與設施使用、收益或處分之程序、條件及其他相關事項之辦法，由中央主管機關定之。\n　　中央主管機關或直轄市、縣（市）主管機關開發之產業園區內土地，為配合國家經濟發展政策，得按區位、承購對象、出售價格及相關條件，報行政院專案核准出售，並得由承購土地者，依可行性規劃報告完成興建相關公共設施。","relates":{"引用條文":[{"law_no":"08128","law_name":"產業創新條例","numbers":["第四十一條"]}]}},{"note":"(閒置土地與完成建築使用認定基準)","rule_no":"第四十六條 之一","content":"　　由中央主管機關或直轄市、縣（市）主管機關開發設置之產業園區，土地所有權人無正當理由已持續閒置土地相當期間，除與主管機關另有契約約定或依相關規定處理者外，如符合中央主管機關所定閒置土地認定基準，各該主管機關得公告及通知土地所有權人及利害關係人，於二年期限內依法完成建築使用；各該主管機關並得隨時輔導土地所有權人及利害關係人於期限內依法完成建築使用。\n　　各該主管機關依前項規定限期完成建築使用時，應囑託土地登記機關辦理註記登記。二年期間不因土地所有權移轉而中斷，效力仍及於繼受人。土地所有權人因有不可歸責之事由致遲誤之期間，應予扣除，如有正當理由者，並得請求延展之。\n　　於前二項期限內依法完成建築使用者，各該主管機關應囑託土地登記機關辦理塗銷註記登記；屆期未完成建築使用者，各該主管機關得處以土地所有權人該閒置土地當期公告現值總額百分之十以下之罰鍰，並得通知土地所有權人於一個月內提出改善計畫。各該主管機關於接獲改善計畫後得通知土地所有權人進行協商，土地所有權人應於接獲進行協商之通知日起一個月內完成協商。土地所有權人未遵期提出改善計畫或屆期未與各該主管機關完成協商者，各該主管機關基於促進產業園區用地合於立法目的使用及發展國家經濟防止土地囤積之公共利益，得作成書面處分並載明該閒置土地依查估市價審定之合理價格後，予以公開強制拍賣。\n　　前項強制拍賣，各該主管機關囑託法務部行政執行署所屬各分署辦理之，其程序除本條另有規定外，準用行政執行法之規定。\n　　前二項強制拍賣之閒置土地，如投標無效、應買人所出之最高價未達查估市價審定之合理價格，或不符合其他拍賣條件者，不得拍定。\n　　前項情形，各該主管機關得以同一或另定合理價格，依前三項規定囑託重行拍賣。\n　　經拍定之土地，不適用土地法或其他法令關於優先承買之規定，並應由法務部行政執行署所屬各分署通知土地登記機關塗銷註記登記、他項權利登記與限制登記，及除去租賃後，點交予拍定人。各該主管機關認無繼續拍賣之必要時，得向法務部行政執行署所屬各分署撤回囑託，並囑託土地登記機關塗銷註記登記。\n　　前七項閒置土地與完成建築使用認定基準、公告及通知事項、不可歸責事由扣除期間與請求延展期間之事由、囑託登記之事項、查估市價審定之方法、程序及應遵行事項、強制拍賣應買人之資格及應遵守取得土地之使用條件等相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(產業園區開發管理基金之管理)","rule_no":"第四十七條","content":"　　中央主管機關或直轄市、縣（市）主管機關開發之產業園區，其資金全部由受託之公民營事業籌措者，於委託開發契約期間，其開發成本由各該主管機關認定；出售土地或建築物所得超過成本者，受託之公民營事業應將該差額之一定比率繳交至各該主管機關所設置之產業園區開發管理基金。但差額之一定比率，不得低於百分之五十。\n前項開發契約期程屆滿時，區內未出租售之土地或建築物，開發產業園區之各該主管機關得依下列方式之一辦理：\n　　一、按合理價格支付予受託之公民營事業。但合理價格不得超過未出租售土地或建築物所分擔之實際投入開發成本。\n　　二、通知所在地之直轄市、縣（市）政府囑託登記機關辦理移轉登記予受託之公民營事業。受託公民營事業仍應依產業園區規劃之用途使用及處分。\n　　前二項開發成本之認定方式、差額之一定比率及合理價格之計算方式，由各該主管機關於委託開發契約中訂明。","relates":{"被引用條文":[{"law_no":"08128","law_name":"產業創新條例","numbers":["第四十八條","第四十九條"]}]}},{"note":"(產業園區開發管理基金之管理)","rule_no":"第四十八條","content":"　　中央主管機關或直轄市、縣（市）主管機關開發之產業園區，除配售之社區用地外，其土地或建築物出售時，承購人應按承購價額百分之一繳交開發管理基金予開發產業園區之各該主管機關設置之產業園區開發管理基金。\n　　依前條第二項第二款規定辦理囑託移轉登記前，受託之公民營事業應按合理價格百分之一繳交產業園區開發管理基金。","relates":{"引用條文":[{"law_no":"08128","law_name":"產業創新條例","numbers":["第四十七條"]}]}},{"note":"(產業園區開發管理基金之來源)","rule_no":"第四十九條","content":"　　為因應產業園區發展之需要及健全產業園區之管理，中央主管機關或直轄市、縣（市）主管機關得設置產業園區開發管理基金。\n　　產業園區開發管理基金之設置，應以具自償性為原則。\n　　產業園區開發管理基金之來源如下：\n　　一、依本條例收取之回饋金。\n　　二、融貸資金之利息。\n　　三、依前條規定繳交之款項。\n　　四、產業園區維護費、使用費、管理費、服務費及權利金。\n　　五、產業園區開發完成後之結餘款。\n　　六、由政府循預算程序之撥款。\n　　七、基金孳息。\n　　八、投資產業園區相關事業之收益。\n　　九、依第四十七條第一項規定收取之超過成本收入。\n　　十、其他有關之收入。\n　　產業園區開發管理基金之用途如下：\n　　一、供產業園區開發之融貸資金。\n　　二、產業園區內土地或建築物，長期未能租售，致租售價格超過附近使用性質相同之土地或建築物者，其所增加開發成本利息之補貼。\n　　三、產業園區或其周邊相關公共設施之興建、維護或改善。\n　　四、產業園區管理機構之營運。\n　　五、產業園區或其周邊受影響區域環境保護之改善。\n　　六、產業園區之相關研究、規劃或宣導。\n　　七、產業園區相關事業之投資。\n　　八、產業園區內重大公共意外事故之後續救助、補償之定額支出。\n　　九、其他有關之支出。","relates":{"引用條文":[{"law_no":"08128","law_name":"產業創新條例","numbers":["第四十七條"]}]}},{"note":"(產業園區管理機構)","rule_no":"第五十條","content":"　　產業園區應依下列規定成立管理機構，辦理產業園區內公共設施用地及公共建築物與設施之管理維護及相關服務輔導事宜：\n　　一、中央主管機關或直轄市、縣（市）主管機關開發之產業園區，由各該主管機關成立，並得委託其他機關或公民營事業成立或經營管理。\n　　二、公民營事業開發之產業園區，由各該公民營事業於辦理土地租售時，向所在地直轄市、縣（市）主管機關申請成立法人性質之管理機構。\n　　三、二以上興辦產業人聯合申請設置產業園區，應自所在地直轄市、縣（市）主管機關公告設置時，成立管理機構。\n　　四、單一興辦產業人申請設置之產業園區或該產業園區全部租售予另一單一興辦產業人單獨使用時，得免成立管理機構。\n　　中央主管機關或直轄市、縣（市）主管機關依前項規定成立之管理機構，其組織、人員管理、薪給基準、退職儲金提存、撫卹及其他相關事項之辦法，由各該主管機關定之。\n　　中央主管機關或直轄市、縣（市）主管機關依第一項第一款規定委託成立管理機構之經營、管理及其他相關事項之辦法，由中央主管機關定之。","relates":{"被引用條文":[{"law_no":"08128","law_name":"產業創新條例","numbers":["第五十二條","第五十三條"]}]}},{"note":"(產業園區代管機構規定及例外)","rule_no":"第五十一條","content":"　　中央主管機關或直轄市、縣（市）主管機關開發之產業園區，其公共設施用地及公共建築物與設施，由該產業園區之管理機構代管，並應依下列規定登記。但本條例另有規定者，不在此限：\n　　一、中央主管機關開發之產業園區，其所有權登記為國有，管理機關為經濟部。但社區內之公共設施用地及公共建築物與設施，其所有權登記為所在地之直轄市、縣（市）有，管理機關為該直轄市、縣（市）主管機關。\n　　二、直轄市、縣（市）主管機關開發之產業園區，其所有權登記為所屬直轄市、縣（市）有，管理機關為該直轄市、縣（市）主管機關。\n　　公民營事業開發之產業園區，其公共設施用地及公共建築物與設施之所有權，應無償移轉登記予各該管理機構。但公共設施用地及公共建築物與設施係供不特定對象使用或屬社區範圍內者，其所有權應登記為所在地之直轄市、縣（市）有，並由該直轄市、縣（市）主管機關管理。\n　　前項公民營事業移轉登記所有權予各該管理機構後，該公共設施用地或公共建築物與設施之租售、設定負擔或為其他處分，非經直轄市、縣（市）主管機關核准，不生效力。","relates":{}},{"note":"(工業區之權利變更登記)","rule_no":"第五十二條","content":"　　本條例施行前開發之工業區，得依第五十條規定成立管理機構。\n　　直轄市、縣（市）主管機關於本條例施行前開發之工業區，由中央主管機關管理者，中央主管機關得移交該工業區予直轄市、縣（市）主管機關接管，並辦理工業區內之公共設施用地及公共建築物與設施之權利變更登記，不受土地法第二十五條、國有財產法及地方政府公產管理法令規定之限制。\n　　前項移交、接管條件、程序及其他相關事項之辦法，由中央主管機關定之。","relates":{"引用條文":[{"law_no":"01150","law_name":"土地法","numbers":["第二十五條"]},{"law_no":"08128","law_name":"產業創新條例","numbers":["第五十條"]}]}},{"note":"(使用費用之收取)","rule_no":"第五十三條","content":"　　依第五十條規定成立之管理機構，得向區內各使用人收取下列費用：\n　　一、一般公共設施維護費。\n　　二、污水處理系統使用費。\n　　三、其他特定設施之使用費或維護費。\n　　前項各類費用之費率，由管理機構擬訂，產業園區屬中央主管機關開發者，應報中央主管機關核定；屬直轄市、縣（市）主管機關、公民營事業開發者，應報直轄市、縣（市）主管機關核定。\n　　中央主管機關及直轄市、縣（市）主管機關開發之產業園區內使用人屆期不繳納第一項之費用者，每逾二日按滯納數額加徵百分之一滯納金；加徵之滯納金額，以應納費額之百分之十五為限。","relates":{"引用條文":[{"law_no":"08128","law_name":"產業創新條例","numbers":["第五十條"]}]}},{"note":"(用地變更規劃之規定)","rule_no":"第五十四條","content":"　　中央主管機關及直轄市、縣（市）主管機關基於政策或產業發展之必要時，得變更規劃產業園區之用地。但不得違反第三十九條第二項至第五項規定之面積比率、用地用途及使用規範。\n　　中華民國八十八年十二月三十一日前核定編定之工業用地或工業區，不受前項但書面積比率規定之限制。\n　　土地所有權人得向中央主管機關或直轄市、縣（市）主管機關申請用地變更規劃；中央主管機關或直轄市、縣（市）主管機關審查用地變更規劃申請案，應向申請人收取審查費。\n　　前項經中央主管機關或直轄市、縣（市）主管機關審查核准之用地變更規劃申請案，申請人應按變更規劃類別及核准當期公告土地現值之一定比率，繳交回饋金。\n　　第一項及第三項用地變更規劃之要件、應備書件、申請程序、核准之條件、撤銷或廢止之事由、前二項審查費、回饋金收取基準及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"(廢止原核定之園區設置)","rule_no":"第五十五條","content":"　　產業園區之全部或一部，因環境變遷而無存續必要者，原核定設置之中央主管機關或直轄市、縣（市）主管機關得廢止原核定，並由直轄市、縣（市）主管機關於廢止原核定後三十日內公告；屆期未公告者，得由中央主管機關代為公告。但廢止原核定涉及土地使用分區變更者，應於都市計畫或區域計畫主管機關依法核定後，始得公告。\n　　前項由直轄市、縣（市）主管機關廢止原核定者，各該主管機關應將其相關廢止文件送交中央主管機關備查。\n　　第一項因環境變遷而無存續必要之認定基準、廢止設置程序及其他相關事項之辦法，由中央主管機關定之。","relates":{}},{"note":"","section_name":"第十章  工業專用港及工業專用碼頭之設置管理"},{"note":"(工業專用港或工業專用碼頭之設置)","rule_no":"第五十六條","content":"　　中央主管機關基於政策或衡量產業園區內興辦工業人之經營需要，且經評估非鄰近商港所能提供服務者，得於其所核定設置之產業園區內，設置工業專用港或工業專用碼頭。\n　　前項工業專用港或工業專用碼頭之設置，應由中央主管機關會商交通部後，報行政院核定。\n　　工業專用港或工業專用碼頭區域之劃定，由中央主管機關會商交通部、內政部及有關機關後，報行政院核定。\n　　工業專用港或工業專用碼頭之指定，由中央主管機關會同交通部，報行政院核定後公告。","relates":{}},{"note":"(工業專用港或工業專用碼頭之土地國有登記)","rule_no":"第五十七條","content":"　　工業專用港或工業專用碼頭內設施使用之土地應登記為國有，管理機關為經濟部。\n　　工業專用港或工業專用碼頭之使用對象，由中央主管機關會同交通部認定之。\n　　工業專用港或工業專用碼頭，不得供該產業園區以外之使用。","relates":{"被引用條文":[{"law_no":"08128","law_name":"產業創新條例","numbers":["第六十七條"]}]}},{"note":"(工業專用港或工業專用碼頭之興建及經營管理)","rule_no":"第五十八條","content":"　　工業專用港或工業專用碼頭得由中央主管機關自行興建及經營管理，或經中央主管機關核准由公民營事業投資興建及經營管理。\n　　經中央主管機關核准由公民營事業投資興建及經營管理工業專用港或工業專用碼頭，中央主管機關應與該公民營事業簽訂投資興建契約，並收取權利金，解繳至中央主管機關設置之產業園區開發管理基金。\n　　公民營事業依第一項規定投資興建之相關設施及建築物，得於投資興建契約中約定於投資興建及經營管理期間內，登記為該公民營事業所有，並由其自行管理維護。\n　　前項投資興建及經營管理期間，公民營事業不得移轉其投資興建之相關設施及建築物之所有權，且應於期間屆滿後，將相關設施及建築物所有權移轉予國有，由中央主管機關管理之。\n　　工業專用港或工業專用碼頭規劃建設之執行、港埠經營、港務管理、專用碼頭之興建、管理維護、船舶入出港、停泊、停航、港區安全、港區行業管理及其他相關事項之辦法，由中央主管機關會同交通部定之。","relates":{"被引用條文":[{"law_no":"08128","law_name":"產業創新條例","numbers":["第六十條","第六十一條","第六十七條"]}]}},{"note":"(出租用地設施及建築物所有權管理)","rule_no":"第五十九條","content":"　　中央主管機關得核准工業專用港內碼頭用地出租予產業園區內興辦工業人，供其興建相關設施及建築物自用，所興建之設施及建築物得登記為該興辦工業人所有，並由其自行管理維護。","relates":{"被引用條文":[{"law_no":"08128","law_name":"產業創新條例","numbers":["第六十一條"]}]}},{"note":"(收回事由及補償要件)","rule_no":"第六十條","content":"　　中央主管機關基於國家安全或政策需要，得收回工業專用港或工業專用碼頭內之土地及相關設施、建築物。\n　　中央主管機關依前項規定收回土地、相關設施或建築物時，應給予公民營事業或興辦工業人下列補償：\n　　一、營業損失。\n　　二、經許可興建之相關設施或建築物，依興建完成時經中央主管機關認定之價格，扣除折舊後之剩餘價值。\n　　第五十八條第一項之公民營事業因違反投資興建契約，或前條興辦工業人違反租約時，致中央主管機關終止投資興建契約或租約，中央主管機關得收回工業專用港或工業專用碼頭內之土地及相關設施、建築物，公民營事業或興辦工業人所興建之相關設施及建築物，不予補償。","relates":{"引用條文":[{"law_no":"08128","law_name":"產業創新條例","numbers":["第五十八條"]}]}},{"note":"(強制接管及終止辦法)","rule_no":"第六十一條","content":"　　第五十八條第一項之公民營事業或第五十九條之興辦工業人於興建、經營管理或使用工業專用港或工業專用碼頭期間，如有施工進度嚴重落後、工程品質重大違失、經營不善、危害公益、妨礙工業專用港或工業專用碼頭相關設施正常運作或其他重大情事發生時，中央主管機關得依下列順序處理：\n　　一、限期改善。\n　　二、屆期不改善或改善無效者，得命其於一定期間內停止全部或一部之興建、經營管理或使用。\n　　三、屆期不改善或改善無效其情節重大者，得廢止其投資興建及經營管理之核准，並強制接管營運。\n　　前項強制接管營運之接管人、接管前公告事項、被接管人應配合事項、勞工權益、接管營運費用、接管營運之終止及其他相關事項之辦法，由中央主管機關定之。","relates":{"引用條文":[{"law_no":"08128","law_name":"產業創新條例","numbers":["第五十八條","第五十九條"]}]}},{"note":"(使用費用之收取)","rule_no":"第六十二條","content":"　　中央主管機關得向工業專用港或工業專用碼頭之使用人收取管理費。\n　　工業專用港或工業專用碼頭之相關設施及建築物之所有權人，得向設施或建築物使用人收取使用費。\n　　工業專用港或工業專用碼頭之經營管理者，得向工業專用港或工業專用碼頭之使用人收取服務費。\n　　前三項管理費、使用費及服務費，其收費項目、費率及計算方式之辦法，由中央主管機關會商交通部定之。","relates":{}},{"note":"(緊急特殊需要之調度)","rule_no":"第六十三條","content":"　　因緊急避難或緊急事故之特殊需要，中央主管機關或航政主管機關得無償調度使用工業專用港或工業專用碼頭設施。","relates":{}},{"note":"(準用之規定)","rule_no":"第六十四條","content":"　　工業專用港或工業專用碼頭之規劃建設、管理、經營及安全，除本條例規定者外，準用商港法第五條、第十條、第十六條至第二十一條、第二十三條至第二十六條、第二十九條、第三十條第三項、第三十一條至第三十三條、第三十七條至第四十八條及第五十條規定。\n　　中央主管機關應於會商交通部後，始得將工業專用港或工業專用碼頭之管理，委託商港管理機關辦理。","relates":{"引用條文":[{"law_no":"02028","law_name":"商港法","numbers":["第五條","第十條","第十六條","第十七條","第十八條","第十九條","第二十條","第二十一條","第二十三條","第二十四條","第二十五條","第二十六條","第二十九條","第三十條","第三十一條","第三十二條","第三十三條","第三十七條","第三十八條","第三十九條","第四十條","第四十一條","第四十二條","第四十三條","第四十四條","第四十五條","第四十六條","第四十七條","第四十八條","第五十條"]}]}},{"note":"","section_name":"第十一章  擴廠之輔導"},{"note":"(擴展計畫及用地變更編定)","rule_no":"第六十五條","content":"　　興辦工業人因擴展工業或設置污染防治設備，需使用毗連之非都市土地時，其擴展計畫及用地面積，應經直轄市、縣（市）主管機關核定後發給工業用地證明書，辦理使用地變更編定。\n　　前項擴展工業，以直轄市、縣（市）主管機關認定之低污染事業為限。\n　　依第一項規定擴展工業時，應規劃變更土地總面積百分之十作為綠地，並由直轄市、縣（市）主管機關辦理變更編定為國土保安用地。\n　　興辦工業人為擴展工業或設置污染防治設備，於使用地變更編定前，應繳交回饋金；其回饋金之計算及繳交，準用第三十四條第一項規定。\n　　第一項擴展範圍內之公有土地，由各該出售公地機關辦理讓售或出租，不受土地法第二十五條及地方政府公產管理法令規定之限制；其計價方式，按一般公有財產計價標準計算。\n　　直轄市、縣（市）主管機關審查擴展計畫，應向申請人收取審查費。\n　　第一項擴展計畫之申請要件、應備書件、申請程序、申請面積限制、第二項低污染事業之認定基準、前項審查費收取基準及其他相關事項之辦法，由中央主管機關定之。","relates":{"引用條文":[{"law_no":"01150","law_name":"土地法","numbers":["第二十五條"]},{"law_no":"08128","law_name":"產業創新條例","numbers":["第三十四條"]}]}},{"note":"(用地變更編定之使用期限)","rule_no":"第六十六條","content":"　　申請使用毗連非都市土地之興辦工業人，應自使用地變更編定完成之次日起二年內，依核定擴展計畫完成使用；未完成使用前，不得以一部或全部轉售、轉租、設定地上權或以其他方式供他人使用。\n　　興辦工業人因故無法於前項所定期限內完成使用，應向直轄市、縣（市）主管機關申請展延；其申請展延完成使用之期限，總計不得超過二年。\n　　興辦工業人於前二項所定期限內違反核定擴展計畫使用者，直轄市、縣（市）主管機關應命其限期改善；屆期未改善者，直轄市、縣（市）主管機關應廢止原核定，並通知相關機關回復原編定及廢止原核發建造執照或雜項執照。\n　　興辦工業人未於第一項及第二項所定期限內，依核定擴展計畫完成使用者，直轄市、縣（市）主管機關應廢止原核定，並通知相關機關回復原編定及廢止原核發建造執照或雜項執照。","relates":{}},{"note":"","section_name":"第十二章  罰則"},{"note":"(罰則)","rule_no":"第六十七條","content":"　　興辦工業人或公民營事業違反第五十七條第二項及第三項規定而使用者，由中央主管機關處新臺幣二百萬元以上一千萬元以下罰鍰。\n　　興辦工業人或公民營事業違反依第五十八條第五項所定辦法中有關規劃建設之執行、船舶入出港、停泊、停航、港區安全或港區行業管理之規定者，由中央主管機關處新臺幣三十萬元以上一百五十萬元以下罰鍰。","relates":{"引用條文":[{"law_no":"08128","law_name":"產業創新條例","numbers":["第五十七條","第五十八條"]}]}},{"note":"(未依限或未據實申報股份之處罰)","rule_no":"第六十七條 之一","content":"　　適用第十二條之一、第十二條之二及第十九條之一者，公司應於股東轉讓或辦理帳簿劃撥之年度、或緩課期間屆滿年度之次年度一月三十一日前，依規定格式向該管稅捐稽徵機關列單申報該已轉讓、辦理帳簿劃撥或屆期尚未轉讓之股份資料；其未依限或未據實申報者，稅捐稽徵機關除限期責令補報或填發外，按其應申報或短計之所得金額，處公司負責人百分之十之罰鍰，但最高不得超過新臺幣五十萬元，最低不得少於新臺幣五萬元；逾期自動申報或填發者，減半處罰。\n　　經稅捐稽徵機關限期責令補報或填發，公司未依限補報或填發者，按其應申報或短計之所得金額，處公司負責人百分之十五之罰鍰，但最高不得超過新臺幣一百萬元，最低不得少於新臺幣十萬元。","relates":{"引用條文":[{"law_no":"08128","law_name":"產業創新條例","numbers":["第十二條之一","第十二條之二","第十九條之一"]}]}},{"note":"(罰則)","rule_no":"第六十七條 之二","content":"　　適用第二十三條之一規定之事業有下列各款情形之一，由稅捐稽徵機關分別依各該款規定處罰：\n　　一、違反所得稅法第七十一條規定，未依限辦理結算申報，而已依同法第七十九條第一項規定補辦結算申報者，應依稅捐稽徵機關調查核定之所得額，按當年度適用之營利事業所得稅稅率計算之金額另徵百分之十滯報金。但最高不得超過新臺幣三萬元，最低不得少於新臺幣一千五百元。\n　　二、逾所得稅法第七十九條第一項規定之補報期限，仍未辦理結算申報者，應依稅捐稽徵機關調查核定之所得額，按當年度適用之營利事業所得稅稅率計算之金額另徵百分之二十怠報金。但最高不得超過新臺幣九萬元，最低不得少於新臺幣四千五百元。\n　　三、已依所得稅法規定辦理結算、決算或清算申報，有短漏報依所得稅法規定之課稅所得額者，應就稅捐稽徵機關核定短漏之課稅所得額，按當年度適用之營利事業所得稅稅率計算之金額，處以二倍以下之罰鍰。\n　　四、未依所得稅法規定自行辦理結算、決算或清算申報，而經稅捐稽徵機關調查，有短漏報依所得稅法規定計算之課稅所得額者，應就稅捐稽徵機關核定短漏之課稅所得額，按當年度適用之營利事業所得稅稅率計算之金額，處三倍以下之罰鍰。\n　　五、未依有限合夥法第二十八條第二項規定之盈餘分配比例計算各合夥人營利所得額者，應按其計算之所得額與依規定計算所得額之差額，處百分之五之罰鍰。但最高不得超過新臺幣三十萬元，最低不得少於新臺幣一萬五千元。\n　　六、未依限或未據實填發第二十三條之一第七項規定文件者，處新臺幣七千五百元之罰鍰，並通知限期填發；屆期未填發或未據實填發者，應按未填發文件之所得額，處百分之五之罰鍰，但最高不得超過新臺幣三十萬元，最低不得少於新臺幣一萬五千元。\n　　第二十三條之一第八項規定之扣繳義務人有下列各款情形之一，由稅捐稽徵機關分別依各該款規定處罰：\n　　一、未依第二十三條之一第八項規定扣繳稅款者，除限期責令補繳應扣未扣或短扣之稅款及補報扣繳憑單外，並按應扣未扣或短扣之稅額處一倍以下之罰鍰；其未於限期內補繳應扣未扣或短扣之稅款，或不按實補報扣繳憑單者，應按應扣未扣或短扣之稅額處三倍以下之罰鍰。\n　　二、已依第二十三條之一第八項規定扣繳稅款，而未依同項規定之期限按實申報或填發扣繳憑單者，除限期責令補報或填發外，應按扣繳稅額處百分之二十之罰鍰，但最高不得超過新臺幣二萬元，最低不得少於新臺幣一千五百元；逾期自動申報或填發者，減半處罰。經稅捐稽徵機關限期責令補報或填發扣繳憑單，扣繳義務人未依限按實補報或填發者，應按扣繳稅額處三倍以下之罰鍰，但最高不得超過新臺幣四萬五千元，最低不得少於新臺幣三千元。\n　　三、逾第二十三條之一第八項規定期限繳納所扣稅款者，每逾二日加徵百分之一滯納金。","relates":{"引用條文":[{"law_no":"01513","law_name":"所得稅法","numbers":["第七十一條","第七十九條"]},{"law_no":"08121","law_name":"有限合夥法","numbers":["第二十八條"]},{"law_no":"08128","law_name":"產業創新條例","numbers":["第二十三條之一"]}]}},{"note":"","section_name":"第十三章  附則"},{"note":"(適用之規定)","rule_no":"第六十八條","content":"　　本條例施行前，依原獎勵投資條例或原促進產業升級條例編定之工業用地或工業區，適用本條例之規定。","relates":{}},{"note":"(準用之規定)","rule_no":"第六十九條","content":"　　非屬第二條所定公司或企業之事業體，經各中央目的事業主管機關認定者，準用第九條、第十三條、第十四條、第十六條及第二十六條至第二十八條關於獎勵、補助或輔導之規定。","relates":{"引用條文":[{"law_no":"08128","law_name":"產業創新條例","numbers":["第二條","第九條","第十三條","第十四條","第十六條","第二十六條","第二十七條","第二十八條"]}]}},{"note":"(租稅優惠之公平及其限制)","rule_no":"第七十條","content":"　　已依其他法令享有租稅優惠、獎勵、補助者，不得就同一事項重覆享有本條例所定之獎勵或補助。\n　　公司或企業最近三年因嚴重違反環境保護、勞工或食品安全衛生相關法律且情節重大經各中央目的事業主管機關認定者，不得申請本條例之獎勵或補助，並應追回違法期間內依本條例申請所獲得之獎勵或補助。\n　　依前項規定應追回獎勵或補助者，各中央目的事業主管機關應於追回之處分確定後，於其網站公開該公司或企業之名稱；依稅捐稽徵法第四十八條第二項規定停止並追回本條例之租稅優惠者，財政部應於該停止並追回處分確定年度之次年公布其名稱，不受稅捐稽徵法第三十三條規定之限制。","relates":{"引用條文":[{"law_no":"01512","law_name":"稅捐稽徵法","numbers":["第三十三條","第四十八條"]}]}},{"note":"(施行細則)","rule_no":"第七十一條","content":"　　本條例施行細則，由中央主管機關定之。","relates":{}},{"note":"(施行日)","rule_no":"第七十二條","content":"　　本條例自公布日施行。但第十條施行期間自中華民國九十九年一月一日起至一百零八年十二月三十一日止。\n　　本條例中華民國一百零四年十二月三十日修正公布之第十條、第十二條之一、第十九條之一施行期間，自一百零五年一月一日起至一百零八年十二月三十一日止。\n　　本條例中華民國一百零六年十一月二十二日修正公布之第十二條之一、第十二條之二、第十九條之一施行期間，自一百零六年十一月二十四日起至一百零八年十二月三十一日止；第十條及第二十三條之二施行期間，自一百零六年十一月二十四日起至一百十八年十二月三十一日止。\n　　本條例中華民國一百零七年六月二十日修正公布之第十九條之一施行期間，自一百零七年六月二十二日起至一百零八年十二月三十一日止。\n　　本條例中華民國一百零八年六月二十一日修正之第十二條之一、第十二條之二、第十九條之一施行期間，自一百零九年一月一日起至一百十八年十二月三十一日止；第二十三條之三施行期間，自公布生效日起至一百十八年十二月三十一日止。","relates":{}}],"law_reasons":{"第九條 之一":"　　一、第一項至第六項未修正。\n　　二、本條立法目的，係為促進國營事業積極投入研發，以帶動相關產業轉型升級，惟考量國營事業之成立宗旨及業務屬性各有不同，其與本條推動創新或研究發展之關聯性難以一概而論，爰增訂第七項，明定國營事業不適用前六項規定之情形：\n　　　(一)依公司法規定，公司係以營利為目的之組織型態，惟查國營事業之組織型態不以公司為限，而非公司之組織型態非以營利為目的，其所涉及產業發展或帶動創新之擴散效益實屬有限，爰為第一款規定，如中央銀行、中央造幣廠、中央印製廠、財政部印刷廠、交通部臺灣鐵路管理局等屬之。\n　　　(二)依存款保險條例第一條及第三條規定，中央存款保險股份有限公司之成立目的係保障存款人權益，維護信用秩序，促進金融業務健全發展，實與本條鼓勵國營事業投入創新或研究發展，帶動產業創新之目的不同，爰為第二款規定。","第十二條 之一":"　　一、第一項及第二項未修正。\n　　二、為促進創新研發成果之流通及應用，第二項已提供緩課獎勵，而公司雖然藉由公司股份取得所需之外部技術，但公司將智慧財產實際轉化為商品，往往須經一段期間磨合，並非一蹴可及，為鼓勵智慧財產權人在讓與或授權其智慧財產權後，持續提供公司協助，以加速智慧財產權應用於商品化，爰增訂第三項，對於我國個人選擇適用第二項規定，自取得股票日起，持有股票且提供該股票發行公司前項智慧財產權之應用相關服務，如管理、研發、商品設計、開發、製造生產等，累計達二年者，得於其實際轉讓股票時，以「取得股票價格」或「實際轉讓價格」孰低價格課稅。考量實務上智慧財產權人提供服務之型態多元，如任職、兼職、顧問、技術指導等，爰未予以限制，以供個人與股票發行公司彈性，惟該個人所提供之服務應與其讓與或授權之智慧財產權應用有關，並經各中央目的事業主管機關認定，俾符加速智慧財產商品化之目的。\n　　三、原第三項、第四項移列為第四項、第五項，並配合項次調整酌作文字修正；原第五項移列為第六項，內容未修正。\n　　四、就擬適用第三項規定之個人，比照第六項規定，由股票發行公司提出申請，且申請時應增加提供個人提供智慧財產權應用相關服務之說明資料，以供受理之中央目的事業主管機關一併認定。俟該個人達成持股且提供智慧財產權應用相關服務二年之適用要件後，股票發行公司應檢送證明文件送請各中央目的事業主管機關備查，並副知公司所在地之稅捐稽徵機關，爰增訂第七項規定。\n　　五、原第六項移列為第八項，內容未修正；原第七項、第八項移列為第九項、第十項，並配合第三項之增訂及項次調整酌作修正。","第十二條 之二":"　　一、第一項未修正。\n　　二、有鑑於產業對於科研人才與技術有高度需求，近年面臨中國大陸及其他國家提供優渥條件與獎勵，挖角我國科研人才，為健全我國科研環境及留才、攬才政策，維護科研優勢及產業競爭力，促進學術或研究機構技術作價投資我國境內之產業，並鼓勵創作人研發創新，爰於第二項增訂我國創作人得就「股票轉讓日」或「取得股票之時價」孰低價格，作為該轉讓或撥轉年度之收益，依所得稅法規定計算所得並申報課徵所得稅；其應符合持有股票且於我國境內之產業、學術或研究機構服務並從事研發累計達二年之適用條件，使我國創作人持續將研究能量投入支持我國科研創新發展，協助接收技術之公司成長，並以實質經濟誘因鼓勵科研人才與技術根留我國，俾提升科學研發競逐優秀人才之環境。\n　　三、原第二項至第五項移列為第三項至第六項，除酌作文字修正外，並將第二項有關於我國境內之產業、學術或研究機構服務並從事研發之認定納入第五項授權訂定辦法之事項。","第十九條 之一":"　　一、第一項至第三項酌作文字修正。\n　　二、第四項修正如下：\n　　　(一)本項序文但書規定之立法意旨係引導公司透過獎酬股票留住員工而非公司經營者，而獎酬員工股份基礎給付之發行，係由公司董事會（或提報股東會）決議辦理，爰發行獎酬員工股份基礎給付公司之董事應予排除適用，同時考量集團公司間常有指派專業經理人擔任關係企業董事之情形，惟其係公司關鍵人才，並非但書欲排除適用之對象，故為達租稅獎勵效益及避免公司員工適用疑義，明定「公司」為「發行獎酬員工股份基礎給付公司」；又依公司法第一百零八條第一項及第二百零八條第一項、第二項規定，董事長由董事中選出，爰刪除「董事長」，並依公司法規定將「監事」修正為「監察人」；另鑑於不同公司之經理人職務認定多有差異，易衍生爭議，且發行獎酬員工股份基礎給付公司之董事、監察人均排除適用，爰刪除兼任經理人職務之規定。\n　　　(二)查公司法部分條文於一百零七年八月一日修正公布，考量實務上企業基於經營管理之需，常設立研發、生產或行銷等各種功能之從屬公司，且集團企業對集團內各該公司員工所採取之內部規範與獎勵，多一視同仁，故為利企業留才，賦予企業運用員工獎酬制度之彈性，於該法第一百六十七條之一、第一百六十七條之二、第二百三十五條之一、第二百六十七條等條文明定獎酬員工股份基礎給付之發放對象包括符合一定條件之控制或從屬公司員工，以保障流通性及符合實務需要；又金融監督管理委員會於一百零七年十二月二十七日以金管證發字第一○七○一二一○六八號令修正有關股票公開發行公司依證券交易法第二十八條之三發行員工認股權憑證，及股票已在證券交易所上市或於證券商營業處所買賣之公司依證券交易法第二十八條之二第一項第一款規定買回股份轉讓予員工者，其發給或轉讓對象為本公司及其國內外控制或從屬公司之員工。本條立法目的與前開規定均係鼓勵公司留才，而因應產業發展需要，提供多元彈性之員工獎酬股票工具，以利公司運用獎勵集團內之公司員工，其中從屬公司能順利發展，往往係因集團控制公司之資源支應，故控制公司得否保有優秀人才，會影響從屬公司，甚而集團整體競爭力，爰賦予從屬公司發給控制公司員工之獎酬員工股份基礎給付得適用緩課，更有助於鞏固我國產業人才資源。是以，基於政策一致性與業界實務之需求，爰增訂第三款規定，另第二款酌作文字修正。\n　　三、為使獎酬員工股份基礎給付範圍明確，爰刪除第五項「等股份」文字。\n　　四、第六項、第七項及第九項未修正；第八項酌作文字修正。","第二十三條 之一":"　　一、第一項修正如下：\n　　　(一)考量新創事業為我國當前產業政策發展重點，為鼓勵更多資金挹注新創事業，帶動國內投資動能及產業轉型，並符合產業界期待，配合本條例相關租稅優惠措施展延至一百十八年十二月三十一日止，爰將序文所定適用創業投資事業租稅優惠之設立期限，修正展延至一百十八年十二月三十一日止。\n　　　(二)考量部分創業投資事業於設立當年度即達到新臺幣三億元，則此型態之創業投資事業會遭遇無法適用原第一項投資於我國境內及實際營運活動在我國境內之外國公司金額合計達其當年度實收出資總額百分之五十之困難，爰將原適用於分年出資創業投資事業之條件列為第一款，並增訂第二款，明定設立當年度之實收出資總額達新臺幣三億元之創業投資事業之適用條件；此類型之創投事業，其投資於我國境內及實際營運活動在我國境內之外國公司金額及設立第三年度至第五年度之適用條件，均係以逐年決定出資總額之方式認定之。\n　　　(三)考量有限合夥創業投資事業於登記設立、募集資金以及投資個案皆須有評估準備作業時間，若該事業預計籌備設立時已落於當年度之下半年度，則會有投資期間不足，難以達成原序文所定「各年度」均須投資於我國境內及實際營運活動在我國境內之外國公司金額合計達其當年度實收出資總額百分之五十之規定，以致於放棄適用或延後投資，形成投資空窗期，爰於第一款及第二款序文明定投資境內百分之五十之規定係自該事業「設立第二年度」起予以查核。\n　　二、第二項增訂決定出資總額之定義。\n　　三、原第二項至第十二項遞移為第三項至第十三項，並配合項次之調整酌作修正。其中原第五項、第七項及第十二項移列為第六項、第八項及第十三項，配合一百零七年二月七日修正公布所得稅法廢除兩稅合一設算扣抵制，刪除營利事業設置股東可扣抵稅額帳戶相關規定，爰刪除原有關可扣抵稅額及股東可扣抵稅額帳戶之相關規定；原第六項移列為第七項，並增訂適用第一項第一款或第二款規定，亦應於設立之次年二月底前擇定；原第十一項移列為第十二項，並增訂第一項決定出資總額之計算、投資於新創事業公司累計金額佔有限合夥事業決定出資總額比率等事項為授權訂定辦法之事項。","第二十三條 之三":"　　一、本條新增。\n　　二、我國實施未分配盈餘加徵營利事業所得稅制度，係為降低營利事業藉由保留盈餘不當為高所得個人股東（社員）規避綜合所得稅之誘因，並促使營利事業分派盈餘，使股東分享經營成果。考量營利事業有將盈餘再投資於營運所需建築物、設備、技術，以提升經營效益及轉型升級之需求，該盈餘如保留運用於興建廠房、購置設備等實質投資，有助於提升經濟動能，爰參考美國及韓國做法，於第一項定明公司或有限合夥事業自辦理一百零七年度未分配盈餘加徵營利事業所得稅申報起，因經營本業或附屬業務所需，於規定期限內以當年度盈餘興建或購置供自行生產或營業用之建築物、軟硬體設備或技術達一定金額，依所得稅法第六十六條之九規定計算當年度未分配盈餘時，該投資金額得列為當年度未分配盈餘之減除項目。\n　　三、第二項定明適用第一項規定之公司或有限合夥事業，於依所得稅法第一百零二條之二規定辦理未分配盈餘申報時，應依規定格式填報，並檢附投資證明文件，併同申報書送所在地之稅捐稽徵機關。\n　　四、第三項定明適用第一項規定之公司或有限合夥事業於申報當年度未分配盈餘時，倘未能以當年度盈餘興建或購置建築物、軟硬體設備或技術，應依所得稅法第六十六條之九規定加徵營利事業所得稅；嗣完成投資時，應於完成投資之日起一年內，依規定格式並檢附投資證明文件，向所在地之稅捐稽徵機關申請重行計算未分配盈餘並退還溢繳稅款。\n　　五、第四項授權財政部訂定第一項規定之一定金額、第二項及第三項規定格式、投資證明文件、第三項退還溢繳稅款之申請程序、應提示文件資料及其他相關事項之辦法，俾資適用。","第三十九條":"　　一、第一項至第四項未修正。\n　　二、產業園區之用地規劃，應兼顧園區生態、整體環境建設及產業發展需求，且為因應不同園區之特性，對園區整體用地規劃應具彈性，為廣納各種類型園區之目的事業主管機關之意見，將園區內各種用地之用途、使用規範及其他相關事項之規定辦法改由中央主管機關會商各中央目的事業主管機關訂定，爰修正第五項規定。","第四十條":"　　一、本條刪除。\n　　二、配合行政院環境保護署於一百零七年四月十一日修正施行之環境影響評估法施行細則第三十六條第二項所定應函請目的事業主管機關轉送主管機關備查之情形，已大幅簡化環境影響說明書或評估書變更之審查程序及時程，考量原條文所定情形已可依上開規定辦理，爰予刪除。","第七十二條":"　　一、第一項未修正。\n　　二、為期明確，將原第二項有關本條例修正條文之施行期間，依其修正日期，分列第二項至第四項規範，並配合將立法院三讀日期修正為總統公布日期。\n　　三、本條例原租稅優惠措施將於一百零八年十二月三十一日屆滿，考量相關租稅優惠措施仍為我國產業發展所需，有必要予以展延，爰於第三項後段增訂本次未修正之第十條及第二十三條之二施行期間至一百十八年十二月三十一日止，並增訂第五項，明定本次修正有關租稅優惠措施之條文施行期間亦至一百十八年十二月三十一日止。另為促進公司或有限合夥事業於本條例修正公布後即得以未分配盈餘實行投資，以加速國內投資動能，爰明定修正條文第二十三條之三施行期間為公布生效日起至一百十八年十二月三十一日止。"},"law_history":[{"進度":"一讀","會議日期":"1080409","立法紀錄":"108卷033期4676號 6-6頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6c681cecfc7cfcccccfcec4cfcfcfc9c4cfcfcfc9","主提案":"行政院","關係文書":[["提案","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090708:LCEWA01_090708_00046"]]},{"進度":"委員會審查","會議日期":"1080424","立法紀錄":"108卷045期4688號 9-91頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6c681cecfc7cfcbcacfcec4cfcfcfc6c4cfcfc6ce","關係文書":[]},{"進度":"委員會審查","會議日期":"1080425","立法紀錄":"108卷045期4688號 93-110頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6c681cecfc7cfcbcacfcec4cfcfc6ccc4cfcececf","關係文書":[]},{"進度":"二讀(廣泛討論)","會議日期":"1080621","立法紀錄":"108卷064期4707號一冊 3-44頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6c681cecfc7cfc9cbcfcec4cfcfcfccc4cfcfcbcb","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090701:LCEWA01_090701202_40001_01"]]},{"進度":"黨團協商","會議日期":"1080620","立法紀錄":"108卷063期4706號 255-305頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6c681cecfc7cfc9cccfcec4cfcdcacac4cfcccfca","關係文書":[]},{"進度":"二讀(逐條討論)","會議日期":"1080621","立法紀錄":"108卷064期4707號一冊 44-51頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6c681cecfc7cfc9cbcfcec4cfcfcbcbc4cfcfcace","關係文書":[["審查報告","https:\/\/lis.ly.gov.tw\/lygazettec\/mtcdoc?DN090701:LCEWA01_090701202_40001_02"]]},{"進度":"三讀","會議日期":"1080621","立法紀錄":"108卷064期4707號一冊 51-53頁","立法紀錄連結":"https:\/\/lis.ly.gov.tw\/lgcgi\/lypdftxt?xdd!cecac7c7cbcfc8cdc6c681cecfc7cfc9cbcfcec4cfcfcacec4cfcfcacc","關係文書":[]}],"commit_at":"20190724"}]