{
    "title": "國營臺灣鐵路股份有限公司設置條例",
    "versions": [
        "中華民國111年5月27日制定",
        "中華民國111年6月22日公布"
    ],
    "types": [
        "異動條文及理由",
        "立法歷程"
    ],
    "law_data": [
        {
            "note": "",
            "rule_no": "第一條",
            "content": "　　交通部為經營鐵路，設國營臺灣鐵路股份有限公司（以下簡稱臺鐵公司），其設置依本條例之規定。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第二條",
            "content": "　　臺鐵公司本企業化經營原則，以發展健全之國營鐵路事業，充實國家資本，促進經濟發展，便利人民生活為目的。\n　　臺鐵公司對於營運安全具關聯之核心業務應確實依相關法令規定執行。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第三條",
            "content": "　　臺鐵公司業務範圍如下：\n　　一、經營鐵路客貨運輸。\n　　二、辦理鐵路法第二十一條第一項相關附屬事業。\n　　三、投資、轉投資或經營鐵路相關之業務。\n　　四、其他經交通部核准或委託之業務。\n　　臺灣鐵路管理局及所屬機構（以下簡稱原機構）原辦理之各項業務，於臺鐵公司完成公司登記後，改由臺鐵公司概括承受辦理。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "02014",
                        "law_name": "鐵路法",
                        "numbers": [
                            "第二十一條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第四條",
            "content": "　　臺鐵公司得視業務需要於國內、外設分公司或其他分支機構。\n　　臺鐵公司分支機構之類型與定位，另由交通部定之。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第五條",
            "content": "　　臺鐵公司設董事會，置董事十一人至十五人；另置監察人三人至五人。\n　　前項董事中應有三分之一為鐵道、運輸、產業管理、法律或財經等專業之專家或學者；監察人由行政院主計總處、交通部及法務部之專家代表至少各一人擔任之。\n　　第一項董事至少應有五分之一席次，由工會推派之代表擔任。\n　　第一項之董事及監察人任一性別比例不得低於各該總人數三分之一。\n　　董事會下設置安全管理委員會，其組成由董事會另定之。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第六條",
            "content": "　　臺鐵公司董事會之職權如下：\n　　一、公司章程及董事會組織章則之審議。\n　　二、公司組織章則之核定。\n　　三、資本額調整之審議。\n　　四、年度營業方針、計畫、預算、決算及營運安全計畫之審議。\n　　五、土地及房屋處分之審議。\n　　六、投資或轉投資事項及重大契約之審議。\n　　七、以財產為擔保或借款之審議。\n　　八、分公司或分支機構設立、變更或撤銷之核定。\n　　九、總經理及副總經理之任免。\n　　十、人事規章之審議或核定。\n　　十一、營業規章之核定。\n　　十二、內部控制制度之核定。\n　　十三、依規定應報交通部核定事項之審議。\n　　十四、其他依法令及公司章程規定事項之審議或核定。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第七條",
            "content": "　　臺鐵公司監察人執行事項如下：\n　　一、公司業務及財務狀況之調查。\n　　二、公司帳冊及文件之查核。\n　　三、其他依法令及公司章程規定之事項。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第八條",
            "content": "　　下列事項，臺鐵公司應報請交通部核定：\n　　一、年度營業計畫及營運安全計畫。\n　　二、臺鐵公司章程及董事會組織章則。\n　　三、資本額調整。\n　　四、年度預算及決算。\n　　五、土地及房屋之處分事項。\n　　六、投資或轉投資事項。\n　　七、以財產為擔保或借款。\n　　八、其他依規定應報交通部核定之事項。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第九條",
            "content": "　　臺鐵公司由政府獨資經營。\n　　臺鐵公司營業所需資產，由政府以下列方式提供，不受土地法第十四條第一項、國有財產法第二十八條及第六十條之限制：\n　　一、經營客貨運輸所需之車輛應作價投資。\n　　二、屬公共設施或配合政府政策需要者，無償提供使用。\n　　三、其餘以作價投資、贈與、補助、出租或設定地上權方式辦理。\n　　前項資產提供使用之方式、條件、期限、收回、權利義務、租金與地上權相關費用計收基準、優惠及其他相關事項之辦法，由交通部定之。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "01150",
                        "law_name": "土地法",
                        "numbers": [
                            "第十四條"
                        ]
                    },
                    {
                        "law_no": "01583",
                        "law_name": "國有財產法",
                        "numbers": [
                            "第二十八條",
                            "第六十條"
                        ]
                    }
                ],
                "被引用條文": [
                    {
                        "law_no": "07230",
                        "law_name": "國營臺灣鐵路股份有限公司設置條例",
                        "numbers": [
                            "第二十條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第十條",
            "content": "　　政府應移撥臺灣鐵路管理局及所屬機構（以下簡稱原機構）經管之適足資產，由交通部設立基金，處理原機構既存之短期債務。\n　　前項所定基金，應由交通部編製附屬單位預算。後續年度基金來源包括資產開發收益、政府循預算程序之撥款、基金孳息、人民或團體捐助及其他收入。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第十一條",
            "content": "　　臺鐵公司置總經理一人，其人選應具交通運輸或經營管理實務經驗之專業背景。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第十二條",
            "content": "　　臺鐵公司副總經理以下之從業人員，除第十三條及第十五條規定外，其進用及管理悉依臺鐵公司人事規章及契約辦理，不適用公務員有關法令之規定。\n　　前項臺鐵公司人事規章有關薪給、退休、撫卹、資遣等事項，由董事會通過後報交通部核轉行政院核定。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "07230",
                        "law_name": "國營臺灣鐵路股份有限公司設置條例",
                        "numbers": [
                            "第十三條",
                            "第十五條"
                        ]
                    }
                ],
                "被引用條文": [
                    {
                        "law_no": "07230",
                        "law_name": "國營臺灣鐵路股份有限公司設置條例",
                        "numbers": [
                            "第十五條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第十三條",
            "content": "　　本條例施行前原機構現職人員，除具交通事業人員或公務人員任用資格者，得由交通部依其個人意願協助安置轉調其他機關（構）外，其餘人員均轉調臺鐵公司，不得因公司成立而予以裁員。\n　　臺鐵公司成立之日起六個月內自願退休、資遣或離職者，最高加發七個月薪給總額之慰助金（包括適用勞動基準法及選擇依勞動基準法規定標準給付之一個月預告工資）。\n　　前項慰助金之發給，已達屆齡退休（職）之生效至遲日在辦理優惠退離期間內者，其加發之慰助金，依提前退休（職）之月數發給；其提前月數之計算，依公務人員退休資遣撫卹法第十九條第六項所定之至遲退休生效日往前逆算，每提前一個月退休者，加發一個月薪給總額之慰助金。另聘用契約將屆滿人員，依其提前離職之月數發給之。\n　　第二項人員於退休、資遣或離職生效日起六個月內，再任有給公職者，應由再任機關（構）按比例收繳原加發之慰助金（不含一個月預告工資），並繳回臺鐵公司。\n　　第二項所稱慰助金（不含預告工資）之計支標準，於具公務員兼具勞工身分者，指退休、資遣或離職當月所支本薪、專業加給及主管職務加給合計數；純勞工身分者，指退休、資遣或離職當月所支本薪（工資）加職務薪（專業加給）合計數或月支報酬；依聘用人員聘用條例聘用者，指月支報酬。慰助金均不含其他加給、津貼、費用、獎金及加班費。\n　　曾配合機關（構）、學校業務調整而精簡、整併、改隸、改制或裁撤，依據相關法令規定辦理退休、資遣或離職，支領加發給與者，不適用第二項有關加發慰助金之規定。\n　　第二項至第四項優惠措施之實施期間、適用對象及其他有關事項之辦法，由交通部擬訂，報請行政院核定。\n　　第一項轉調臺鐵公司人員，除自願離職者外，其服務年資、薪資、退休、資遣、撫卹及勞動條件等，應予維持。\n　　本條例施行前經公務人員考試錄取，已由分發機關或申請舉辦考試機關分配於原機構訓練中或申請保留受訓資格之人員，得於臺鐵公司繼續訓練。訓練期滿成績及格，依法取得交通事業人員或公務人員任用資格者，由臺鐵公司自考試及格之日起分發任用，身分視同第一項轉調臺鐵公司現職人員。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "04687",
                        "law_name": "公務人員退休資遣撫卹法",
                        "numbers": [
                            "第十九條"
                        ]
                    }
                ],
                "被引用條文": [
                    {
                        "law_no": "07230",
                        "law_name": "國營臺灣鐵路股份有限公司設置條例",
                        "numbers": [
                            "第十二條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第十四條",
            "content": "　　原機構屬各項公務人員考試及格之現職公務人員，經協助安置轉調至原分發任用之主管機關及其所屬機關、學校、原請辦考試機關及其所屬機關、學校以外之機關、學校服務時，得不受公務人員考試法、公務人員任用法及各項公務人員考試規則有關轉調規定之限制。\n　　前項人員日後之轉調，於限制轉調期間內，仍應以原考試及格人員得分發之機關、學校、原請辦考試機關或原經協助安置轉調機關、學校之主管機關及其所屬機關、學校有關職務為限。\n　　第一項人員屬依專門職業及技術人員轉任公務人員條例轉任且尚於限制轉調期間內者，得不受該條例有關轉調機關規定之限制。但須於原轉任機關、原經協助安置轉調機關及所屬機關合計任職滿三年後，始得調任其他機關任職。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第十五條",
            "content": "　　臺鐵公司成立之日，隨同業務轉調臺鐵公司，依原適用之交通事業人員任用條例或公務人員任用法律繼續任用，仍具公務人員身分者（以下簡稱繼續任用人員），其考試、任用、薪（俸）給、陞遷、保障、考成（績）、服務、獎懲、訓練進修、保險、退休、資遣、撫卹、福利、結社、勞動條件及其他權益等事項，除本條例另有規定外，仍依其各該相關法令辦理，並適用原機構之組織法規，於首長以外之職務範圍內，依規定辦理陞遷及銓敘審定。但不能依原適用之公務員有關法令辦理之事項，由行政院會同考試院另定辦法行之。\n　　前項依交通事業人員任用條例繼續任用人員，適用之公司交通事業人員資位職務薪給表，由董事會依交通事業人員資位職務薪給表（臺灣鐵路管理局專用）各類級資位欄內之相當職稱及改制後組織調整相關職稱另定之；其修正時，亦同。\n　　前項繼續任用高員級以上資位人員之任用審查及考成審定，由臺鐵公司依相關規定辦理。\n　　原機構依聘用人員聘用條例聘用之人員，於臺鐵公司成立之日依各機關學校聘僱人員離職給與辦法辦理離職，並改依第十二條第一項人事規章之規定辦理。\n　　原機構現有未具交通事業人員任用條例所定資位或公務人員任用法所定之官、職等之委派人員、雇員、營運人員、基層服務員、技工、工友、什工、契約人員、汽車司機等現職人員，仍依原適用之有關法令或契約規定，繼續任原職至離職或退休為止。\n　　第一項繼續任用人員及前項無資位人員在臺鐵公司成立之日起五年內，得選擇改依第十二條第一項公司人事規章之規定，並不得再變更。\n　　繼續任用人員之退休及撫卹事項，除第十七條規定外，仍應依公務員相關法令規定提撥及給與，臺鐵公司並應依公務員相關法令規定編列預算予以撥繳及支應。\n　　繼續任用人員於原機構已參加勞工保險者，仍繼續參加勞工保險至離職或退休為止。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "07230",
                        "law_name": "國營臺灣鐵路股份有限公司設置條例",
                        "numbers": [
                            "第十二條",
                            "第十七條"
                        ]
                    }
                ],
                "被引用條文": [
                    {
                        "law_no": "07230",
                        "law_name": "國營臺灣鐵路股份有限公司設置條例",
                        "numbers": [
                            "第十二條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第十六條",
            "content": "　　原機構現職人員於臺鐵公司成立之日隨同業務轉調該公司，其因休職、停職（含免職未確定）及留職停薪者，由原機構列冊交由臺鐵公司繼續執行。留職停薪人員依法令提前申請復職者，應准其復職。依法復職或回職復薪人員，不願隨同轉調臺鐵公司者，得由交通部協助安置轉調其他機關（構）或依規定辦理退休、資遣或離職。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第十七條",
            "content": "　　原機構已辦理退休、撫卹人員，仍適用臺灣鐵路事業人員退休規則、公務人員退休資遣撫卹法之規定。\n　　前項人員退休金、撫卹金、撫慰金（遺屬金）之發放及退休照護等事項，應由臺鐵公司承接；原機構已辦理退休、撫卹人員及繼續任用人員具有參加退撫新制施行前任職年資者，其尚未支付之員工舊制退撫金，由交通部逐年編列預算支應。",
            "relates": {
                "被引用條文": [
                    {
                        "law_no": "07230",
                        "law_name": "國營臺灣鐵路股份有限公司設置條例",
                        "numbers": [
                            "第十五條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第十八條",
            "content": "　　臺鐵公司應依職工福利金條例及其有關規定，提撥職工福利金。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第十九條",
            "content": "　　臺鐵公司營業所需鐵路基礎設施之建設、重置，及營業與維修車輛之購置，由交通部編列預算支應。\n　　前項具有自償性經費，且可歸屬臺鐵公司部分，由臺鐵公司負擔之。\n　　臺鐵公司為維護鐵路基礎設施及車輛以確保鐵路行車安全，其能延長資產耐用年限、提升服務能量及效率之維修所需費用，應由交通部編列預算支應。\n　　第一項及前項執行作業相關事項之辦法，由交通部定之。\n　　第一項及第三項所稱鐵路基礎設施，指路線、場站、電力、行車保安、電訊、資訊及檢修等有關鐵路經營之必要設施。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第二十條",
            "content": "　　臺鐵公司土地及房屋供鐵路運輸及宿舍使用者，免納地價稅及房屋稅；其餘土地、房屋與公司投資經營之附屬事業之土地及房屋，地價稅率為千分之十，房屋稅率為百分之三。\n　　政府依第九條第二項規定提供臺鐵公司作鐵路運輸及宿舍使用之公有土地及房屋，準用前項有關免納地價稅及房屋稅之規定。\n　　依第九條第二項規定移轉資產予臺鐵公司及其投資經營之附屬事業時，免納一切稅捐。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "07230",
                        "law_name": "國營臺灣鐵路股份有限公司設置條例",
                        "numbers": [
                            "第九條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第二十一條",
            "content": "　　臺鐵公司因配合政府政策任務所造成之營運虧損，由政府負責補貼之。\n　　前項補貼事項之辦法，由交通部擬訂，報請行政院核定。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第二十二條",
            "content": "　　臺鐵公司為辦理鐵路客貨運輸及附屬事業，涉及都市計畫變更者，得報請交通部協調都市計畫主管機關依都市計畫法第二十七條規定辦理迅行變更；涉及非都市土地使用變更者，依區域計畫法或國土計畫法相關規定辦理。\n　　前項都市計畫變更，應劃設合理之土地使用分區類別、訂定合適之土地開發強度及容許使用項目；另適度減輕臺鐵公司之開發義務負擔。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "01161",
                        "law_name": "都市計畫法",
                        "numbers": [
                            "第二十七條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第二十三條",
            "content": "　　本條例施行日期，由行政院定之。",
            "relates": {}
        }
    ],
    "law_reasons": {
        "第一條": "　　一、本條例制定目的。\n　　二、本條例未規定之事項，仍應適用國營事業管理法相關規定，併予敘明。\n　　三、參考國營港務股份有限公司設置條例（以下簡稱港務公司條例）第一條第一項內容定之。",
        "第二條": "　　修正通過。,",
        "第三條": "　　一、臺鐵公司之業務範圍。\n　　二、參考港務公司條例第二條及國營國際機場園區股份有限公司設置條例（以下簡稱機場公司條例）第三條內容定之。\n　　三、增列第二項，載明臺鐵公司概括承受臺鐵局現有業務。,",
        "第四條": "　　依委員所提修正動議通過。,",
        "第五條": "　　一、第一項明定董事及監察人之人數及組成。另臺鐵公司董事及監察人之人數，其中董事應有具鐵道、運輸、產業管理、法律或財經等相關專業背景之一定比例之專家；至其餘董事，由交通部等相關機關代表擔任。\n　　二、依國營事業管理法第三十五條第二項規定，第三項明定有關勞工董事之規定。\n　　三、依循促進性別平等政策，第四項明定董監事任一性別比例分別不得低於各該董事、監事總人數之三分之一。\n　　四、參考中華郵政股份有限公司設置條例（以下簡稱郵政公司條例）第五條及港務公司條例第四條內容定之。\n　　五、為強化公司安全管理，明定於董事會下設置安全管理委員會，其組成由董事會另定之，應考量包括專家、學者及社會公正人士與勞工代表人員。並定期公布相關安全報告。",
        "第六條": "　　修正通過。,",
        "第七條": "　　修正通過。,",
        "第八條": "　　修正通過。,",
        "第九條": "　　一、參考港務公司條例第一條第二項及機場公司條例第二條第二項，於第一項明定臺鐵公司為政府獨資經營之事業。\n　　二、參考港務公司條例第八條，於第二項明定政府提供臺鐵公司營業所需資產之方式，包含作價投資、贈與、補助、出租或設定地上權等方式提供使用，其屬公共設施或配合政府政策需要者，無償提供使用。\n　　三、臺鐵公司營業所需資產仍有部分屬古蹟、海岸一定限度內之土地等，涉及土地法第十四條第一項不得私有規定之限制；又臺鐵公司為營運收益需要，涉及國有財產法第二十八條及第六十條對於公用財產不得為任何處分或擅為收益，以及國有財產之贈與行為以動產為限之兩項限制，爰於第二項明定不受土地法第十四條第一項、國有財產法第二十八條及第六十條之限制。\n　　四、第三項明定第二項資產提供使用之方式、條件、期限、收回、權利義務、租金與地上權相關費用計收基準、優惠及其他相關事項之辦法，由交通部定之。",
        "第十條": "　　一、為協助臺鐵公司之財務健全、營運順利、競爭能力、員工權益及永續發展，成立時將原機構既有金融機構舉借短期債務歸零，第一項明定設立具自償性之基金承接債務，並移入價值相當之資產，以清償債務。所稱短期債務，包含原機構發行商業本票及向金融機構舉借之債務。\n　　二、第二項明定設立之基金由交通部編列附屬單位預算。\n　　三、考量基金財務來源，如無適足資產移入使基金具有自償性，將不利基金運作。\n　　四、原機構既存之短期債務已由基金承接，政府承諾每年應支付原機構因舉債所衍生之債務利息，爰改由交通部編列預算補助基金；後續年度基金來源包括資產開發收益、政府循預算程序之撥款、基金孳息、人民或團體捐助及其他收入，爰於第二項後段增列相關文字。",
        "第十一條": "　　一、為確保臺鐵公司企業化、專業化經營，明定總經理之人選，必須具有交通運輸或經營管理實務經驗之專業背景。\n　　二、參考郵政公司條例第九條內容定之。",
        "第十二條": "　　一、第一項明定副總經理以下從業人員進用及管理之法規依據。\n　　二、第二項明定臺鐵公司人事規章涉及薪給、退休、撫卹、資遣等事項之報核程序。\n　　三、參考港務公司條例第十一條及機場公司條例第十條內容定之。",
        "第十三條": "　　一、第一項規定隨同業務移撥之現職人員轉調臺鐵公司之原則，俾交通部所設國營事業機構間符合一致性原則。現職人員如有意願轉調其他機關（構）者，由臺鐵局造冊送交通部轉送相關機關（構），由相關機關視用人需要遴用。\n　　二、第二項至第六項係參照行政院訂定之行政院及所屬各級機關精簡人員優惠退離辦法及事業機構專案精簡（裁減）要點處理原則等規定，明定於公司成立之日起六個月內自願退離人員加發慰助金之規定。\n　　三、第七項規定優惠措施之實施相關事項由交通部另訂定辦法，報請行政院核定。\n　　四、為保障隨同業務轉調臺鐵公司之現職人員，其工作權及服務年資不因公司成立而受影響，於第八項規定該等人員應予維持之事項。\n　　五、參考港務公司條例第十二條內容定之。\n　　六、基於維護各項公務人員考試（含鐵路特考、高普初考、原民特考及身障特考）錄取人員之權益，爰訂定第九項。",
        "第十四條": "　　一、為兼顧依各項公務人員考試及格及原依專門職業及技術人員轉任公務人員條例轉任人員之任用權益，爰於第一項至第三項明定其安置轉調之規定。\n　　二、參考港務公司條例第十三條內容定之。",
        "第十五條": "　　一、為順利臺鐵局改制為公司制國營事業，於第一項規定現職員工轉調臺鐵公司，其既有權益適用原法令之規定。所稱「原適用之交通事業人員任用條例或公務人員任用法律繼續任用」，係指第十三條第一項原機構除隨同業務移撥至交通部及所屬機關（構）或其他行政機關並經各該機關（構）接受轉任者外，其餘現職人員均應於臺鐵公司成立之日轉調臺鐵公司繼續任用。另有關「考試」事項，係指交通事業人員升資考試或公務人員升官等考試。另因考量公司組織非行政機關，渠等人員轉調臺鐵公司後，部分事項如陞遷作業、考成作業等恐不能依據現行人事相關法令規定辦理，爰授權由行政院會同考試院訂定辦法行之。\n　　二、臺鐵公司成立後，為賦予公司較大之經營自主權，爰於第二項授權由臺鐵公司董事會訂定、修正資位職務薪給表。另對於繼續任用之高員級以上資位人員，其任用審查及考成審定，於第三項規定由臺鐵公司依相關規定辦理。\n　　三、基於保障原機構現職聘用人員轉調臺鐵公司之權益，爰於第四項規定聘用人員於臺鐵公司成立之日辦理離職，改依第十二條第一項人事規章之規定辦理。\n　　四、基於保障原機構現職之無資位人員轉調臺鐵公司之權益，爰於第五項採列舉方式明列未具交通事業人員任用條例所定資位或公務人員任用法所定之官、職等現職人員之工稱，於轉調臺鐵公司後，繼續任用之既有權益及適用原有法令規定。\n　　五、為使臺鐵公司改制前依原適用法令規定之員工逐步減少，爰於第六項規定，第一項繼續任用人員及前項無資位人員，除聘用人員外，在臺鐵公司成立之日起五年內，得選擇改依第十二條第一項臺鐵公司人事規章之規定，並不得再變更。\n　　六、參考港務公司條例第十四條及郵政公司條例第十二條內容定之。\n　　七、為保障原參加勞保之繼續任用人員之權益，新增第八項。,",
        "第十六條": "　　一、原機構休職、停職及留職停薪人員隨同移撥臺鐵公司後，其申請復職、安置轉調其他機關（構）及辦理退離等相關規定。\n　　二、參考港務公司條例第十八條內容定之。",
        "第十七條": "　　一、第一項明定已辦理退休或撫卹人員，仍適用臺灣鐵路事業人員退休規則、公務人員退休資遣撫卹法之規定。\n　　二、第二項明定退休金、撫卹金、撫慰金（遺屬金）之發放及退休照護等事項，應由臺鐵公司承接；原機構已辦理退休、撫卹人員及繼續任用人員，於八十八年一月一日加入公務人員退撫新制施行前之退休金、撫卹金，為確定給付退休金負債，所需退撫相關經費，由臺鐵公司每年精算退休金成本，交通部編列預算支應，不受公務人員退休資遣撫卹法所定支給機關之限制。\n　　三、參考港務公司條例第十九條內容定之。",
        "第十八條": "　　一、依職工福利金條例規定應提撥職工福利金，辦理職工福利事業。\n　　二、參考港務公司條例第二十條內容定之。",
        "第十九條": "　　修正通過。,",
        "第二十條": "　　一、考量鐵道運輸為國家重要基礎設施，目前臺鐵局供鐵路運輸使用及宿舍之房屋並未課徵地價稅及房屋稅，為使肩負公共運輸社會責任之臺鐵公司業務經營能穩健發展，於第一項明定臺鐵公司經營所需土地及建築物供鐵路運輸及宿舍使用，免納地價稅及房屋稅；其餘土地之地價稅率為千分之十，建築物之房屋稅率為百分之三。\n　　二、第二項規定政府依第九條第二項規定提供臺鐵公司經營鐵路運輸使用之公有土地及建築物，免納地價稅及房屋稅。\n　　三、鐵道運輸為國家重要基礎設施，為免政府相關資產移轉臺鐵公司時，尚需課徵相關稅捐，增加臺鐵公司財務負擔，於第三項明定免納所有稅捐。\n　　四、參照土地稅減免規則第七條第一項、土地稅法、房屋稅條例第十四條第七款、商港法第八條與國際機場園區發展條例第二十一條第二項及第三項內容定之。",
        "第二十一條": "　　一、政府為照顧基本民行之權利，爰於第一項明定臺鐵公司因配合政府政策任務所造成之營運虧損，由政府負責補貼，俾使公司得永續經營發展。前揭政府政策任務包含小站及服務性路線、國營鐵路運價未能依規定合理調整反映營運成本之虧損。\n　　二、第二項明定前項補貼辦法之報核程序。",
        "第二十二條": "　　一、為臺鐵公司辦理鐵路客貨運輸及附屬事業，涉及都市計畫變更者，為利其得依都市計畫法第二十七條規定辦理迅行變更，以加速土地、不動產開發作業，爰於第一項明定臺鐵公司得報請交通部協調都市計畫主管機關與區域計畫主管機關協助辦理變更相關事宜。\n　　二、考量都市計畫變更作業所涉開發強度、開發義務負擔（例如回饋捐地比例）等問題，影響臺鐵公司土地、不動產開發時程及財務效益，爰於第二項明定臺鐵公司所有土地、不動產辦理都市計畫變更作業之指導原則，以為務實執行依據。後續交通部得視實際需求，協請內政部依都市計畫法第二十七條之一第二項規定訂定國營鐵路機構經管土地檢討變更之審議規範或處理原則。",
        "第二十三條": "　　本條例所定部分事項，須有相當時日以資因應準備，爰明定本條例之施行日期由行政院另定之。"
    },
    "law_history": [
        {
            "進度": "一讀",
            "會議日期": "1110311",
            "立法紀錄": "111卷036期5007號 9-9頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfcdc8c981cecececfccc9cfcec4cfcfcfc6c4cfcfcfc6",
            "主提案": "行政院",
            "關係文書": [
                [
                    "提案",
                    "https://lis.ly.gov.tw/lygazettec/mtcdoc?DN100503:LCEWA01_100503_00083"
                ]
            ]
        },
        {
            "進度": "委員會(公聽會)",
            "會議日期": "1110324",
            "立法紀錄": "111卷045期5016號 253-286頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfcdc8c981cecececfcbcacfcec4cfcdcaccc4cfcdc7c9",
            "關係文書": []
        },
        {
            "進度": "委員會審查",
            "會議日期": "1110407",
            "立法紀錄": "111卷055期5026號 103-161頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfcdc8c981cecececfcacacfcec4cfcecfccc4cfcec9ce",
            "關係文書": []
        },
        {
            "進度": "委員會審查",
            "會議日期": "1110421",
            "立法紀錄": "111卷064期5035號 159-268頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfcdc8c981cecececfc9cbcfcec4cfcecac6c4cfcdc9c7",
            "關係文書": []
        },
        {
            "進度": "黨團協商",
            "會議日期": "1110512",
            "立法紀錄": "111卷077期5048號 517-524頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfcdc8c981cecececfc8c8cfcec4cfcacec8c4cfcacdcb",
            "關係文書": []
        },
        {
            "進度": "黨團協商",
            "會議日期": "1110518",
            "立法紀錄": "111卷072期5043號 453-478頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfcdc8c981cecececfc8cdcfcec4cfcbcaccc4cfcbc8c7",
            "關係文書": []
        },
        {
            "進度": "黨團協商",
            "會議日期": "1110520",
            "立法紀錄": "111卷074期5045號 435-476頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfcdc8c981cecececfc8cbcfcec4cfcbcccac4cfcbc8c9",
            "關係文書": []
        },
        {
            "進度": "二讀(廣泛討論)",
            "會議日期": "1110527",
            "立法紀錄": "111卷081期5052號一冊 75-127頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfcdc8c981cecececfc7cecfcec4cfcfc8cac4cfcecdc8",
            "關係文書": [
                [
                    "審查報告",
                    "https://lis.ly.gov.tw/lygazettec/mtcdoc?DN100513:40013_1"
                ]
            ]
        },
        {
            "進度": "二讀(逐條討論)",
            "會議日期": "1110527",
            "立法紀錄": "111卷081期5052號一冊 127-159頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfcdc8c981cecececfc7cecfcec4cfcecdc8c4cfcecac6",
            "關係文書": [
                [
                    "審查報告",
                    "https://lis.ly.gov.tw/lygazettec/mtcdoc?DN100513:40013_2"
                ]
            ]
        },
        {
            "進度": "三讀",
            "會議日期": "1110527",
            "立法紀錄": "111卷081期5052號一冊 159-164頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfcdc8c981cecececfc7cecfcec4cfcecac6c4cfcec9cb",
            "關係文書": []
        },
        {
            "進度": "附帶決議",
            "會議日期": "1110527",
            "立法紀錄": "111卷081期5052號一冊 159-161頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfcdc8c981cecececfc7cecfcec4cfcecac6c4cfcec9ce",
            "關係文書": []
        }
    ]
}