{
    "title": "宗教團體以自然人名義登記不動產處理暫行條例",
    "versions": [
        "中華民國111年5月20日制定",
        "中華民國111年6月8日公布"
    ],
    "types": [
        "異動條文及理由",
        "立法歷程"
    ],
    "law_data": [
        {
            "note": "",
            "rule_no": "第一條",
            "content": "　　為健全宗教團體發展，處理宗教團體以自然人名義登記不動產所有權之歸屬，特制定本條例。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第二條",
            "content": "　　本條例所稱主管機關，在中央為內政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第三條",
            "content": "　　本條例所稱宗教團體，指符合下列規定之一者：\n　　一、宗教財團法人、宗教社團法人或已完成寺廟登記之寺廟。\n　　二、未辦理寺廟登記之寺廟。\n　　前項第二款規定之寺廟，以籌備人三人以上組成寺廟籌備處，並於本條例施行前，符合下列情形之一者為限：\n　　一、已興建有供宗教活動使用之整幢建築物。\n　　二、寺廟興辦事業計畫業經主管機關核准。\n　　三、籌備處名稱經不動產登記機關依土地登記規則第一百零四條第二項規定註記。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第四條",
            "content": "　　本條例所稱不動產，指本條例施行前有下列情形之一，而以自然人名義登記者：\n　　一、宗教團體以自有資金購買。\n　　二、宗教團體受贈。\n　　三、依契約或其他證明文件，足認為宗教團體所有。\n　　不動產有下列情形之一者，不適用本條例之規定：\n　　一、依法禁止或不得登記為宗教團體所有。但耕地不在此限。\n　　二、已依土地登記規則第一百零四條第二項規定辦理所有權註記。",
            "relates": {
                "被引用條文": [
                    {
                        "law_no": "07227",
                        "law_name": "宗教團體以自然人名義登記不動產處理暫行條例",
                        "numbers": [
                            "第五條",
                            "第八條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第五條",
            "content": "　　宗教團體得就前條第一項不動產，於本條例施行之日起二年內，向主管機關申請權利歸屬審認，逾期不予受理。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "07227",
                        "law_name": "宗教團體以自然人名義登記不動產處理暫行條例",
                        "numbers": [
                            "第四條"
                        ]
                    }
                ],
                "被引用條文": [
                    {
                        "law_no": "07227",
                        "law_name": "宗教團體以自然人名義登記不動產處理暫行條例",
                        "numbers": [
                            "第六條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第六條",
            "content": "　　前條申請，應由宗教團體負責人或代表人為之，並應檢附下列文件或資料：\n　　一、申請書。\n　　二、寺廟登記證或法人登記證書；未辦理寺廟登記之寺廟，附寺廟籌備處全體籌備人協議書。\n　　三、負責人或代表人之資格證明文件。\n　　四、契約書、公（認）證書或其他足資認定不動產為宗教團體實質所有之文件或資料。\n　　五、不動產清冊及地籍謄本。但地籍謄本能以電腦查詢者，得免提出。\n　　六、不動產登記名義人或其全體繼承人同意書；其有數人者，應以共有人逾二分之一及其應有部分合計逾二分之一之同意行之，但其應有部分合計逾三分之二者，其人數不予計算。\n　　七、其他經主管機關指定之文件或資料。\n　　前項第二款規定之協議書，應載明下列事項：\n　　一、寺廟籌備處名稱。\n　　二、全體籌備人姓名及其簽章。\n　　三、全體籌備人公推之代表人。\n　　四、籌備人及代表人死亡或變更時，繼任者之產生方式及程序。\n　　五、耕地經限制登記者，其於籌備期間處分耕地之決議方式。\n　　六、籌備處解散之條件、程序及其解散後不動產之處理方式。\n　　依第一項第六款規定申請者，應另檢附載有被繼承人死亡記事之戶籍謄本、全體繼承人現戶戶籍謄本及繼承系統表。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "07227",
                        "law_name": "宗教團體以自然人名義登記不動產處理暫行條例",
                        "numbers": [
                            "第五條"
                        ]
                    }
                ],
                "被引用條文": [
                    {
                        "law_no": "07227",
                        "law_name": "宗教團體以自然人名義登記不動產處理暫行條例",
                        "numbers": [
                            "第十一條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第七條",
            "content": "　　主管機關受理申請後，認申請文件或資料有欠缺而得予補正者，應通知申請人於三個月內補正。",
            "relates": {
                "被引用條文": [
                    {
                        "law_no": "07227",
                        "law_name": "宗教團體以自然人名義登記不動產處理暫行條例",
                        "numbers": [
                            "第十一條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第八條",
            "content": "　　申請文件、資料經審查符合規定者，主管機關應予公告，並通知不動產登記名義人或其全體繼承人。公告期間至少為一個月。\n　　前項公告應載明下列事項：\n　　一、不動產坐落之地號或建號。\n　　二、符合第四條第一項各款規定之文件或資料。\n　　三、公告期間。\n　　四、其他應公告之事項。\n　　第一項公告應揭示於主管機關之公告欄與網頁、不動產所在地鄉（鎮、市、區）公所及宗教團體處所；必要時並得於其他適當處所或以其他適當方式揭示。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "07227",
                        "law_name": "宗教團體以自然人名義登記不動產處理暫行條例",
                        "numbers": [
                            "第四條"
                        ]
                    }
                ],
                "被引用條文": [
                    {
                        "law_no": "07227",
                        "law_name": "宗教團體以自然人名義登記不動產處理暫行條例",
                        "numbers": [
                            "第九條",
                            "第十二條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第九條",
            "content": "　　不動產登記名義人、其繼承人或利害關係人於前條第一項公告期間內，得檢具資格證明文件、異議書及相關證據資料，向主管機關提出異議。\n　　有下列情形之一者，異議不予受理：\n　　一、未於前條第一項公告期間內提出異議。\n　　二、前項之文件或資料有欠缺，經通知異議人於十日內補正，屆期未補正或補正仍不符規定。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "07227",
                        "law_name": "宗教團體以自然人名義登記不動產處理暫行條例",
                        "numbers": [
                            "第八條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第十條",
            "content": "　　主管機關受理異議後，應依下列規定辦理：\n　　一、於公告期滿之日起二十日內，將異議書送達申請人，並令申請人於送達之日起三個月內，以書面檢附證據資料提出回應意見。\n　　二、於收受申請人回應意見之日起二十日內，將回應意見送達異議人，並令異議人於送達之日起一個月內表明是否仍有異議。\n　　三、異議人於前款規定期間內表明仍有異議者，主管機關應通知申請人及異議人，於三個月內向法院提起訴訟。\n　　申請人或異議人依前項第三款規定提起訴訟者，應於提起訴訟之日起十日內，將起訴狀繕本及起訴證明文件影本送交主管機關。\n　　申請人或異議人依第一項第三款規定提起訴訟，或不動產所有權歸屬爭議於法院審理中者，主管機關應停止辦理不動產權利歸屬審認。\n　　前項停止辦理事由消滅後，主管機關應續行辦理。",
            "relates": {
                "被引用條文": [
                    {
                        "law_no": "07227",
                        "law_name": "宗教團體以自然人名義登記不動產處理暫行條例",
                        "numbers": [
                            "第十一條",
                            "第十二條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第十一條",
            "content": "　　有下列情形之一者，主管機關應敘明理由駁回申請：\n　　一、申請文件或資料未能補正；經依第七條規定通知限期補正，屆期未補正或補正仍不符規定。\n　　二、有事實足認第六條規定之文件、資料或前條第一項第一款規定之證據資料，係偽造、變造或虛偽不實。\n　　三、申請人未依前條第一項第一款規定提出回應意見。\n　　四、申請人、異議人均未依前條第一項第三款規定提起訴訟，或申請人提起訴訟後撤回。\n　　五、經法院確定判決或與確定判決有同一效力之文書，認定申請人未具取得不動產所有權之法律上原因。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "07227",
                        "law_name": "宗教團體以自然人名義登記不動產處理暫行條例",
                        "numbers": [
                            "第六條",
                            "第七條",
                            "第十條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第十二條",
            "content": "　　有下列情形之一者，主管機關列冊囑託不動產登記機關辦理更名登記或限制登記：\n　　一、申請案件於第八條第一項公告期滿，無人提出異議。\n　　二、異議人未依第十條第一項第二款規定表明仍有異議。\n　　三、異議人依第十條第一項第三款規定提起訴訟後撤回。\n　　四、經法院確定判決或與確定判決有同一效力之文書，認定申請人具取得不動產所有權之法律上原因。\n　　主管機關依前項規定囑託時，應通知申請人及不動產登記名義人或其全體繼承人。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "07227",
                        "law_name": "宗教團體以自然人名義登記不動產處理暫行條例",
                        "numbers": [
                            "第八條",
                            "第十條"
                        ]
                    }
                ],
                "被引用條文": [
                    {
                        "law_no": "07227",
                        "law_name": "宗教團體以自然人名義登記不動產處理暫行條例",
                        "numbers": [
                            "第十三條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第十三條",
            "content": "　　前條第一項囑託更名登記或限制登記，依下列規定辦理：\n　　一、囑託更名登記：申請人為宗教財團法人、宗教社團法人或已完成寺廟登記之寺廟，並已以其他自然人名義登記為所有權人且無依法不得承受該不動產之情形，更名登記為申請人所有。\n　　二、囑託限制登記：申請人為未辦理寺廟登記之寺廟或有不動產為耕地、購買或受贈之不動產未辦理移轉登記之情形，為限制登記並註明權利歸屬審認之宗教團體。\n　　前項第二款限制登記事項，自本條例施行期間屆滿失效。主管機關應於屆滿時列冊囑託該不動產登記機關塗銷限制登記。\n　　依第一項第二款規定辦理限制登記之不動產，符合下列情形之一者，宗教團體得向不動產登記機關辦理下列登記：\n　　一、寺廟籌備處購買或受贈不動產時以其他自然人名義登記為所有權人，且無依法不得承受該不動產之情形，於完成寺廟登記後，檢具寺廟登記證辦理更名登記為寺廟所有。\n　　二、依法移轉登記為限制登記所註明權利歸屬審認之宗教團體所有。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "07227",
                        "law_name": "宗教團體以自然人名義登記不動產處理暫行條例",
                        "numbers": [
                            "第十二條"
                        ]
                    }
                ],
                "被引用條文": [
                    {
                        "law_no": "07227",
                        "law_name": "宗教團體以自然人名義登記不動產處理暫行條例",
                        "numbers": [
                            "第十四條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第十四條",
            "content": "　　經依前條第一項第二款規定辦理限制登記之不動產，其所有權禁止移轉，並不得設定地上權、農育權、不動產役權、抵押權及典權。但下列情形不受所有權禁止移轉之限制：\n　　一、耕地經登記名義人與限制登記所註明權利歸屬審認之宗教團體同意，出售或與他人互易為依法得登記為宗教團體所有之土地。\n　　二、依法辦理徵收、區段徵收或協議價購。\n　　三、繼承。\n　　宗教團體依前項第一款規定向不動產登記機關辦理移轉登記前，應報請主管機關囑託塗銷限制登記。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "07227",
                        "law_name": "宗教團體以自然人名義登記不動產處理暫行條例",
                        "numbers": [
                            "第十三條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第十五條",
            "content": "　　不動產經更名登記或限制登記後，主管機關發現有下列情形之一者，應囑託不動產登記機關塗銷更名登記或限制登記：\n　　一、有事實足認申請文件或資料係偽造、變造或虛偽不實。\n　　二、經法院確定判決或與確定判決有同一效力之文書，認定申請人未具取得不動產所有權之法律上原因。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第十六條",
            "content": "　　本條例自公布日施行，施行期間十年。",
            "relates": {}
        }
    ],
    "law_reasons": {
        "第一條": "　　一、本條例之立法目的。\n　　二、宗教團體購置或受贈不動產後，有因尚未登記立案而非屬權利主體、法律限制而無法承受不動產或無力負擔移轉稅賦等因素，借自然人名義辦理所有權登記情形，衍生登記名義人死亡後，其繼承人與宗教團體間發生所有權歸屬之私權糾紛，耗費大量行政、司法及社會成本。為減少是類爭議並避免具公眾財產性質之宗教團體不動產淪為私人所有，違反社會大眾捐資本意，特制定本條例。",
        "第二條": "　　本條例之主管機關。",
        "第三條": "　　一、第一項定明適用本條例之宗教團體範疇，說明如下：\n　　　(一)第一款所稱宗教財團法人、宗教社團法人，指以傳布宗教教義或促進宗教發展為設立主旨、目的或任務，經主管機關許可設立之財團法人（包含寺廟財團法人、宗教財團法人基金會）、社團法人。\n　　　(二)第一款、第二款所稱寺廟登記，指依辦理寺廟登記須知向主管機關申辦之寺廟設立登記。\n　　二、第二項定明未辦理寺廟登記之寺廟要件，說明如下：\n　　　(一)本條例保障之未辦理寺廟登記之寺廟，係以具有建築物且目前仍在運作之既存寺廟為原則，另考量公共安全、週鄰安寧等因素，爰參照辦理寺廟登記須知有關寺廟建築物應符合整幢供宗教使用之規定，於第一款規定興建有供宗教活動使用之整幢建築物，為適用本條例之未辦理寺廟登記之寺廟。\n　　　(二)寺廟興辦事業計畫業經主管機關核准之寺廟籌備處，雖尚無供宗教活動使用之整幢建築物，但既業依相關法規辦理籌建，應屬得適用本條例之未辦理寺廟登記之寺廟，爰為第二款規定。\n　　　(三)寺廟籌備處業依土地登記規則第一百零四條第一項規定，於完成寺廟設立登記前，就其取得之一部分土地，以籌備人公推之代表人名義申請所有權或他項權利登記，並依同條第二項規定於土地登記簿註記寺廟籌備處名稱者，即使尚無供宗教使用之整幢建築物，但渠等既已依相關法規辦理籌建，應同受本條例保障，爰為第三款規定。",
        "第四條": "　　一、第一項定明適用本條例之不動產範疇。實務常見有宗教團體因不諳法律規定而購置或受贈依法禁止或不得登記為宗教團體所有之不動產，或在購置或受贈後因無力負擔相關移轉稅賦等因素，而未辦理所有權移轉登記，或未辦理寺廟登記之寺廟自行購置或受贈後，因非權利主體，無法成為登記名義人等情形，而將不動產所有權以自然人名義登記，爰予納入規範。\n　　二、第二項定明排除適用本條例之不動產如下：\n　　　(一)第一款規定依法禁止或不得登記為宗教團體所有之不動產，如原住民保留地、國民住宅、農舍等，不適用本條例規定。惟考量目前有部分宗教團體之教義有農耕需求，或因不諳法令等因素而購買或受贈耕地，並登記在自然人名下。為保障該類土地不被登記名義人任意處分，爰於第一款但書將耕地納入本條例之適用範圍。\n　　　(二)未辦理寺廟登記之寺廟所購買或受贈之土地，倘業依土地登記規則第一百零四條第二項規定，註記土地所有權歸屬之寺廟籌備處名稱，因該類土地之實質所有者明確，且將來完成寺廟設立登記後，即可依土地登記規則規定辦理更名登記，毋庸列入本條例權利歸屬審認之範圍，爰為第二款規定排除本條例之適用；至依土地登記規則第一百零四條規定於登記簿註記歸屬於寺廟籌備處之他項權利，因該註記無涉土地所有權屬，未能據以認定寺廟籌備處為該土地之實質所有權人，爰該類土地受本條例保障。",
        "第五條": "　　一、定明宗教團體及不動產符合本條例規定者，得向主管機關申請權利歸屬審認。所定權利歸屬審認，係由主管機關依本條例之審查、公告等程序，肯認該不動產確由宗教團體出資購買或受贈，為實質所有權人，並借自然人名義登記之情形。\n　　二、政府前於七十七年至九十年間辦理四次補辦寺廟登記，申請期限為一年；另農業發展條例第十七條規定宗教團體取得而以自然人名義登記之農地，得於該條例九十二年一月十三日修正之條文施行後一年內，更名為宗教團體所有。考量上開期限屆至後，不斷有宗教團體反應當時未獲通知或不及於期限內申辦。為利政府有足夠時間周知及輔導宗教團體，並使宗教團體有充裕時間準備申請文件，爰併定明申請期限為本條例施行之日起二年，逾期不予受理。",
        "第六條": "　　照行政院提案修正通過。",
        "第七條": "　　主管機關受理申請後，申請文件、資料倘有未齊備、錯漏等欠缺情形而可補正者，應通知申請人於一定期限內補正。",
        "第八條": "　　一、為徵詢不動產登記名義人或其全體繼承人對於宗教團體申請之事項有無異議，藉以確定該不動產是否有權屬爭議，爰於第一項定明申請案件經審查符合規定應予公告、公告期間及應通知對象。\n　　二、第二項、第三項定明公告內容、地點，及主管機關認有必要時，得於其他適當處所或以其他適當方式，如登載公報等方式揭示。",
        "第九條": "　　一、第一項定明得提出異議者之資格及提出異議之期間、方式。\n　　二、第二項定明異議不予受理之情形。",
        "第十條": "　　一、第一項定明主管機關受理異議後之處理程序，說明如下：\n　　　(一)為儘速釐清不動產權屬，並考量申請人與異議人提出證據資料或提起訴訟需時，爰於各款定明主管機關、申請人、異議人應於一定期限內辦理或回復相關事項。\n　　　(二)異議人對於申請人回應意見仍有異議者，主管機關可確認該筆不動產涉有權屬糾紛。考量土地登記涉及私權糾紛者，其權利歸屬認定應由司法機關以裁判為之，此為權力分立之基本原則，爰第三款規定異議人就申請人之回應仍有異議者，主管機關應通知申請人及異議人提起民事訴訟。\n　　二、第二項規定申請人或異議人依第一項第三款提起訴訟，應將起訴狀繕本及起訴證明文件影本送交主管機關，以利主管機關知悉訴訟繫屬情形。\n　　三、申請案件之不動產權屬爭議於法院訴訟繫屬中，主管機關應停止辦理權利歸屬審認相關程序，俟法院判決確定後，再依確定判決准駁，爰為第三項規定。\n　　四、於本條例施行期間內，第三項停止辦理之事由消滅者，主管機關應自先前停止辦理階段（如審查、公告、異議處理）續行辦理，爰於第四項定明之。主管機關續行辦理之方式如下：\n　　　(一)因申請人或異議人依第一項第三款規定提起訴訟而停止辦理者：\n　　　　1.若原告未撤回訴訟，應於判決確定後，視申請人是否具有取得不動產所有權之法律上原因，依第十一條第五款規定駁回或依第十二條第一項第四款規定囑託登記。若主管機關未能由確定判決判斷申請人是否具有取得不動產所有權之法律上原因，應自先前停止辦理之階段，續依本條例規定之審查、公告、異議處理或准駁等程序辦理。\n　　　　2.經原告撤回訴訟者，應視原告為申請人或異議人，依第十一條第四款規定駁回或第十二條第一項第三款規定囑託登記。\n　　　(二)因不動產所有權歸屬爭議於法院審理中而停止辦理者：\n　　　　1.倘原告未撤回訴訟，應於法院判決確定後，視申請人（宗教團體）是否具有取得不動產所有權之法律上原因，決定如何續行辦理：\n　　　　　(1)若申請人未具取得不動產所有權之法律上原因，應依第十一條第五款規定駁回。\n　　　　　(2)若申請人具有取得不動產所有權之法律上原因，仍應審視該案是否符合本條例規定，爰應自先前停止辦理之階段，續依本條例規定之程序辦理。\n　　　　　(3)若未能判斷申請人是否具有取得不動產所有權之法律上原因，亦應自先前停止辦理之階段，續依本條例規定之程序辦理。\n　　　　2.倘原告於判決確定前撤回，不論原告為申請人或其他人，主管機關均應自先前停止辦理之階段，續依本條例規定之程序辦理。\n　　　　3.倘主管機關於公告期間知悉不動產有所有權歸屬爭議經法院審理中而停止辦理者，因公告程序尚未完成，而訴訟期間通常耽延日久，屆時情事恐已變更，爰在停止辦理事由消滅後，應依第八條規定重新辦理公告，再依本條例規定之程序續行辦理。",
        "第十一條": "　　一、應備文件、資料缺漏不全未能補正或未依限補正等情形，主管機關無從辦理後續事宜；另應備文件、資料及申請人就異議之回應意見或證據資料，為主管機關進行公告及異議人決定是否仍有異議之依據，不得有偽造、變造或虛偽不實情形。此外，第十條第一項第一款規定申請人就異議人之異議有回應義務，爰於第一款至第三款定為應予駁回事由。\n　　二、異議人就申請人之回應仍有異議，該不動產即涉有權屬糾紛，依第十條第一項第三款規定，主管機關應通知雙方提起民事訴訟，再依確定判決辦理，若申請人、異議人均未提起訴訟，主管機關不得代司法機關決定權利歸屬。另申請人起訴後若自行撤回，足認申請人不再主張其權利，主管機關無繼續辦理必要，爰為第四款規定。\n　　三、經法院確定判決申請人未具取得該不動產所有權之法律上原因者，如判決申請人與登記名義人間借名登記關係不存在等情形，主管機關自無由囑託不動產登記機關辦理更名登記或限制登記。另法院作成之和解筆錄、調解筆錄及經法院核定之鄉（鎮、市、區）公所調解委員會調解書與法院確定判決具有同等效力，亦有適用，爰為第五款規定。",
        "第十二條": "　　一、為簡政便民及維護交易安全，申請案件經主管機關依據本條例規定辦理審查、公告、異議等程序，肯認不動產所有權應歸屬於宗教團體者，由主管機關逕囑託不動產登記機關辦理更名登記或限制登記，免由申請人另向不動產登記機關申請辦理。又基於行政協助立場，主管機關囑託限制登記時，應副知不動產所在地之地方稅稽徵機關；不動產如為受贈者，應另副知贈與人戶籍地之國稅稽徵機關。\n　　二、第一項定明主管機關囑託辦理更名登記或限制登記情形，說明如下：\n　　　(一)申請案件公告期滿無人提出異議，該不動產應無產權歸屬爭議；另申請人回應異議人之異議後，異議人未表明仍有異議，或異議人提起訴訟後自行撤回者，代表異議人就該案件已無異議。爰為第一款至第三款規定；倘該不動產無其他所有權歸屬案件於法院審理中，主管機關應列冊囑託不動產登記機關辦理更名登記或限制登記。\n　　　(二)土地登記涉及私權糾紛者，其權利歸屬認定應由司法機關以裁判為之，不動產所有權歸屬案件經法院確定判決或與確定判決有同一效力之文書，認定申請人具取得不動產所有權之法律上原因，如申請人與登記名義人間借名登記關係存在等情形，主管機關應囑託不動產登記機關辦理登記，爰為第四款規定。\n　　三、為利申請人、不動產登記名義人或其全體繼承人知悉案件處理結果，爰於第二項定明主管機關為囑託登記時，應通知該等人員。",
        "第十三條": "　　一、第一項定明不動產登記機關依主管機關囑託辦理登記之方式及要件：\n　　　(一)第三條第一項第一款之已登記立案宗教團體，其以自有資金購買、受贈不動產時，已移轉登記在其他自然人名下者，因該類不動產實際上已繳納契稅、土地增值稅等相關稅賦，為避免重複課稅並符實際，爰於第一款定明該不動產由主管機關囑託不動產登記機關辦理更名登記。\n　　　(二)未辦理寺廟登記之寺廟非權利主體、宗教團體因農業發展條例規定不得承受耕地、購買或受贈之不動產因未繳納法定稅賦致未移轉登記在其他自然人名下者，皆不得更名登記為宗教團體所有，僅得辦理限制登記，爰為第二款規定。\n　　二、又依本條例所為之限制登記，係土地登記規則第一百三十六條第二項後段所定「其他依法律所為禁止處分之登記」。為達到保全宗教團體財產之目的，第十四條規定不動產經限制登記後，原則禁止登記名義人處分其不動產，其效果雖無涉物權之變動，但仍限制登記名義人權利，且具公示效果及排他性，宜定明其有效期間，爰於第二項規定限制登記事項自本條例施行期間屆滿失效。\n　　三、不動產經限制登記後，倘寺廟籌備處完成寺廟登記，或該不動產依法已得移轉登記為宗教團體所有，基於宗教團體具有該不動產實質所有權，將該不動產更名登記或移轉登記予宗教團體，自無損害宗教團體權益之疑慮，爰於第三項定明該類不動產符合一定條件者，得辦理相關登記，說明如下：\n　　　(一)寺廟籌備處以自有資金購買或受贈之不動產，已移轉登記在其他自然人名下者，足認該類不動產已繳納契稅、土地增值稅等相關稅賦；該類不動產倘無依法不得移轉予寺廟之情形，於完成寺廟登記後，得檢附寺廟登記證辦理更名登記為寺廟所有，爰為第一款規定。\n　　　(二)依法得辦理移轉登記為經限制登記之宗教團體所有之情形，如購買或受贈不動產時未繳納移轉相關稅賦，嗣於限制登記期間完稅；或購買、受贈耕地後，經辦理土地變更編定或都市計畫變更為其他得登記在宗教團體名下之使用地類別，並經繳納相關稅賦者，得將所有權移轉予限制登記之宗教團體，爰為第二款規定。",
        "第十四條": "　　照協商條文通過。",
        "第十五條": "　　一、申請文件或資料為主管機關審查不動產權利歸屬之主要依據，若為偽造、變造或虛偽不實，則主管機關囑託不動產登記機關辦理登記之處分，其瑕疵程度重大且明顯，爰第一款定明該類情形主管機關應囑託不動產登記機關塗銷更名登記或限制登記。\n　　二、另更名登記或限制登記後，主管機關獲悉不動產所有權歸屬案件業經法院確定判決或與確定判決有同一效力之文書，認定申請人不具取得不動產所有權之法律上原因者，主管機關應囑託不動產登記機關塗銷登記，以避免影響該不動產登記名義人或相關權利人行使權利，爰為第二款規定。",
        "第十六條": "　　為使宗教團體積極處理以自然人名義登記之不動產，宜給予相當之期間處理或解決相關權屬紛爭，爰定明本條例之施行期間為十年。"
    },
    "law_history": [
        {
            "進度": "一讀",
            "會議日期": "1110301",
            "立法紀錄": "111卷034期5005號 10-10頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c6cdcccfcbcfc981cecececfcccbcfcec4cfcfcecfc4cfcfcecf",
            "主提案": "行政院",
            "關係文書": [
                [
                    "提案",
                    "https://lis.ly.gov.tw/lygazettec/mtcdoc?DN100501:LCEWA01_100501_00058"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "1110408",
            "立法紀錄": "111卷049期5020號 5-5頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c6cdcccfcbcfc981cecececfcbc6cfcec4cfcfcfcac4cfcfcfca",
            "主提案": "吳琪銘",
            "關係文書": [
                [
                    "提案",
                    "https://lis.ly.gov.tw/lygazettec/mtcdoc?DN100507:LCEWA01_100507_00048"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "1110415",
            "立法紀錄": "111卷054期5025號一冊 15-16頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c6cdcccfcbcfc981cecececfcacbcfcec4cfcfcecac4cfcfcec9",
            "主提案": "賴士葆",
            "關係文書": [
                [
                    "提案",
                    "https://lis.ly.gov.tw/lygazettec/mtcdoc?DN100508:10495"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "1110415",
            "立法紀錄": "111卷054期5025號一冊 18-18頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c6cdcccfcbcfc981cecececfcacbcfcec4cfcfcec7c4cfcfcec7",
            "主提案": "鄭天財SraKacaw",
            "關係文書": [
                [
                    "提案",
                    "https://lis.ly.gov.tw/lygazettec/mtcdoc?DN100508:LCEWA01_100508_00011"
                ]
            ]
        },
        {
            "進度": "委員會審查",
            "會議日期": "1110418",
            "立法紀錄": "111卷062期5033號一冊 169-239頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c6cdcccfcbcfc981cecececfc9cdcfcec4cfcec9c6c4cfcdccc6",
            "關係文書": []
        },
        {
            "進度": "黨團協商",
            "會議日期": "1110513",
            "立法紀錄": "111卷070期5041號 527-544頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c6cdcccfcbcfc981cecececfc8cfcfcec4cfcacdc8c4cfcacbcb",
            "關係文書": []
        },
        {
            "進度": "二讀(廣泛討論)",
            "會議日期": "1110520",
            "立法紀錄": "111卷075期5046號一冊 262-360頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c6cdcccfcbcfc981cecececfc8cacfcec4cfcdc9cdc4cfccc9cf",
            "關係文書": [
                [
                    "審查報告",
                    "https://lis.ly.gov.tw/lygazettec/mtcdoc?DN100513:40003_1"
                ]
            ]
        },
        {
            "進度": "二讀(逐條討論)",
            "會議日期": "1110520",
            "立法紀錄": "111卷075期5046號一冊 360-366頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c6cdcccfcbcfc981cecececfc8cacfcec4cfccc9cfc4cfccc9c9",
            "關係文書": [
                [
                    "審查報告",
                    "https://lis.ly.gov.tw/lygazettec/mtcdoc?DN100513:40003_2"
                ]
            ]
        },
        {
            "進度": "三讀",
            "會議日期": "1110520",
            "立法紀錄": "111卷075期5046號一冊 366-367頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c6cdcccfcbcfc981cecececfc8cacfcec4cfccc9c9c4cfccc9c8",
            "關係文書": []
        },
        {
            "進度": "附帶決議",
            "會議日期": "1110520",
            "立法紀錄": "111卷075期5046號一冊 366-367頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c6cdcccfcbcfc981cecececfc8cacfcec4cfccc9c9c4cfccc9c8",
            "關係文書": []
        }
    ]
}