{
    "title": "醫療事故預防及爭議處理法",
    "versions": [
        "中華民國111年5月30日制定",
        "中華民國111年6月22日公布"
    ],
    "types": [
        "異動條文及理由",
        "立法歷程"
    ],
    "law_data": [
        {
            "note": "",
            "section_name": "第一章 總則"
        },
        {
            "note": "",
            "rule_no": "第一條",
            "content": "　　為保障醫病雙方權益、促進醫病和諧關係、改善醫療執業環境、確保病人安全、提升醫療品質，並建立妥速醫療爭議處理機制，特制定本法。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第二條",
            "content": "　　本法所稱主管機關：在中央為衛生福利部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第三條",
            "content": "　　本法用詞，定義如下：\n　　一、醫療事故：指病人接受醫事機構之醫事服務，發生重大傷害或死亡之結果。但不包括因疾病本身或醫療處置不能避免之結果。\n　　二、醫療爭議：指病人方之當事人認為醫療不良結果應由醫事人員、醫事機構負責所生之爭議。\n　　三、醫事機構：指醫療法第十條第一項所定醫事人員，依其專門職業法規規定申請核准開業之機構。\n　　四、醫療機構：指依醫療法設立之醫院及診所。\n　　五、當事人：指與醫療爭議有關之醫事人員、醫事機構、病人或其他依法得提起訴訟之人。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "02533",
                        "law_name": "醫療法",
                        "numbers": [
                            "第十條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第四條",
            "content": "　　中央主管機關應委託政府捐助設立之財團法人，辦理第九條醫事專業諮詢及第二十一條第二項醫療爭議評析；必要時，得捐助成立財團法人辦理之。\n　　前項財團法人辦理醫事專業諮詢及醫療爭議評析時，應秉持公正、客觀及中立立場，並遵守利益迴避規範。\n　　前二項提供醫事專業諮詢與醫療爭議評析之作業程序、人員資格、收費基準、免納費用條件、利益迴避規範及其他相關事項之辦法，由中央主管機關定之。\n　　第一項財團法人提供之醫事專業諮詢及醫療爭議評析，除醫療爭議當事人均同意外，不得於本案訴訟採為證據或裁判基礎，亦不得採為相關行政處分之基礎。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "02558",
                        "law_name": "醫療事故預防及爭議處理法",
                        "numbers": [
                            "第九條",
                            "第二十一條"
                        ]
                    }
                ],
                "被引用條文": [
                    {
                        "law_no": "02558",
                        "law_name": "醫療事故預防及爭議處理法",
                        "numbers": [
                            "第五條",
                            "第九條",
                            "第二十一條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第五條",
            "content": "　　中央主管機關得隨時要求第四條第一項之財團法人提出業務及財務報告，並得隨時派員檢查其業務狀況、會計帳簿或其他相關資料。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "02558",
                        "law_name": "醫療事故預防及爭議處理法",
                        "numbers": [
                            "第四條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "section_name": "第二章 說明、溝通及關懷"
        },
        {
            "note": "",
            "rule_no": "第六條",
            "content": "　　醫療機構應組成醫療事故關懷小組，於醫療事故發生之翌日起五個工作日內，向病人、家屬或其代理人說明、溝通，並提供協助及關懷服務。但九十九床以下醫院及診所，得指定專業人員或委由專業機構、團體為之。\n　　前項醫療事故關懷小組人員、專業人員、專業機構與團體之資格條件及其他應遵行之事項，由中央主管機關公告之。\n　　病人、家屬或其代理人因語言、文化因素或有聽覺、語言功能或其他障礙致溝通困難時，應由受有相關訓練之人員協助說明、溝通及關懷。\n　　醫療機構為第一項之說明、溝通、協助及關懷服務，應製作紀錄，並至少保存三年。\n　　病人符合藥害救濟法、生產事故救濟條例或傳染病防治法預防接種受害之救濟對象者，醫療機構應主動提供相關資訊及協助。",
            "relates": {
                "被引用條文": [
                    {
                        "law_no": "02558",
                        "law_name": "醫療事故預防及爭議處理法",
                        "numbers": [
                            "第七條",
                            "第十一條",
                            "第三十九條",
                            "第四十一條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第七條",
            "content": "　　依前條規定進行說明、溝通、提供協助及關懷服務過程中，醫療機構、醫療事故關懷小組、專業人員、專業機構或團體、醫事人員或其代理人所為遺憾、道歉、讓步或其他為緩和醫病緊張關係所為之陳述，除醫療爭議當事人均同意外，不得於本案訴訟採為證據或裁判基礎，亦不得採為相關行政處分之基礎。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "02558",
                        "law_name": "醫療事故預防及爭議處理法",
                        "numbers": [
                            "第六條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第八條",
            "content": "　　醫療機構對於與醫療爭議有關之員工，應提供關懷及具體協助，並保護其在醫療爭議處理過程中，不受強暴、脅迫、恐嚇、公然侮辱或傷害。",
            "relates": {
                "被引用條文": [
                    {
                        "law_no": "02558",
                        "law_name": "醫療事故預防及爭議處理法",
                        "numbers": [
                            "第四十一條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第九條",
            "content": "　　當事人就醫療爭議得檢具病歷複製本並繳納費用，向第四條第一項之財團法人申請醫事專業諮詢。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "02558",
                        "law_name": "醫療事故預防及爭議處理法",
                        "numbers": [
                            "第四條"
                        ]
                    }
                ],
                "被引用條文": [
                    {
                        "law_no": "02558",
                        "law_name": "醫療事故預防及爭議處理法",
                        "numbers": [
                            "第四條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第十條",
            "content": "　　醫療爭議發生時，醫事機構應於病人或其代理人、法定代理人、繼承人申請病歷複製本之翌日起七個工作日內，提供病人之病歷及併同保存之同意書複製本。\n　　前項資料複製所需費用，由申請人負擔。",
            "relates": {
                "被引用條文": [
                    {
                        "law_no": "02558",
                        "law_name": "醫療事故預防及爭議處理法",
                        "numbers": [
                            "第三十九條",
                            "第四十一條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第十一條",
            "content": "　　中央主管機關應辦理下列事項：\n　　一、強化醫事機構關懷人員說明、溝通及關懷之訓練講習。\n　　二、獎勵依第六條第一項規定辦理成效優良之個人、醫療機構、專業機構或團體。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "02558",
                        "law_name": "醫療事故預防及爭議處理法",
                        "numbers": [
                            "第六條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "section_name": "第三章 醫療爭議調解"
        },
        {
            "note": "",
            "rule_no": "第十二條",
            "content": "　　直轄市、縣（市）主管機關應組成醫療爭議調解會（以下簡稱調解會），辦理醫療爭議之調解。\n　　調解會應由具有醫學、法律或其他具專業知識及信望素孚之公正人士九人至四十五人組成之；其中醫學以外之委員，或任一性別之委員，各不得少於委員總數三分之一。\n　　調解委員聘期為三年，並得連任之；聘期中出缺時，得予補聘，期間至原聘期屆滿為止。\n　　調解會運作之經費，由直轄市、縣（市）主管機關編列預算，中央主管機關得依其財力級次補助之。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第十三條",
            "content": "　　當事人申請調解，應檢具申請書向調解會為之；填寫申請書有困難者，調解會得指派人員協助之。\n　　前項調解會之管轄如下：\n　　一、病人住（居）所及醫事機構所在地均在同一直轄市、縣（市）者，由該直轄市、縣（市）調解會調解。\n　　二、病人住（居）所及醫事機構所在地不在同一直轄市、縣（市）者，由該醫事機構所在地直轄市、縣（市）調解會調解。\n　　三、經當事人均同意，並經接受申請之直轄市、縣（市）調解會同意者，得由該直轄市、縣（市）調解會調解，不受前二款之限制。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第十四條",
            "content": "　　醫療爭議之調解，應於受理申請文件、資料齊備之日起算四十五日內召開調解會議，並於三個月內完成；必要時，得延長三個月，並以一次為限。但經當事人合意者，得再延長一次。\n　　未於前項規定期間內完成調解者，視為調解不成立。\n　　調解會辦理醫療爭議之調解，得分組為之；調解委員之資格條件與第一項調解會之運作、調解程序、醫療爭議調解申請書應載明事項、表單格式及其他相關事項之辦法，由中央主管機關定之。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第十五條",
            "content": "　　當事人因醫療爭議提起民事訴訟前，應依本法申請調解，不適用醫療法第九十九條第一項第三款及鄉鎮市調解條例之規定。\n　　當事人未依前項規定申請調解而逕行起訴，第一審法院應移付管轄之調解會先行調解。調解期間，訴訟程序停止進行。\n　　當事人申請調解且調解不成立，於調解不成立證明書送達之翌日起六個月內起訴者，視為自申請調解時，已經起訴。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "02533",
                        "law_name": "醫療法",
                        "numbers": [
                            "第九十九條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第十六條",
            "content": "　　檢察官偵查或法院審理之醫療爭議刑事案件，應移付管轄之調解會先行調解。調解期間停止偵查、審判。\n　　前項移付調解，應通知被告、告訴人、病人與其家屬、自訴人及檢察官。必要時，檢察官或法院得將相關卷證資料函送調解會。\n　　當事人申請調解而調解不成立，於調解不成立證明書送達之翌日起六個月內就醫療爭議刑事案件提起告訴者，視為自申請調解時，已經提出告訴。\n　　醫療爭議刑事案件曾依本法調解不成立，或有刑事訴訟法第一百六十一條第二項、第二百五十二條第一款至第九款、第三百零二條至第三百零四條、第三百二十六條第一項及第三項、第三百二十九條第二項、第三百三十四條、第三百三十五條規定情形，不適用第一項前段移付先行調解之規定。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "04552",
                        "law_name": "刑事訴訟法",
                        "numbers": [
                            "第一百六十一條",
                            "第二百五十二條",
                            "第三百零二條",
                            "第三百零三條",
                            "第三百零四條",
                            "第三百二十六條",
                            "第三百二十九條",
                            "第三百三十四條",
                            "第三百三十五條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第十七條",
            "content": "　　調解會收受調解申請書、檢察官或法院移付調解之案件，應於收受之翌日起七個工作日內將受理調解之事實通知雙方當事人。\n　　調解會得要求調解事件之當事人提出該事件有損害賠償請求權之人之名冊及聯絡方式，並通知名冊上之人員參加調解。\n　　與調解事件有利害關係之第三人，經調解會通知或同意，得參加調解程序。\n　　同一原因事實之醫療爭議有多數調解案時，調解會得併案調解，其受理日，自併案時起算。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第十八條",
            "content": "　　調解程序不公開之。但當事人另有約定者，不在此限。\n　　調解委員及辦理調解相關業務之人員，因執行職務而知悉、持有他人之秘密，無正當理由不得洩漏。\n　　同一原因事實之醫療爭議，一方當事人分別與多數之他方當事人進行調解時，當事人於一案調解中所為之陳述、讓步及該案之調解結果，非經其同意，不得於另案調解中洩漏或援用。\n　　一方當事人未得調解委員及他方當事人之同意，不得將調解過程錄音、錄影或使用其他方式傳播。",
            "relates": {
                "被引用條文": [
                    {
                        "law_no": "02558",
                        "law_name": "醫療事故預防及爭議處理法",
                        "numbers": [
                            "第四十一條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第十九條",
            "content": "　　當事人經調解會通知到場進行調解者，應親自或委託代理人到場，並得各推舉一人至三人列席協同調解。\n　　醫事機構應指派具調解決策權之代表，出席調解會議。\n　　醫事機構無正當理由不得有禁止或妨礙其所屬人員進行或成立調解之行為或措施。\n　　醫事機構不得因其所屬人員申請或同意調解，或因調解成立或不成立，予以不利之處置。",
            "relates": {
                "被引用條文": [
                    {
                        "law_no": "02558",
                        "law_name": "醫療事故預防及爭議處理法",
                        "numbers": [
                            "第三十九條",
                            "第四十二條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第二十條",
            "content": "　　當事人無正當理由於調解期日不到場且未委託代理人到場者，視為調解不成立。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第二十一條",
            "content": "　　直轄市、縣（市）主管機關因調解之需要，得限期令醫事機構提供所需之病歷、診療紀錄或其他相關文件、資料；醫事機構不得規避、妨礙、拒絕或作虛偽之證明、報告或陳述。\n　　調解會調解時，得邀請醫學、法律、心理、社會工作或其他相關專業人員列席陳述意見，或就醫療爭議之爭點向第四條第一項之財團法人申請醫療爭議評析。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "02558",
                        "law_name": "醫療事故預防及爭議處理法",
                        "numbers": [
                            "第四條"
                        ]
                    }
                ],
                "被引用條文": [
                    {
                        "law_no": "02558",
                        "law_name": "醫療事故預防及爭議處理法",
                        "numbers": [
                            "第四條",
                            "第三十八條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第二十二條",
            "content": "　　調解委員應本客觀、公正、和平及懇切之態度，對當事人說明調解程序及相關法律效果，並為適當之勸導，力謀調解之成立。\n　　調解過程中，當事人、其代理人或其他到場之人以強暴、脅迫、恐嚇、公然侮辱或其他非法之方法，滋擾調解處所與周圍之安寧或秩序者，調解委員得請求警察機關排除或制止之。\n　　調解委員或列席協同調解之人，有以強暴、脅迫或詐術進行調解，阻止起訴、告訴或自訴或其他涉嫌犯罪之行為，當事人得依法訴究。\n　　當事人之代理人或協同調解之人有第二項行為者，調解委員得禁止其代理或列席。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第二十三條",
            "content": "　　調解程序中，調解委員所為之勸導及當事人所為遺憾、道歉、不利於己之陳述或讓步，除醫療爭議當事人均同意外，不得於本案訴訟採為證據或裁判基礎，亦不得採為相關行政處分之基礎。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第二十四條",
            "content": "　　調解委員有下列情形之一者，應自行迴避：\n　　一、本人或其配偶、前配偶、直系血親、四親等以內之血親或姻親、家屬為當事人或其法定代理人、代理人。\n　　二、與當事人或其法定代理人服務於同一機構或團體。\n　　調解委員未依前項規定迴避，調解會應令其迴避，並另為指定；經當事人申請者，亦同。\n　　當事人認調解委員顯有偏頗之虞，經他方當事人之同意，得向調解會申請另為指定；他方當事人不同意者，視為調解不成立。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第二十五條",
            "content": "　　調解會於調解不成立時，應作成調解不成立證明書，並由直轄市、縣（市）主管機關於調解不成立之日起算七個工作日內，將該證明書發給當事人。\n　　檢察官或法院移付調解之事件，直轄市、縣（市）主管機關應於調解不成立時，陳報該管檢察官或法院，並檢還所送卷證。屬法院移付調解者，應續行訴訟程序。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第二十六條",
            "content": "　　調解會於調解成立時，應於成立當日作成調解書，由當事人、代理人及出席調解委員簽名或蓋章。\n　　前項調解書，應載明下列事項：\n　　一、當事人姓名、性別、出生年月日、身分證明文件字號、住所或居所；當事人為醫事機構者，其名稱、負責人及機構所在地；當事人非病人本人者，其與病人之關係。\n　　二、有法定代理人或代理人者，其姓名、身分證明文件字號、住所或居所。\n　　三、有利害關係之第三人參加者，其姓名、身分證明文件字號、住所或居所。\n　　四、出席調解委員姓名。\n　　五、調解事由。\n　　六、調解成立之內容。\n　　七、調解處所。\n　　八、調解成立之年、月、日。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第二十七條",
            "content": "　　直轄市、縣（市）主管機關應於調解成立之日起算七個工作日內，將調解書及卷證送請移付或管轄之法院核定。\n　　法院應儘速審核前項調解書，認應予核定者，除抽存一份外，併調解事件卷證發還直轄市、縣（市）主管機關。直轄市、縣（市）主管機關應於收受之翌日起三個工作日內，將核定之調解書寄送當事人。\n　　檢察官或法院移付調解之事件，直轄市、縣（市）主管機關應於調解書經法院核定後，陳報該管檢察官或法院，並檢還所送卷證。\n　　法院因調解內容牴觸法令、違背公共秩序或善良風俗，或不能強制執行而未予核定者，視為調解不成立，並將其理由通知直轄市、縣（市）主管機關。\n　　調解文書之送達，準用民事訴訟法關於送達之規定。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第二十八條",
            "content": "　　調解經法院核定後，當事人就同一民事事件不得再行起訴或於刑事訴訟程序附帶提起民事訴訟；其已繫屬法院者，訴訟終結。\n　　調解經法院核定後，當事人就醫療爭議刑事案件，不得提起告訴或自訴。\n　　告訴乃論之醫療爭議刑事案件於偵查中或第一審法院辯論終結前，調解成立，並於調解書上記載當事人同意撤回意旨，經法院核定者，視為於調解成立時撤回告訴或自訴。\n　　經法院核定之民事調解，與民事確定判決有同一之效力；經法院核定之刑事調解，以給付金錢或其他代替物或有價證券之一定數量為標的者，其調解書得為執行名義。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第二十九條",
            "content": "　　調解經法院核定後，有無效或得撤銷之原因時，當事人應於知悉該原因之日起三十日內向原核定法院提起宣告調解無效或撤銷調解之訴。但調解經法院核定已逾五年者，不得提起。\n　　調解經法院核定後，當事人逕就同一醫療爭議案件向調解會再行申請調解者，調解會應不予受理。\n　　法院移付而成立之民事調解，經核定後，有無效或得撤銷之原因者，當事人得請求續行訴訟程序。\n　　民事訴訟法第五百零二條及強制執行法第十八條第二項規定，於第一項情形，準用之。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "04527",
                        "law_name": "民事訴訟法",
                        "numbers": [
                            "第五百零二條"
                        ]
                    },
                    {
                        "law_no": "04534",
                        "law_name": "強制執行法",
                        "numbers": [
                            "第十八條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第三十條",
            "content": "　　依本章所為之醫療爭議調解程序，不收取任何費用。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第三十一條",
            "content": "　　已繫屬於法院之醫療爭議民事事件，經依本法移付調解成立，並經法院核定者，原告得於法院核定調解書送達之日起算三個月內，向法院聲請退還已繳裁判費三分之二。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第三十二條",
            "content": "　　直轄市、縣（市）主管機關應將調解會辦理之調解案件，通報中央主管機關；其通報程序、內容、期限、方式及其他相關事項之辦法，由中央主管機關定之。\n　　中央主管機關得就前項通報內容建立資料庫，並進行統計分析，每年公布結果。\n　　前項資料庫之資料，除醫療爭議當事人均同意外，不得於本案訴訟採為證據或裁判基礎，亦不得採為相關行政處分之基礎。",
            "relates": {}
        },
        {
            "note": "",
            "section_name": "第四章 醫療事故預防"
        },
        {
            "note": "",
            "rule_no": "第三十三條",
            "content": "　　醫院應建立病人安全管理制度、訂定推動計畫，加強內部人員通報病人安全事件，並就醫療事故風險進行分析、預防及管控，提升醫療品質及保障病人安全。\n　　病人安全事件之通報人，醫療機構應對其身分予以保密，並不得對之解聘（僱）、不予續聘（僱）或為其他不利之行為。\n　　第一項病人安全事件通報、分析及其相關預防管控措施，不得於醫療爭議本案訴訟採為證據或裁判基礎，亦不得採為相關行政處分之基礎。\n　　醫院辦理第一項之病人安全管理制度及推動計畫成效優良者，主管機關得予以獎勵。",
            "relates": {
                "被引用條文": [
                    {
                        "law_no": "02558",
                        "law_name": "醫療事故預防及爭議處理法",
                        "numbers": [
                            "第三十九條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第三十四條",
            "content": "　　醫療機構應就重大醫療事故，分析其根本原因、提出改善方案，並通報主管機關。\n　　前項應通報之重大醫療事故、通報程序、內容及其他應遵行事項之辦法，由中央主管機關定之。\n　　第一項重大醫療事故通報、根本原因分析及改善方案，不得於醫療爭議本案訴訟採為證據或裁判基礎，亦不得採為相關行政處分之基礎。",
            "relates": {
                "被引用條文": [
                    {
                        "law_no": "02558",
                        "law_name": "醫療事故預防及爭議處理法",
                        "numbers": [
                            "第四十一條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第三十五條",
            "content": "　　醫事機構發生醫療事故或有發生之虞，且有下列情形之一者，中央主管機關應自行或委託政府捐助設立之財團法人組成專案小組進行調查，並提出報告後公布之：\n　　一、於一定期間內，反覆於同一醫事機構發生或有發生之虞。\n　　二、跨醫事機構或跨直轄市、縣（市）發生或有發生之虞。\n　　三、危害公共衛生及安全或有危害之虞。\n　　四、其他經中央主管機關認定之情形。\n　　前項專案調查，得通知醫療事故有關人員到場說明及提供資料，被調查之醫事機構、法人、團體及有關人員，不得規避、妨礙或拒絕。\n　　第一項調查報告之內容，以發現事實真相、共同學習為目的，而非究責個人，且不得作為有罪判決判斷之唯一依據。\n　　第一項專案小組之組織與運作、調查程序、報告及其他應遵行事項之辦法，由中央主管機關定之。",
            "relates": {
                "被引用條文": [
                    {
                        "law_no": "02558",
                        "law_name": "醫療事故預防及爭議處理法",
                        "numbers": [
                            "第四十條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第三十六條",
            "content": "　　中央主管機關應自行或委託政府捐助設立之財團法人建立醫療事故自主通報系統，受理民眾通報；對於通報者之身分及資料來源，應予保密。\n　　前項通報之條件、方式、程序、內容、處理及其他相關事項之辦法，由中央主管機關定之。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第三十七條",
            "content": "　　醫療事故有關人員涉及違反法律所定之行政或刑事責任，應就其有無主動通報、積極配合調查或提供資料，為處罰或科刑輕重之審酌。",
            "relates": {}
        },
        {
            "note": "",
            "section_name": "第五章 罰則"
        },
        {
            "note": "",
            "rule_no": "第三十八條",
            "content": "　　醫事機構對直轄市、縣（市）主管機關依第二十一條第一項規定所為之要求為規避、妨礙或拒絕，或作虛偽之證明、報告或陳述，由該管主管機關處新臺幣五萬元以上二十五萬元以下罰鍰，並令其限期改善；屆期未改善者，得按次處罰。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "02558",
                        "law_name": "醫療事故預防及爭議處理法",
                        "numbers": [
                            "第二十一條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第三十九條",
            "content": "　　有下列情形之一者，由直轄市、縣（市）主管機關處新臺幣二萬元以上十萬元以下罰鍰，並令其限期改善；屆期未改善者，得按次處罰：\n　　一、一百床以上醫院違反第六條第一項規定，未組成醫療事故關懷小組。\n　　二、醫事機構依第十條第一項規定提供之資料虛偽不實。\n　　三、醫事機構違反第十九條第二項規定，未指派代表出席會議。\n　　四、醫事機構違反第十九條第三項規定，無正當理由而有禁止或妨礙所屬人員進行或成立調解之行為或措施。\n　　五、醫事機構違反第十九條第四項規定，對其所屬人員予以不利之處置。\n　　六、醫療機構違反第三十三條第二項規定，對病人安全事件通報人之身分未予保密，或對其有解聘（僱）、不予續聘（僱）或為其他不利之行為。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "02558",
                        "law_name": "醫療事故預防及爭議處理法",
                        "numbers": [
                            "第六條",
                            "第十條",
                            "第十九條",
                            "第三十三條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第四十條",
            "content": "　　醫事機構、法人、團體或有關人員，規避、妨礙或拒絕專案小組依第三十五條第二項規定通知到場說明或提供資料者，由中央主管機關處新臺幣二萬元以上十萬元以下罰鍰，並令其限期改善；屆期未改善者，得按次處罰。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "02558",
                        "law_name": "醫療事故預防及爭議處理法",
                        "numbers": [
                            "第三十五條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第四十一條",
            "content": "　　有下列情形之一者，由直轄市、縣（市）主管機關令其限期改善；屆期未改善者，處新臺幣一萬元以上五萬元以下罰鍰，並得按次處罰：\n　　一、醫療機構違反中央主管機關依第六條第二項規定公告之資格條件。\n　　二、醫療機構違反第六條第四項規定，未製作紀錄或紀錄未保存至少三年。\n　　三、醫療機構違反第八條規定，未對與醫療爭議有關之員工提供關懷或具體協助。\n　　四、醫事機構未依第十條第一項規定期限提供資料。\n　　五、調解委員或辦理調解相關業務之人員違反第十八條第二項規定，無正當理由洩漏秘密。\n　　六、當事人違反第十八條第三項規定，於另案調解中，未經他方當事人同意，洩漏或援用其於本案之陳述、讓步或調解結果。\n　　七、當事人違反第十八條第四項規定，未經調解委員及他方當事人同意，以錄音、錄影或使用其他方式傳播調解過程。\n　　八、醫療機構違反第三十四條第一項規定，未就重大醫療事故分析其根本原因、提出改善方案，或未通報主管機關。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "02558",
                        "law_name": "醫療事故預防及爭議處理法",
                        "numbers": [
                            "第六條",
                            "第八條",
                            "第十條",
                            "第十八條",
                            "第三十四條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第四十二條",
            "content": "　　當事人違反第十九條第一項規定，無正當理由不於調解期日到場且未委託代理人到場者，由直轄市、縣（市）主管機關處新臺幣三千元以上一萬五千元以下罰鍰。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "02558",
                        "law_name": "醫療事故預防及爭議處理法",
                        "numbers": [
                            "第十九條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "section_name": "第六章 附則"
        },
        {
            "note": "",
            "rule_no": "第四十三條",
            "content": "　　本法施行前，已經開始偵查或審判之醫療爭議案件，不適用本法。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第四十四條",
            "content": "　　本法施行細則，由中央主管機關定之。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第四十五條",
            "content": "　　本法施行日期，由行政院定之。",
            "relates": {}
        }
    ],
    "law_reasons": {
        "第一條": "　　本法之立法目的。",
        "第二條": "　　本法之主管機關。",
        "第三條": "　　一、第一款明定醫療事故之定義為病人接受醫事機構之醫事服務，發生重大傷害或死亡之結果。惟如重大傷害或死亡之結果，係因疾病本身或醫療處置不能避免而發生者，非屬之。例如，癌末病人之治療；糖尿病病人足部潰瘍所造成之截肢；顱內腫瘤切除手術造成之肢體癱瘓等。\n　　二、第二款明定醫療爭議之定義。本法立法目的在於處理病人於接受醫療專業服務後發生不良結果，病人方認為該不良結果應由醫事人員或醫事機構負責之事件。另單純就有關醫療費用收取、醫療服務態度或雙方認知差距等未有造成重大傷害或死亡結果事件之爭執，非屬本法處理範圍，應循醫療法第九十九條第一項第三款及其他民事法律途徑處理，併予說明。\n　　三、參酌醫療法第十條第一項及傳染病防治法第四條第三項規定，明定醫事機構之定義於第三款。\n　　四、參酌醫療法第二條及第十二條第一項規定，明定本法醫療機構之定義於第四款，其範圍不包含醫療法第十二條第一項所定其他醫療機構。\n　　五、參酌生產事故救濟條例第三條第三款規定，明定當事人之定義於第五款。",
        "第四條": "　　一、為協助直轄市、縣（市）主管機關依第十二條第一項所組成之醫療爭議調解會（以下簡稱調解會）釐清醫療爭議之爭點，並使病人於發生醫療爭議時，可循第三管道獲得醫學領域專業知識或諮商意見，以平衡醫病雙方認知差距，並達到發現真相、預為止紛之效果，參考國外處理醫療爭議之機制，如韓國醫療糾紛調解仲裁院（Korea Medical Dispute Mediation and Arbitraton Agency）獨立法人機構之設置，於第一項規定中央主管機關應委託由政府捐助設立之財團法人辦理醫事專業諮詢及醫療爭議評析；未來視業務發展，必要時得捐助成立財團法人辦理之。\n　　二、第二項明定財團法人辦理第一項業務之原則。\n　　三、第三項授權中央主管機關就辦理醫事專業諮詢及醫療爭議評析之作業程序、人員資格、收費基準、免納費用條件、利益迴避規範及其他相關事項另定辦法規範。為避免社會救助法所稱低收入戶及中低收入戶之弱勢民眾，囿於經濟財力負擔問題而未能申請醫事專業諮詢，爰於本項授權中央主管機關訂定免納費用條件之依據，併予說明。\n　　四、醫事專業諮詢與醫療爭議評析係就當事人提出之病歷資料及爭點，依循醫療常規及醫療專業裁量做出綜合性之意見，提供於後續醫療爭議之調解程序參考運用，以拉近醫病雙方之認知差距。為使醫療爭議之調解程序順利進行、修補醫病關係，爰第四項規定該諮詢及評析，不得於本案訴訟採為證據或裁判基礎，亦不得採為相關行政處分之基礎。惟於醫療爭議當事人均同意使用該諮詢或評析時，似無一律排除其證據能力之必要，爰規定於當事人均同意之例外情形下得使用之。",
        "第五條": "　　為利監督，明定中央主管機關得隨時要求第四條第一項之財團法人報告其業務及財務狀況並派員檢查。",
        "第六條": "　　一、依醫療法第十二條第一項規定，醫療機構設有病房收治病人者為醫院，僅應門診者為診所，屬本法第三條第四款定義之醫療機構範圍，合先敘明。第一項明定各醫療機構均應組成醫療事故關懷小組，於醫療事故發生之翌日起一定期間內，由小組成員及時向病人、家屬或其代理人進行說明、溝通，並釐清可能之爭議所在；該關懷小組對涉及該醫療事故之醫病雙方提供協助及關懷服務，有緩和病人等情緒及先行消弭爭議之效，促使後續醫療爭議之調解程序得以平和進行。惟考量病床九十九床以下之醫院及診所規模較小，發生醫療事故之個案數量較少，得免組成醫療事故關懷小組，爰以但書明定得指定專業人員或委由專業機構、團體（如各縣市醫師公會或各層級醫院協會）於醫療事故發生後，對相關人等進行說明、溝通，並提供協助及關懷服務。而醫療事故有涉及跨機構之情形時，醫療機構間須協同進行說明、溝通、提供協助及關懷服務。另本條規定醫療機構組成之醫療事故關懷小組、第十二條第一項規定地方主管機關組成之調解會、第三十五條第一項規定中央主管機關自行或委託政府捐助設立之財團法人組成之專案小組等組織，其性質均為任務編組，併予敘明。\n　　二、第二項授權中央主管機關就第一項人員、專業機構及團體之資格條件等事項另為公告。又醫療事故關懷小組由跨領域之專業人員組成，其人數多寡得視醫療機構規模及當地資源予以決定，併予說明。\n　　三、考量病人等因語言、文化或身心障礙情形致溝通困難，應由受有相關訓練之人員提供協助，爰為第三項規定。\n　　四、第四項明定醫療機構於進行第一項服務時，應製作紀錄並妥為保存至少三年。\n　　五、第五項明定醫療機構於進行醫療事故之說明、溝通、協助及關懷之過程中，若發現病人係符合藥害救濟法、生產事故救濟條例或傳染病防治法預防接種受害之救濟對象者，應主動提供相關資訊及協助之義務。",
        "第七條": "　　為有效消弭醫療爭議，明定醫療機構、醫療事故關懷小組、專業人員、專業機構或團體、醫事人員或其代理人於進行說明、溝通等程序中所為為緩和醫病緊張關係之相關陳述，除醫療爭議當事人均同意外，不得於本案民刑事訴訟採為證據或裁判基礎，亦不得採為相關行政處分之基礎，俾使是類人員、機構或團體於醫療事故發生時，勇於向病人或家屬誠實說明、表達遺憾或歉意，緩和醫病緊張關係，以期有效減少醫療爭議並避免使醫療事故進而成為訴訟事件，創造醫病雙贏之局面。",
        "第八條": "　　基於僱用者之角色，明定醫療機構對於醫療爭議所涉員工應提供關懷及具體協助，並保護其在醫療爭議處理過程中，不受強暴、脅迫、恐嚇、公然侮辱或傷害。",
        "第九條": "　　為協助當事人瞭解所涉之醫療爭議之相關專業知識與判斷依據，明定當事人就醫療爭議得向第四條第一項之財團法人申請醫事專業諮詢。",
        "第十條": "　　一、按病歷包含各類醫事人員執行業務所製作之紀錄，醫療法第六十七條第二項定有明文。次按同法第七十一條規定，醫療機構應依其診治之病人要求，提供病歷複製本，必要時提供中文病歷摘要，不得無故拖延或拒絕；其所需費用，由病人負擔。為強化病歷之保存及證據之取得，以減少病人方對於病歷真偽之質疑，並據以提升醫療爭議處理之客觀性，爰參酌上開醫療法之規定，於第一項明定醫事機構提供病歷與併同保存之同意書複製本之義務及期限。\n　　二、另基於使用者付費原則，爰於第二項明定第一項資料複製所需費用由申請人負擔。",
        "第十一條": "　　一、為強化醫事機構處理醫療爭議之能力，於第一款明定中央主管機關應辦理訓練講習。\n　　二、第二款明定中央主管機關對於辦理關懷服務優良之個人、醫療機構、專業機構或團體應予獎勵。",
        "第十二條": "　　一、第一項明定醫療爭議之調解，由直轄市、縣（市）主管機關組成調解會為之。\n　　二、第二項明定調解會之組成人員資格、人數、性別比例等事項。\n　　三、第三項明定調解委員之聘期及其出缺之補聘。\n　　四、調解會運作之經費應編入直轄市、縣（市）政府年度公務預算內，使其得正常運作，爰為第四項規定。",
        "第十三條": "　　一、第一項明定當事人自行申請調解應檢具申請書，惟法院或檢察官依第十五條及第十六條第一項移付調解者，不適用之。另併規定調解會對申請人填寫申請書有困難之處理方式。\n　　二、衡酌直轄市、縣（市）主管機關所組成之調解會，於處理醫療爭議時有向該醫事機構調閱病歷或相關文件、資料之實務需求，於第二項就醫療爭議調解事件之管轄，分列第一款及第二款款規定。另依私法自治原則，於第三款另定合意管轄之規定。",
        "第十四條": "　　一、第一項明定醫療爭議之調解期限與該期限之延長次數及延長期限，另為促進調解成立之可能，併定明可再予延長一次之情形，及召開調解會議之起算時點為申請文件、資料齊備時。\n　　二、第二項就未於第一項規定期間內完成調解之效果，明定視為調解不成立；另直轄市、縣（市）主管機關於此情形應依第二十五條規定辦理，併予說明。\n　　三、調解會辦理醫療爭議之調解得分組；有關調解委員資格條件、調解會運作、調解程序、醫療爭議調解申請書應載明事項、表單格式等事項，於第三項授權中央主管機關另定辦法規範。",
        "第十五條": "　　一、第一項明定因醫療爭議提起民事訴訟前，應依本法申請調解，以加速爭議之紓解並減少訟源及社會成本，緩和醫病對立關係。\n　　二、第二項明定第一審法院應移付調解會先行調解，至所定管轄之調解會係依第十三條第二項規定為之，併予說明。\n　　三、為免當事人因調解程序之進行影響其請求權時效，爰於第三項規定，當事人於調解不成立證明書送達之翌日起一定期間內起訴視為已經起訴之情形。",
        "第十六條": "　　一、第一項明定醫療爭議刑事案件應先行調解，併規定調解期間停止偵查或審判，使病人與醫事機構在專業、客觀之調解會進行協調溝通，達到促進病人瞭解真相、獲得撫慰或賠償權益之保障。至所定管轄之調解會係依第十三條第二項規定為之，併予說明。\n　　二、為使被告、告訴人、病人與其家屬、自訴人及檢察官知悉其醫療爭議刑事案件已依第一項規定移付調解，爰於第二項明定檢察官或法院之通知義務；檢察機關或法院認為必要時，得將相關卷證資料函送調解會，以有效促進調解進行。\n　　三、為避免調解期間逾刑事訴訟法第二百三十七條第一項所定六個月之告訴期間，進而影響當事人行使告訴權，爰於第三項規定當事人申請調解而調解不成立，於調解不成立證明書送達之翌日起之一定期間內提起告訴者，視為已經提出告訴。\n　　四、調解程序能否達成民事賠償或補償之目的，攸關當事人有無接受調解之意願甚鉅，倘偵查或審理前該刑事案件已依本法調解不成立在案，為免徒費程序，檢察官或法院得不移送調解會調解。爰於第四項規定醫療爭議刑事案件調解不成立，或有刑事訴訟法應為不起訴處分等相關規定情形，不適用第一項調解先行之規定。",
        "第十七條": "　　一、第一項明定調解會應於收受調解案件之翌日起一定期間內通知相關人等受理調解之事實。\n　　二、為避免紛爭反覆發生，以達一次解決紛爭之目的，爰於第二項明定調解會得要求調解事件之當事人提出有損害賠償請求權之人之名冊等資料，並通知該等人員參加調解。\n　　三、第三項明定有法律上利害關係之第三人（如保險公司）得參加調解程序之情形，以保護第三人之權益。另基於紛爭解決一次性原則，明定調解會亦得通知利害關係之第三人參加。\n　　四、為有效運用有限之行政資源，於第四項明定同一原因事實之醫療爭議得予併案調解，及其受理日之起算時點。",
        "第十八條": "　　一、參酌生產事故救濟條例第二十條、鄉鎮市調解條例第十九條第二項及第三項規定，於第一項明定調解過程不公開。\n　　二、第二項規定參與調解之委員及辦理調解相關業務人員應遵守保密義務。\n　　三、第三項明定同一原因事實之醫療爭議，當事人於一案調解過程中所為之陳述、讓步及該案之調解結果，非經該當事人之同意，不得於另案調解之過程中洩漏或引用。\n　　四、鑑於調解過程涉及當事人之隱私或調解委員斡旋等不宜公開之事項，且調解程序之相關內容無可供法院作為證據，是以，調解過程中一方當事人請求錄音、錄影或使用其他方式傳播，原則不應准許，惟考量程序選擇自由及私法自治原則，於調解委員及他方當事人均同意之情形下，得例外准許之，爰為第四項規定。",
        "第十九條": "　　一、為促進調解成立，並兼顧調解實務需求及順利進行調解，參酌鄉鎮市調解條例第十七條規定，於第一項明定當事人到場之義務及得推舉人員列席協同調解。\n　　二、為利調解會議之進行，第二項規定醫事機構應指派具調解決策權之人出席。\n　　三、為避免調解進行或成立與否受到不當之干擾，於第三項及第四項定明醫事機構不得有禁止或妨礙其所屬人員進行或成立調解之行為或措施，且不得因所屬人員參與調解而給予不利處置（如免職或降級等）。",
        "第二十條": "　　當事人無正當理由不到場參加調解之法律效果。",
        "第二十一條": "　　一、第一項明定醫事機構不得規避、妨礙或拒絕直轄市、縣（市）主管機關要求提供調解所需之病歷等相關文件、資料。另直轄市、縣（市）主管機關應依本法維護病人權益及緩和醫病關係之意旨，主動、適時蒐集調解會所受理醫療爭議案件之相關資訊，完善辦理調解業務之相關幕僚作業，促進調解程序之進行。\n　　二、為使調解程序客觀以昭信當事人，第二項明定調解會於調解時得邀請醫學等專業人員列席陳述專業意見；調解會收受當事人申請後，可視需要，向第四條第一項之財團法人申請醫療爭議評析。",
        "第二十二條": "　　一、參酌鄉鎮市調解條例第二十二條第一項規定，於第一項明定調解委員為調解時應有之態度及應說明之事項，就兩造主張有無理由予以指明並為適當之勸導，力謀調解之成立。\n　　二、當事人、其代理人或其他到場之人有強暴、脅迫等非法行為時，調解委員得依刑事訴訟法及社會秩序維護法相關規定向警察機關報案，警察機關即應派員到場處理，爰為第二項規定。\n　　三、為避免調解委員或列席協同調解之人以不正手段進行調解，參酌鄉鎮市調解條例第二十四條規定，爰為第三項規定。\n　　四、當事人之代理人或協同調解之人有第二項之非法行為出現時，為維護調解之秩序，爰於第四項賦予調解委員得禁止其代理或列席之權。",
        "第二十三條": "　　為促進調解成立與釐清真相，參酌勞動事件法第三十條第一項規定，明定調解委員於調解期間所為之勸導及當事人所為遺憾、道歉、不利於己之陳述或讓步，於調解不成立後之本案訴訟，不得於該本案訴訟採為證據或裁判基礎，亦不得採為相關行政處分之基礎。",
        "第二十四條": "　　一、第一項定明調解委員應自行迴避事由。\n　　二、第二項明定調解委員未自行迴避時之處理方式。\n　　三、第三項明定當事人認調解委員立場顯然偏頗者，得申請另行指定調解委員及他方當事人不同意另行指定時之法律效果。,",
        "第二十五條": "　　一、第一項明定調解不成立應作成調解不成立證明書及發給當事人該證明書之期限。\n　　二、第二項明定直轄市、縣（市）主管機關對於檢察官或法院移付調解之事件，於調解不成立後，負有迅即陳報及檢還卷證之義務；屬法院移付調解而調解不成立案件，應續行訴訟程序。",
        "第二十六條": "　　一、第一項明定醫療爭議調解書之作成時點及應簽署之人；又當事人為未成年時依民法規定辦理，法定代理人須於調解書簽名或蓋章，併予說明。\n　　二、第二項規定調解書應記載事項。",
        "第二十七條": "　　一、第一項明定醫療爭議之調解成立後，直轄市、縣（市）主管機關應送請移付或管轄法院核定之期限，以維護當事人權益。所定送請「移付」之法院核定，依第十五條第二項規定，為將民事事件先行移付調解之法院，併予說明。\n　　二、第二項明定調解書送經法院核定後，其處理程序及直轄市、縣（市）主管機關寄送調解書予當事人之期限。\n　　三、第三項明定調解成立後，直轄市、縣（市）主管機關之陳報及檢還卷證之義務，尤其刑事附帶民事訴訟之案件，應陳報原刑事審判之法院，並檢還所送卷證。\n　　四、第四項明定法院未予核定調解書之理由、效果及通知程序。直轄市、縣（市）主管機關收受法院未予核定之通知後，因視為調解不成立，應依第二十五條第一項規定辦理，併予說明。\n　　五、調解文書之送達應準用民事訴訟法關於送達之規定，爰為第五項規定。",
        "第二十八條": "　　一、第一項至第三項明定醫療爭議經依本法調解成立並經法院核定，未繫屬民事、刑事法院者，不得再行起訴、告訴或自訴；已繫屬者，訴訟終結或視為撤回告訴或自訴。\n　　二、參考鄉鎮市調解條例第二十七條第二項規定，於第四項明定經法院核定之調解與民事確定判決有同一之效力，另經法院核定之刑事調解，以給付金錢或其他代替物或有價證券之一定數量為標的者，其調解書得為執行名義，故一方當事人如未履行調解內容者，他方當事人即得以該調解書為執行名義，依強制執行法聲請後續相關執行。",
        "第二十九條": "　　一、第一項明定經法院核定之調解有無效或得撤銷原因之處理及其程序。\n　　二、第二項明定調解經法院核定後，當事人就同一醫療爭議案件向調解會再行申請調解者，調解會應不予受理。\n　　三、參照鄉鎮市調解條例第二十九條第二項規定及民事訴訟法第三百八十條第二項規定，法院移付調解之事件，調解成立並經核定，如有無效或得撤銷之原因，當事人得請求續行訴訟程序，爰為第三項規定。\n　　四、按法院受理當事人提起宣告調解無效或撤銷調解之訴時，應以職權調查該訴是否合法，若不合法，則當駁回；若當事人所主張之宣告調解無效或撤銷調解之事由，不經調查即可認定，在法律上顯無理由而不能獲得調解無效或撤銷調解之判決時，得不經言詞辯論，以判決駁回之，故宜準用民事訴訟法第五百零二條規定；當事人如持已核定之調解書為執行名義進行強制執行程序，經提起宣告調解無效或撤銷調解之訴，或請求續行訴訟程序，宜準用強制執行法第十八條第二項規定，由法院在一定之條件下裁定停止執行，爰為第四項規定，以利適用。",
        "第三十條": "　　為鼓勵醫療爭議當事人善加利用本法之調解程序，爰本章醫療爭議之調解程序不收費。",
        "第三十一條": "　　參照鄉鎮市調解條例第二十八條第一項規定，已向法院提起有關醫療爭議之民事事件，經依本法移付調解成立並經法院核定者，得聲請退還已繳之一定比例裁判費。",
        "第三十二條": "　　一、第一項明定直轄市、縣（市）主管機關對於醫療爭議之調解案件應進行通報，並就通報程序等事項授權中央主管機關另定辦法規範。\n　　二、第二項規定中央主管機關就通報內容建立資料庫進行統計分析及每年公布結果之義務，以評估案件經本法調解所獲成效，並累積經驗檢討改善。\n　　三、為澈底落實除錯精神，第三項明定第二項資料庫之資料，不得於本案訴訟採為證據或裁判基礎，亦不得採為相關行政處分之基礎。",
        "第三十三條": "　　一、為預防及降低醫療事故之發生，並使醫院內之醫事人員及其他相關人員獲得學習除錯之機會，爰為第一項規定。\n　　二、為保護病人安全事件通報人，第二項明定醫療機構應對身分予以保密，並不得對之解聘（僱）、不予續聘（僱）或為其他不利之行為。\n　　三、於第三項明定病人安全事件通報、分析及其相關預防管控措施，不得採為相關行政處分、醫療爭議本案訴訟之證據或裁判基礎，期促使醫院勇於通報，並藉由分析之內容發現真相，營造重視病人安全之文化。\n　　四、第四項明定醫院辦理第一項之病人安全管理制度及推動計畫成效優良者，主管機關得予以獎勵。",
        "第三十四條": "　　一、對於發生重大醫療事故，仿照醫療先進國家之作法，於第一項明定由醫療機構主動進行完整之調查及分析根本原因，並提出系統性改善方案後通報主管機關，藉以促成跨機構間之學習分享，以期避免重大醫療事故之重複發生。\n　　二、考量重大醫療事故之發生，通常涉及一連串失誤與系統性因素，為能澈底查明根本原因、避免重蹈覆轍，以提升醫療品質，爰於第二項明定授權中央主管機關就應通報之重大醫療事故及通報程序、內容等事項另定辦法規範。\n　　三、為促使醫療機構勇於通報，並藉由分析之內容發現真相，營造重視病人安全之文化，爰為第三項規定。",
        "第三十五條": "　　一、醫療事故發生屬系統性錯誤問題時，對於醫療品質及安全執業環境之危害甚大，爰參考飛安事故調查及醫療先進國家之作法，對於發生重複性、跨醫事機構、跨縣市或危及公共安全之醫療事故，於第一項明定中央主管機關應自行或委託政府捐助設立之財團法人組成專案小組進行調查之情形，及提出報告後公布之義務，以導正醫療執行方法、改善醫療環境及病人安全，並提升醫療品質。\n　　二、第二項明定專案小組之調查權，以及相關醫事機構、法人（如醫療法人及學校法人等）、團體及人員接受調查之義務。\n　　三、第三項明定第一項調查報告之目的為發現事實真相與共同學習，以避免相同事件於醫療體系內重複發生。又病安分析係著眼於醫療系統及過程面，而非個人執行之究責，爰為鼓勵病安調查之自我發現及兼顧維護相關人員之權益，併規定第一項調查報告之內容，不得作為有罪判決判斷之唯一依據，惟仍可作為民事訴訟、行政訴訟或行政處分之證據，併予說明。\n　　四、第四項明定專案小組之組織、運作方式等事項，授權中央主管機關另定辦法規範。",
        "第三十六條": "　　一、第一項明定中央主管機關應自行或委託政府捐助設立之財團法人建立醫療事故自主通報系統，藉以提供病人端對於醫療事故通報之管道，並定明應保密通報者身分及資料來源之義務。\n　　二、第二項明定第一項醫療事故自主通報系統之通報程序等事項，授權中央主管機關另定辦法規範。",
        "第三十七條": "　　醫療行為雖非類似商業會計法第七十三條、證券交易法第一百七十四條第一項第六款及組織犯罪條例第八條第二項規定之惡性較大之嚴重犯罪，然因醫療行為之不確定性，導致醫療爭議事件調查較為困難，無相關人員配合之狀況下，難以得知真相。爰為預防醫療事故不重複發生及鼓勵人員主動通報、積極配合調查或提供資料以助釐清真相，且鼓勵其自新亦可收發現系統錯誤之效，爰為本條規定。",
        "第三十八條": "　　醫事機構就直轄市、縣（市）主管機關依第二十一條第一項所為之要求為規避、妨礙、拒絕，或作虛偽之證明、報告或陳述之處罰。",
        "第三十九條": "　　一、參考生產事故救濟條例第二十七條規定，第一款明定一百床以上醫院違反第六條第一項規定，未組成醫療事故關懷小組之處罰。\n　　二、第二款明定醫事機構提供虛偽不實病歷或併同保存之同意書複製本之處罰。\n　　三、第三款明定醫事機構違反第十九條第二項規定未指派代表出席調解會議之處罰。又一行為違反數個行政法上義務規定而應處罰鍰時，因行為單一且處罰種類相同，從其一重處罰已足以達成行政目的，為「一行為不二罰」原則。查第四十二條規定當事人違反第十九條第一項規定無正當理由不於調解期日到場且未委託代理人到場者，由直轄市、縣（市）主管機關處新臺幣三千元以上一萬五千元以下罰鍰。若醫事機構違反第十九條第二項規定未指派代表出席調解會議，將同時違反第十九條第一項規定，爰依前開原則，應依本條第三款規定從重處罰，併予說明。\n　　四、第四款明定醫事機構禁止或妨礙所屬人員進行或成立調解之處罰。\n　　五、第五款明定醫事機構因調解而予所屬人員不利處置之處罰。\n　　六、第六款參考勞動基準法第七十四條第二項規定，明定醫療機構違反第三十三條第二項規定對病人安全事件通報人之身分未予保密，或對其有解聘（僱）、不予續聘（僱）或為其他不利之行為之處罰。",
        "第四十條": "　　醫事機構、法人、團體或有關人員違反專案小組依第三十五條第二項要求到場說明或提供資料義務之處罰。",
        "第四十一條": "　　一、第一款明定醫療機構籌組醫療事故關懷小組時，違反中央主管機關所要求之人員、專業人員、專業機構或團體之資格條件之處罰。\n　　二、第二款明定醫療機構於進行第六條第一項之說明、溝通、協助及關懷服務時，未依同條第四項規定製作或保存紀錄三年之處罰。\n　　三、第三款明定醫療機構未對與醫療爭議有關之員工提供關懷或具體協助方案之處罰。\n　　四、第四款明定醫事機構違反第十條第一項提供病歷資料期限之處罰。\n　　五、第五款至第七款明定調解委員及當事人違反第十八條第二項至第四項規定相關保密義務之處罰。\n　　六、第八款明定醫療機構違反第三十四條第一項作為義務之處罰。",
        "第四十二條": "　　參照民事訴訟法第四百零九條第一項前段之規定，明定當事人無正當理由不於調解期日到場者之處罰。",
        "第四十三條": "　　對於本法施行前法院已開始審判或檢察官已開始偵查之醫療爭議案件，明定不適用本法。",
        "第四十四條": "　　授權中央主管機關訂定本法施行細則。",
        "第四十五條": "　　為利本法相關制度之準備及宣導，本法施行日期授權由行政院定之。"
    },
    "law_history": [
        {
            "進度": "一讀",
            "會議日期": "1101210",
            "立法紀錄": "111卷011期4982號一冊 11-11頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfcfcfc781cecececfcececfcec4cfcfcecec4cfcfcece",
            "主提案": "蘇巧慧",
            "關係文書": [
                [
                    "提案",
                    "https://lis.ly.gov.tw/lygazettec/mtcdoc?DN100413:10290"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "1101224",
            "立法紀錄": "111卷019期4990號一冊 23-23頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfcfcfc781cecececfcec6cfcec4cfcfcdccc4cfcfcdcc",
            "主提案": "吳玉琴",
            "關係文書": [
                [
                    "提案",
                    "https://lis.ly.gov.tw/lygazettec/mtcdoc?DN100415:LCEWA01_100415_00013"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "1110506",
            "立法紀錄": "111卷066期5037號一冊 10-10頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfcfcfc781cecececfc9c9cfcec4cfcfcecfc4cfcfcecf",
            "主提案": "邱泰源",
            "關係文書": [
                [
                    "提案",
                    "https://lis.ly.gov.tw/lygazettec/mtcdoc?DN100511:LCEWA01_100511_00099"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "1110506",
            "立法紀錄": "111卷066期5037號一冊 14-14頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfcfcfc781cecececfc9c9cfcec4cfcfcecbc4cfcfcecb",
            "主提案": "行政院",
            "關係文書": [
                [
                    "提案",
                    "https://lis.ly.gov.tw/lygazettec/mtcdoc?DN100511:LCEWA01_100511_00123"
                ]
            ]
        },
        {
            "進度": "委員會審查",
            "會議日期": "1110509",
            "立法紀錄": "111卷076期5047號一冊 3-111頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfcfcfc781cecececfc8c9cfcec4cfcfcfccc4cfcecece",
            "關係文書": []
        },
        {
            "進度": "委員會審查",
            "會議日期": "1110523",
            "立法紀錄": "111卷085期5056號三冊 34-96頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfcfcfc781cecececfc7cacfccc4cfcfcccbc4cfcfc6c9",
            "關係文書": []
        },
        {
            "進度": "委員會審查",
            "會議日期": "1110525",
            "立法紀錄": "111卷085期5056號三冊 97-164頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfcfcfc781cecececfc7cacfccc4cfcfc6c8c4cfcec9cb",
            "關係文書": []
        },
        {
            "進度": "二讀(廣泛討論)",
            "會議日期": "1110530",
            "立法紀錄": "111卷081期5052號二冊 17-197頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfcfcfc781cecececfc7cecfcdc4cfcfcec8c4cfcec6c8",
            "關係文書": [
                [
                    "審查報告",
                    "https://lis.ly.gov.tw/lygazettec/mtcdoc?DN100514:40011_1"
                ]
            ]
        },
        {
            "進度": "二讀(逐條討論)",
            "會議日期": "1110530",
            "立法紀錄": "111卷081期5052號二冊 197-207頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfcfcfc781cecececfc7cecfcdc4cfcec6c8c4cfcdcfc8",
            "關係文書": [
                [
                    "審查報告",
                    "https://lis.ly.gov.tw/lygazettec/mtcdoc?DN100514:40011_2"
                ]
            ]
        },
        {
            "進度": "三讀",
            "會議日期": "1110530",
            "立法紀錄": "111卷081期5052號二冊 207-210頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfcfcfc781cecececfc7cecfcdc4cfcdcfc8c4cfcdcecf",
            "關係文書": []
        }
    ]
}