{
    "title": "社會救助法",
    "versions": [
        "中華民國99年12月10日修正",
        "中華民國99年12月29日公布"
    ],
    "types": [
        "異動條文及理由",
        "立法歷程"
    ],
    "law_data": [
        {
            "note": "",
            "section_name": "第一章  總則"
        },
        {
            "note": "",
            "rule_no": "第一條",
            "content": "　　為照顧低收入戶、中低收入戶及救助遭受急難或災害者，並協助其自立，特制定本法。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第二條",
            "content": "　　本法所稱社會救助，分生活扶助、醫療補助、急難救助及災害救助。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第三條",
            "content": "　　本法所稱主管機關：在中央為內政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。\n　　本法所定事項，涉及各目的事業主管機關職掌者，由各目的事業主管機關辦理。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第四條",
            "content": "　　本法所稱低收入戶，指經申請戶籍所在地直轄市、縣（市）主管機關審核認定，符合家庭總收入平均分配全家人口，每人每月在最低生活費以下，且家庭財產未超過中央、直轄市主管機關公告之當年度一定金額者。\n　　前項所稱最低生活費，由中央、直轄市主管機關參照中央主計機關所公布當地區最近一年每人可支配所得中位數百分之六十定之，並於新年度計算出之數額較現行最低生活費變動達百分之五以上時調整之。直轄市主管機關並應報中央主管機關備查。\n　　前項最低生活費之數額，不得超過同一最近年度中央主計機關所公布全國每人可支配所得中位數（以下稱所得基準）百分之七十，同時不得低於台灣省其餘縣（市）可支配所得中位數百分之六十。但本法中華民國九十九年十二月十日修正之條文施行後第一年，依前項規定所定之最低生活費數額超過所得基準百分之七十者，得予維持，並於低於所得基準之百分之七十前，免依前項規定調整；其低於施行前一年最低生活費者，以施行前一年最低生活費定之。\n　　第一項所定家庭財產，包括動產及不動產，其金額應分別定之。\n　　第一項申請應檢附之文件、審核認定程序等事項之規定，由直轄市、縣（市）主管機關定之。\n　　依第一項規定申請時，其申請戶之戶內人口均應實際居住於戶籍所在地之直轄市、縣（市），且最近一年居住國內超過一百八十三日；其申請時設籍之期間，不予限制。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第四條 之一",
            "content": "　　本法所稱中低收入戶，指經申請戶籍所在地直轄市、縣（市）主管機關審核認定，符合下列規定者：\n　　一、家庭總收入平均分配全家人口，每人每月不超過最低生活費一點五倍，且不得超過前條第三項之所得基準。\n　　二、家庭財產未超過中央、直轄市主管機關公告之當年度一定金額。\n　　前項最低生活費、申請應檢附之文件及審核認定程序等事項之規定，依前條第二項、第三項、第五項及第六項規定。\n　　第一項第二款所定家庭財產，包括動產及不動產，其金額應分別定之。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第五條",
            "content": "　　第四條第一項及前條所定家庭，其應計算人口範圍，除申請人外，包括下列人員：\n　　一、配偶。\n　　二、一親等之直系血親。\n　　三、同一戶籍或共同生活之其他直系血親。\n　　四、前三款以外，認列綜合所得稅扶養親屬免稅額之納稅義務人。\n　　前項之申請人，應由同一戶籍具行為能力之人代表之。但情形特殊，經直轄市、縣（市）主管機關同意者，不在此限。\n　　第一項各款人員有下列情形之一者，不列入應計算人口範圍：\n　　一、尚未設有戶籍之非本國籍配偶或大陸地區配偶。\n　　二、未共同生活且無扶養事實之特定境遇單親家庭直系血親尊親屬。\n　　三、未共同生活且無扶養能力之已結婚直系血親卑親屬。\n　　四、未與單親家庭未成年子女共同生活、無扶養事實，且未行使、負擔其對未成年子女權利義務之父或母。\n　　五、應徵集召集入營服兵役或替代役現役。\n　　六、在學領有公費。\n　　七、入獄服刑、因案羈押或依法拘禁。\n　　八、失蹤，經向警察機關報案協尋未獲，達六個月以上。\n　　九、因其他情形特殊，未履行扶養義務，致申請人生活陷於困境，經直轄市、縣（市）主管機關訪視評估以申請人最佳利益考量，認定以不列入應計算人口為宜。\n　　前項第九款直轄市、縣（市）主管機關應訂定處理原則，並報中央主管機關備查。\n　　直轄市、縣（市）主管機關得協助申請人對第三項第四款及第九款未履行扶養義務者，請求給付扶養費。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第五條 之一",
            "content": "　　第四條第一項及第四條之一第一項第一款所稱家庭總收入，指下列各款之總額：\n　　一、工作收入，依下列規定計算：\n　　　(一)已就業者，依序核算：\n　　　　1.依全家人口當年度實際工作收入並提供薪資證明核算。無法提出薪資證明者，依最近一年度之財稅資料所列工作收入核算。\n　　　　2.最近一年度之財稅資料查無工作收入，且未能提出薪資證明者，依臺灣地區職類別薪資調查報告各職類每人月平均經常性薪資核算。\n　　　　3.未列入臺灣地區職類別薪資調查報告各職類者，依中央勞工主管機關公布之最近一次各業初任人員每月平均經常性薪資核算。\n　　　(二)有工作能力未就業者，依基本工資核算。但經公立就業服務機構認定失業者或五十五歲以上經公立就業服務機構媒介工作三次以上未媒合成功、參加政府主辦或委辦全日制職業訓練，其失業或參加職業訓練期間得不計算工作收入，所領取之失業給付或職業訓練生活津貼，仍應併入其他收入計算。\n　　二、動產及不動產之收益。\n　　三、其他收入：前二款以外非屬社會救助給付之收入。\n　　前項第一款第一目之二及第一目之三工作收入之計算，原住民應依中央原住民族事務主管機關公布之原住民就業狀況調查報告，按一般民眾主要工作所得與原住民主要工作所得之比例核算。但核算結果未達基本工資者，依基本工資核算。\n　　第一項第一款第一目之二、第一目之三及第二目工作收入之計算，十六歲以上未滿二十歲或六十歲以上未滿六十五歲者，依其核算收入百分之七十計算；身心障礙者，依其核算收入百分之五十五計算。\n　　第一項第三款收入，由直轄市、縣（市）主管機關認定之。\n　　申請人家庭總收入及家庭財產之申報，直轄市、縣（市）主管機關得予訪查；其有虛偽不實之情形者，除撤銷低收入戶或中低收入戶資格外，並應以書面限期命其返還已領之補助。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第五條 之二",
            "content": "　　下列土地，經直轄市、縣（市）主管機關認定者，不列入家庭之不動產計算：\n　　一、未產生經濟效益之原住民保留地。\n　　二、未產生經濟效益之公共設施保留地及具公用地役關係之既成道路。\n　　三、未產生經濟效益之非都市土地之國土保安用地、生態保護用地、古蹟保存用地、墳墓用地及水利用地。\n　　四、祭祀公業解散後派下員由分割所得未產生經濟效益之土地。\n　　五、未產生經濟效益之嚴重地層下陷區之農牧用地、養殖用地。\n　　六、因天然災害致未產生經濟效益之農牧用地、養殖用地及林業用地。\n　　七、依法公告為污染整治場址。但土地所有人為污染行為人，不在此限。\n　　前項各款土地之認定標準，由各中央目的事業主管機關會商本法中央及地方主管機關定之。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第五條 之三",
            "content": "　　本法所稱有工作能力，指十六歲以上，未滿六十五歲，而無下列情事之一者：\n　　一、二十五歲以下仍在國內就讀空中大學、大學院校以上進修學校、在職班、學分班、僅於夜間或假日上課、遠距教學以外學校，致不能工作。\n　　二、身心障礙致不能工作。\n　　三、罹患嚴重傷、病，必須三個月以上之治療或療養致不能工作。\n　　四、因照顧特定身心障礙或罹患特定病症且不能自理生活之共同生活或受扶養親屬，致不能工作。\n　　五、獨自扶養六歲以下之直系血親卑親屬致不能工作。\n　　六、婦女懷胎六個月以上至分娩後二個月內，致不能工作；或懷胎期間經醫師診斷不宜工作。\n　　七、受監護宣告。\n　　依前項第四款規定主張無工作能力者，同一低收入戶、中低收入戶家庭以一人為限。\n　　第一項第二款所稱身心障礙致不能工作之範圍，由中央主管機關定之。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第六條",
            "content": "　　為執行有關社會救助業務，各級主管機關應設專責單位或置專責人員。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第七條",
            "content": "　　本法所定救助項目，與其他社會福利法律所定性質相同時，應從優辦理，並不影響其他各法之福利服務。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第八條",
            "content": "　　依本法或其他法令每人每月所領取政府核發之救助總金額，不得超過當年政府公告之基本工資。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第九條",
            "content": "　　直轄市、縣（市）主管機關為執行本法所規定之業務，申請人及其家戶成員有提供詳實資料之義務。\n　　受社會救助者有下列情形之一，主管機關應停止其社會救助，並得以書面行政處分命其返還所領取之補助：\n　　一、提供不實之資料者。\n　　二、隱匿或拒絕提供主管機關所要求之資料者。\n　　三、以詐欺或其他不正當方法取得本法所定之社會救助者。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第九條 之一",
            "content": "　　教育人員、保育人員、社會工作人員、醫事人員、村（里）幹事、警察人員因執行業務知悉有社會救助需要之個人或家庭時，應通報直轄市、縣（市）主管機關。\n　　直轄市、縣（市）主管機關於知悉或接獲前項通報後，應派員調查，依法給予必要救助。\n　　前二項通報流程及處理時效，由中央主管機關定之。",
            "relates": {}
        },
        {
            "note": "",
            "section_name": "第二章  生活扶助"
        },
        {
            "note": "",
            "rule_no": "第十條",
            "content": "　　低收入戶得向戶籍所在地直轄市、縣（市）主管機關申請生活扶助。\n　　直轄市、縣（市）主管機關應自受理前項申請之日起五日內，派員調查申請人家庭環境、經濟狀況等項目後核定之；必要時，得委由鄉（鎮、市、區）公所為之。\n　　申請生活扶助，應檢附之文件、申請調查及核定程序等事項之規定，由直轄市、縣（市）主管機關定之。\n　　前項申請生活扶助經核准者，溯自備齊文件之當月生效。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第十一條",
            "content": "　　生活扶助以現金給付為原則。但因實際需要，得委託適當之社會救助機構、社會福利機構或其他家庭予以收容。\n　　前項現金給付，中央、直轄市主管機關並得依收入差別訂定等級；直轄市主管機關並應報中央主管機關備查。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第十二條",
            "content": "　　低收入戶成員中有下列情形之一者，主管機關得依其原領取現金給付之金額增加補助，但最高不得逾百分之四十：\n　　一、年滿六十五歲。\n　　二、懷胎滿三個月。\n　　三、領有身心障礙手冊或身心障礙證明。\n　　前項補助標準，由中央主管機關定之。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第十三條",
            "content": "　　直轄市及縣（市）主管機關每年應定期辦理低收入戶、中低收入戶調查。\n　　直轄市及縣（市）主管機關依前項規定調查後，對因收入或資產增加而停止扶助者，應主動評估其需求，協助申請其他相關福利補助或津貼，並得視需要提供或轉介相關就業服務。\n　　主管機關應至少每五年舉辦低收入戶及中低收入戶生活狀況調查，並出版統計報告。若社會經濟情勢有特殊改變，得不定期增加調查次數。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第十四條",
            "content": "　　直轄市及縣（市）主管機關應經常派員訪視、關懷受生活扶助者之生活情形，並提供必要之協助及輔導；其收入或資產增減者，應調整其扶助等級或停止扶助；其生活寬裕與低收入戶、中低收入戶顯不相當者，或扶養義務人已能履行扶養義務者，亦同。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第十五條",
            "content": "　　直轄市、縣（市）主管機關應依需求提供或轉介低收入戶及中低收入戶中有工作能力者相關就業服務、職業訓練或以工代賑。\n　　直轄市、縣（市）主管機關得視需要提供低收入戶及中低收入戶創業輔導、創業貸款利息補貼、求職交通補助、求職或職業訓練期間之臨時托育及日間照顧津貼等其他就業服務與補助。\n　　參與第一項服務措施之低收入戶及中低收入戶，於一定期間及額度內因就業而增加之收入，得免計入第四條第一項及第四條之一第一項第一款之家庭總收入，最長以三年為限，經評估有必要者，得延長一年；其增加收入之認定、免計入之期間及額度之限制等事項之規定，由直轄市、縣（市）主管機關定之。\n　　不願接受第一項之服務措施，或接受後不願工作者，直轄市、縣（市）主管機關不予扶助。\n　　其他法令有性質相同之補助規定者，不得重複領取。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第十五條 之一",
            "content": "　　直轄市、縣（市）主管機關為協助低收入戶積極自立，得自行或運用民間資源辦理脫離貧窮相關措施。\n　　參與前項措施之低收入戶，於一定期間及額度內因措施所增加之收入及存款，得免計入第四條第一項之家庭總收入及家庭財產，最長以三年為限，經評估有必要者，得延長一年；其增加收入及存款之認定、免計入之期間及額度之限制等事項之規定，由直轄市、縣（市）主管機關定之。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第十五條 之二",
            "content": "　　直轄市、縣（市）主管機關為促進低收入戶及中低收入戶之社會參與及社會融入，得擬訂相關教育訓練、社區活動及非營利組織社會服務計畫，提供低收入戶及中低收入戶參與。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第十六條",
            "content": "　　直轄市、縣 (市)主管機關得視實際需要及財力，對設籍於該地之低收入戶或中低收入戶提供下列特殊項目救助及服務：\n　　一、產婦及嬰兒營養補助。\n　　二、托兒補助。\n　　三、教育補助。\n　　四、喪葬補助。\n　　五、居家服務。\n　　六、生育補助。\n　　七、其他必要之救助及服務。\n　　前項救助對象、特殊項目救助及服務之內容、申請條件及程序等事項之規定，由直轄市、縣 (市)主管機關定之。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第十六條 之一",
            "content": "　　為照顧低收入戶得到適宜之居所及居住環境，各級住宅主管機關得提供下列住宅補貼措施：\n　　一、優先入住由政府興辦或獎勵民間興辦，用以出租予經濟或社會弱勢者居住之住宅。\n　　二、承租住宅租金費用。\n　　三、簡易修繕住宅費用。\n　　四、自購住宅貸款利息。\n　　五、自建住宅貸款利息。\n　　六、其他必要之住宅補貼。\n　　前項各款補貼資格、補貼基準及其他應遵行事項之辦法，由中央住宅主管機關會同中央主管機關定之。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第十六條 之二",
            "content": "　　低收入戶及中低收入戶之家庭成員就讀國內公立或立案之私立高級中等以上學校，並符合第五條之三第一項第一款規定之範圍者，得申請減免學雜費；其減免額度、方式及其他應遵行事項之辦法，由各該主管教育行政機關定之。\n　　其他法令有性質相同之補助規定者，不得重複領取。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第十六條 之三",
            "content": "　　國內經濟情形發生重大變化時，中央主管機關得視實際需要，針對中低收入戶提供短期生活扶助。\n　　前項扶助之內容、申請條件、程序及其他應遵行事項之辦法，由中央主管機關定之。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第十七條",
            "content": "　　警察機關發現無家可歸之遊民，除其他法律另有規定外，應通知社政機關（單位）共同處理，並查明其身分及協助護送前往社會救助機構或社會福利機構安置輔導；其身分經查明者，立即通知其家屬。不願接受安置者，予以列冊並提供社會福利相關資訊。\n　　有關遊民之安置及輔導規定，由直轄市、縣（市）主管機關定之。\n　　為強化遊民之安置及輔導功能，應以直轄市、縣（市）為單位，並結合警政、衛政、社政、民政、法務及勞政機關（單位），建立遊民安置輔導體系，並定期召開遊民輔導聯繫會報。",
            "relates": {}
        },
        {
            "note": "",
            "section_name": "第三章  醫療補助"
        },
        {
            "note": "",
            "rule_no": "第十八條",
            "content": "　　具有下列情形之一者，得檢同有關證明，向戶籍所在地主管機關申請醫療補助：\n　　一、低收入戶之傷、病患者。\n　　二、患嚴重傷、病，所需醫療費用非其本人或扶養義務人所能負擔者。\n　　參加全民健康保險可取得之醫療給付者，不得再依前項規定申請醫療補助。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第十九條",
            "content": "　　低收入戶參加全民健康保險之保險費，由中央主管機關編列預算補助。\n　　中低收入戶參加全民健康保險應自付之保險費，由中央主管機關補助二分之一。\n　　其他法令有性質相同之補助規定者，不得重複補助。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第二十條",
            "content": "　　醫療補助之給付項目、方式及標準，由中央、直轄市主管機關定之；直轄市主管機關並應報中央主管機關備查。",
            "relates": {}
        },
        {
            "note": "",
            "section_name": "第四章  急難救助"
        },
        {
            "note": "",
            "rule_no": "第二十一條",
            "content": "　　具有下列情形之一者，得檢同有關證明，向戶籍所在地主管機關申請急難救助：\n　　一、戶內人口死亡無力殮葬。\n　　二、戶內人口遭受意外傷害或罹患重病，致生活陷於困境。\n　　三、負家庭主要生計責任者，失業、失蹤、應徵集召集入營服兵役或替代役現役、入獄服刑、因案羈押、依法拘禁或其他原因，無法工作致生活陷於困境。\n　　四、財產或存款帳戶因遭強制執行、凍結或其他原因未能及時運用，致生活陷於困境。\n　　五、已申請福利項目或保險給付，尚未核准期間生活陷於困境。\n　　六、其他因遭遇重大變故，致生活陷於困境，經直轄市、縣（市）主管機關訪視評估，認定確有救助需要。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第二十二條",
            "content": "　　流落外地，缺乏車資返鄉者，當地主管機關得依其申請酌予救助。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第二十三條",
            "content": "　　前二條之救助以現金給付為原則；其給付方式及標準，由直轄市、縣（市）主管機關定之，並報中央主管機關備查。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第二十四條",
            "content": "　　死亡而無遺屬與遺產者，應由當地鄉（鎮、市、區）公所辦理葬埋。",
            "relates": {}
        },
        {
            "note": "",
            "section_name": "第五章  災害救助"
        },
        {
            "note": "",
            "rule_no": "第二十五條",
            "content": "　　人民遭受水、火、風、雹、旱、地震及其他災害，致損害重大，影響生活者，予以災害救助。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第二十六條",
            "content": "　　直轄市或縣（市）主管機關應視災情需要，依下列方式辦理災害救助：\n　　一、協助搶救及善後處理。\n　　二、提供受災戶膳食口糧。\n　　三、給與傷、亡或失蹤濟助。\n　　四、輔導修建房舍。\n　　五、設立臨時災害收容場所。\n　　六、其他必要之救助。\n　　前項救助方式，得由直轄市、縣（市）主管機關依實際需要訂定規定辦理之。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第二十七條",
            "content": "　　直轄市、縣（市）主管機關於必要時，得洽請民間團體或機構協助辦理災害救助。",
            "relates": {}
        },
        {
            "note": "",
            "section_name": "第六章  社會救助機構"
        },
        {
            "note": "",
            "rule_no": "第二十八條",
            "content": "　　社會救助，除利用各種社會福利機構外，直轄市、縣（市）主管機關得視實際需要，設立或輔導民間設立為實施本法所必要之機構。\n　　前項社會福利機構，對於受救助者所應收之費用，由主管機關予以補助。\n　　直轄市、縣（市）主管機關依第一項規定設立之機構，不收任何費用。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第二十九條",
            "content": "　　設立私立社會救助機構，應申請當地主管機關許可。經許可設立者，應於三個月內辦理財團法人登記；其有正當理由者，得申請主管機關核准延期三個月。\n　　前項申請經許可後，應層報中央主管機關備查。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第三十條",
            "content": "　　社會救助機構之規模、面積、設施、人員配置等設立標準，由中央主管機關定之。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第三十一條",
            "content": "　　主管機關對社會救助機構應予輔助、監督及評鑑。\n　　社會救助機構之獎勵辦法，由主管機關定之。\n　　社會救助機構辦理不善或違反原許可設立標準或依第一項評鑑結果應予改善者，主管機關應通知其限期改善。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第三十二條",
            "content": "　　接受政府委託安置之社會救助機構，非有正當理由，不得拒絕依本法之委託安置。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第三十三條",
            "content": "　　社會救助機構應接受主管機關派員對其設備、帳冊、紀錄之檢查。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第三十四條",
            "content": "　　社會救助機構之業務，應由專業人員辦理之。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第三十五條",
            "content": "　　社會救助機構接受政府補助者，應依規定用途使用之，並詳細列帳；其有違反者，補助機關得追回補助款。\n　　依前項規定增置之財產，應列入機構財產管理，以供查核。",
            "relates": {}
        },
        {
            "note": "",
            "section_name": "第七章  救助經費"
        },
        {
            "note": "",
            "rule_no": "第三十六條",
            "content": "　　辦理本法各項救助業務所需經費，應由中央、直轄市、縣（市）主管機關及各目的事業主管機關分別編列預算支應之。\n　　中央依地方制度法第六十九條第三項及相關規定籌編補助直轄市、縣（市）政府辦理本法各項救助業務之定額設算之補助經費時，應限定支出之範圍及用途。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第三十七條",
            "content": "　　（刪除）",
            "relates": {}
        },
        {
            "note": "",
            "section_name": "第八章  罰則"
        },
        {
            "note": "",
            "rule_no": "第三十八條",
            "content": "　　設立社會救助機構未依第二十九條第一項規定經主管機關許可，或未於期限內辦理財團法人登記者，處其負責人新臺幣六萬元以上三十萬元以下罰鍰，並公布其姓名及限期令其改善。\n　　於前項限期改善期間，不得新增安置受救助者；違反者，處其負責人新臺幣六萬元以上三十萬元以下罰鍰，並按次處罰。\n　　經依第一項規定限期令其改善，屆期未改善者，處其負責人新臺幣十萬元以上五十萬元以下罰鍰，並按次處罰及公告其名稱；必要時，得令其停辦。\n　　經依前項規定令其停辦而拒不遵守者，處新臺幣二十萬元以上一百萬元以下罰鍰，並按次處罰；必要時得廢止其許可。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第三十九條",
            "content": "　　社會救助機構於主管機關依第三十一條第三項規定限期改善期間，不得新增安置受救助者；違反者，處新臺幣六萬元以上三十萬元以下罰鍰，並按次處罰。\n　　經主管機關依第三十一條第三項規定令其限期改善；屆期未改善者，處新臺幣六萬元以上三十萬元以下罰鍰，並按次處罰；必要時，得令其停辦一個月以上一年以下及公布其名稱。停辦期限屆至仍未改善或違反法令情節重大者，應廢止其許可；其屬法人者，得予解散。\n　　依前項規定令其停辦而拒不遵守者，處新臺幣二十萬元以上一百萬元以下罰鍰，並按次處罰。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第四十條",
            "content": "　　社會救助機構停辦、停業、歇業、經撤銷或廢止許可時，對於該機構安置之人應即予以適當之安置；其未能安置時，由主管機關協助安置，機構應予配合；不予配合者，強制實施之，並處新臺幣六萬元以上三十萬元以下罰鍰；必要時，得予接管。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第四十一條",
            "content": "　　社會救助機構違反第三十二條或第三十三條規定者，主管機關得處以新臺幣二十萬元以上一百萬元以下罰鍰，並得令其限期改善；屆期不改善者，得廢止其許可。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第四十二條",
            "content": "　　（刪除）",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第四十三條",
            "content": "　　（刪除）",
            "relates": {}
        },
        {
            "note": "",
            "section_name": "第九章  附則"
        },
        {
            "note": "",
            "rule_no": "第四十四條",
            "content": "　　依本法請領各項現金給付或補助之權利，不得扣押、讓與或供擔保。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第四十四條 之一",
            "content": "　　各級政府及社會救助機構接受私人或團體之捐贈，應妥善管理及運用；其屬現金者，應設專戶儲存，專作社會救助事業之用，捐贈者有指定用途者，並應專款專用。\n　　前項接受之捐贈，應公開徵信；其相關事項，於本法施行細則定之。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第四十四條 之二",
            "content": "　　依本法請領各項現金給付或補助者，得檢具直轄市、縣（市）主管機關出具之證明文件，於金融機構開立專戶，並載明金融機構名稱、地址、帳號及戶名，報直轄市、縣（市）主管機關核可後，專供存入各項現金給付或補助之用。\n　　前項專戶內之存款，不得作為抵銷、扣押、供擔保或強制執行之標的。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第四十四條 之三",
            "content": "　　為辦理本法救助業務所需之必要資料，主管機關得洽請相關機關提供之，各該機關不得拒絕。\n　　主管機關依前項規定所取得之資料，應盡善良管理人之注意義務，確實辦理資訊安全稽核作業，其保有、處理及利用，並應遵循個人資料保護法之規定。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第四十五條",
            "content": "　　本法施行細則，由中央主管機關定之。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第四十六條",
            "content": "　　本法自公布日施行。\n　　本法中華民國九十八年六月十二日修正之條文，自九十八年十一月二十三日施行。\n　　本法中華民國九十九年十二月十日修正之條文，自一百年七月一日施行。但九十九年十二月十日修正之條文施行前，經直轄市、縣（市）主管機關審核通過之低收入戶，非有本法第九條或第十四條之情事，其低收入戶資格維持至一百年十二月三十一日；施行後，經直轄市、縣（市）主管機關依修正條文審核調整低收入戶等級，致增加生活扶助現金給付者，應溯自一百年七月一日至十二月三十一日補足其差額。",
            "relates": {}
        }
    ],
    "law_reasons": {
        "第一條": "　　社會救助之目的在於維護國民生活尊嚴，而原法之適用對象包括低收入家庭、陷入急難狀況家庭及遭受災害家庭；長期以來政府對於落入貧窮帶人口（包含低收入戶及低所得人），大部分資源較著重於最底層之低收入戶，至於因工作能力、家庭財產或扶養親屬等要件而不符合本法救助規定之低所得人口，除特定群體如老人等外，則較少提供協助。考量邇來經濟情勢變遷急速，此等人口一旦個人或家庭遭逢變故，生活將頓陷困境，如未能及時獲得協助，所遭受衝擊並不亞於低收入戶，爰將其納入本法救助對象範圍，以強化社會救助體系，並協助經濟弱勢者維持生計。",
        "第三條": "　　依原條文增列第二項文字：「本法所定事項，涉及各目的事業主管機關職掌者，由各目的事業主管機關辦理。」，餘未作修正。",
        "第四條": "　　照黨團協商條文通過。",
        "第四條 之一": "　　一、本條新增。\n　　二、最低生活費之計算基準修正後，將減少非預期之變化，據此將最低生活費一點五倍以內之低所得家庭納為中低收入戶予以扶助，並於第一項予以定義。又對於目前已接受政府其他相關措施扶助者，如中低收入老人生活津貼、身心障礙者生活托育養護費用、特殊境遇家庭扶助、中低收入兒童及少年生活扶助、長期照顧服務、國民年金保費所得未達一定標準保費補助等審核標準高於最低生活費一點五倍者，仍將續予扶助，以保障其權益，併此敘明。\n　　三、第一項有關最低生活費、申請應檢附之文件及審核認定程序等，於第二項規定依低收入戶相關規定。至於家庭財產之範圍，雖亦包括動產及不動產，惟其金額應與低收入戶有所\n不同，爰於第三項規定之。",
        "第五條": "　　照黨團協商條文通過。",
        "第五條 之一": "　　照黨團協商條文通過。",
        "第五條 之二": "　　照黨團協商條文通過。",
        "第五條 之三": "　　照黨團協商條文通過。",
        "第八條": "　　一、依原條文將「領取政府核發之救助金額」修正為「領取政府核發之救助總金額」。\n　　二、為避免社會救助給付過於優渥，造成國人福利依賴問題，影響工作意願，反而不利其自立和脫離貧窮，故明定接受政府核發之每人每月救助金額之總額，不得超過基本工資。",
        "第九條": "　　一、基於權利義務對等原則，新增第一項規定申請人提供資料之義務。\n　　二、原條文第一項移列至第二項。",
        "第九條 之一": "　　一、本條新增。\n　　二、為提高社會救助之可近性，確保低收入家庭能充分了解各項社會救助措施，避免其因資訊缺乏而喪失獲得救助機會，於第一項規定教育人員等六類人員因執行業務知悉有接受社會救助需要之個人或家庭時之通報機制。其他任何人知悉前開情形通報主管機關，主管機關亦須受理。\n　　三、第二項明定直轄市、縣(市)政府主管機關應派員調查之義務，俾利適時處理，以達立法目的。\n　　四、第三項授權中央主管機關訂定前二項之通報流程及處理時效。",
        "第十二條": "　　依原條文將第一項「金額增加百分之二十至四十之補助」修正為「金額增加補助，但最高不得逾百分之四十」及將第一項第二款修正為「懷胎滿三個月。」。",
        "第十三條": "　　一、配合中低收入戶納為本法救助範圍，修正原條文將其納入直轄市及縣（市）主管機關每年應定期辦理調查之對象，列為第一項。\n　　二、增訂第二項規定經地方政府於低收入戶及中低收入戶調查（總清查）審核未通過者，應主動評估其需求，協助申請其他相關福利補助或津貼，如中低收入老人生活津貼、身心障礙者生活補助、托育養護補助、中低收入兒童及少年生活扶助、特殊境遇單親家庭扶助及急難救助馬上關懷等，以免對其造成生活重大衝擊。又為避免該等甫脫貧之家庭再次落入貧窮困境，協助其穩定就業將有助於其自立，爰併規定地方政府得視需要提供或轉介相關就業服務。\n　　三、為確實掌握低收入戶及中低收入戶之需求及生活狀況，並考量各級政府辦理相關生活狀況調查之實際執行情形，爰參照身心障礙者權益保障法第十一條規定新增第三項，明定中央主管機關至少每五年應定期辦理調查，以蒐集低收入戶及中低收入戶之家庭組成、戶內人口健康狀況、住宅及經濟情況、有工作能力人口與其就業意願，及其對政府辦理社會救助、福利措施之利用、期望等資料，作為規劃救助措施、推行社會救助政策及修訂社會救助等相關法規之參據。",
        "第十四條": "　　一、強化直轄市及縣（市）主管機關訪視功能，以適時提供必要協助及輔導。\n　　二、考量財稅資料之有限性，為使社會福利資源配置及運用更具效能，對於生活寬裕而與低收入戶、中低收入戶顯不相當者（例如生活浮華或所費不貲等情形），賦予直轄市及縣（市）主管機關調整其扶助等級或停止扶助權限。",
        "第十五條": "　　一、穩定工作乃脫貧之要件，為鼓勵低收入戶及中低收入戶參與勞動市場，獲得穩定工作，直轄市、縣（市）主管機關應提供或轉介該等家戶中有工作能力者相關就業服務、職業訓練或以工代賑，增進其工作能力，協助其重返職場，爰修正第一項。至於不願接服務措施，或接受後不願工作者，不予扶助之規定則修正移列為第四項。\n　　二、原第二項生活補助費規定，因勞政主管機關已依就業服務法第二十四條規定，對於生活扶助戶即低收入戶有工作能力者提供求職交通補助金、職業訓練生活津貼及創業貸款利息補貼等相關補助，實務上地方主管機關並未依本項提供該等人員參訓期間生活補助費，爰予刪除，改為規定直轄市、縣（市）主管機關得視需要提供創業輔導、創業貸款利息補貼，並於求職期間發給交通補助及臨時托育津貼，以提高就業服務之多元性並降低求職期間所需負擔之額外支出。\n　　三、依據國內相關研究，當部分工作所得不列計家庭總收入時，可有效強化低收入戶之工作誘因，鼓勵失業之低收入者參與勞動市場，獲得穩定之工作習慣及工作所得，以鼓勵低收入者就業。另以香港社會救助制度為例，當每月薪資未達基本薪資之百分之二十時，得全數不列計，而薪資達基本薪資百分之二十以上時，得不列計基本薪資百分之二十之全數及基本薪資百之二十至百分之百部分之半數，以鼓勵低收入者就業。爰此，增訂第三項明定低收入戶因接受地方主管機關就業服務而增加之收入，於一定期間及額度範圍內，放寬免計入家庭總收入，至於其增加收入之認定、免計入期間及額度限制等事項之規定，則授權地方政府定之，惟放寬期間最長以三年為限，經評估有必要者，得延長一年。\n　　四、其他法令有性質相同之補助規定者，基於社會福利資源之有限性，自不應允許重複領取，爰新增第五項。",
        "第十五條 之一": "　　一、第一項酌作修正，避免招致僅適用於特定方案之誤解。\n　　二、為鼓勵低收入戶參加脫離貧窮相關措施，酌修第二項，定明參加措施者，其於一定期間及額度範圍內因措施所增加之收入及存款，不列入家庭總收入及家庭財產計算，以避免其因此喪失低收入戶資格。至於其增加收入之認定、免計入期間及額度限制等事項之規定，則授權地方政府定之，放寬期間最長以三年為限，經評估有必要者，得延長一年。",
        "第十五條 之二": "　　一、本條新增。\n　　二、依據研究，貧窮不僅是所得缺乏，同時也無法參與社會生活，即所謂物質剝奪及社會剝奪，稱之為社會排除，指勞動市場之邊陲地位、貧窮及社會孤立現象，而形成多重劣勢之情形。為避免低收入戶及中低收入戶發生社會排除現象，爰增訂直轄市、縣（市）主管機關得擬訂相關教育訓練、社區活動及非營利組織社會服務計畫，協助低收入戶及中低收入戶參與並融入社會，提供個人發揮能力之基本保障及機會。",
        "第十六條": "　　為照顧近貧人口，增訂地方主管機關得依實際需要與財力提供特殊項目救助與服務。",
        "第十六條 之一": "　　一、本條新增。\n　　二、為照顧低收入戶得到適宜之居所及居住環境，各級住宅主管機關得提供住宅補貼之措施。",
        "第十六條 之二": "　　一、本條新增。\n　　二、教育是協助經濟弱勢家庭自立之重要途徑，政府應努力縮短教育資源貧富差距，爰於第一項規定應提供低收入戶及中低收入戶教育補助，使其順利接受高等教育，增加低收入戶及中低收入戶向上流動機會，協助提升其社經地位，脫離世代貧窮之循環。\n　　三、其他法令有性質相同之補助規定者，基於社會福利資源之有限性，自不應允許重複領取，爰為第二項規定。",
        "第十六條 之三": "　　一、本條新增。\n　　二、如遇國內經濟情形發生重大變化時，為避免部分經濟弱勢家庭可能落入低收入戶，必要時由中央主管機關提供短期生活扶助，爰新增本條。",
        "第十七條": "　　一、由於遊民人口相當異質性，有各種不同的成因及需求，因此，不同的遊民需要不同的社會服務策略。\n　　二、我國目前對於遊民問題之處理解決，尚處於消極、被動、歸因於個人因素等之被邊緣化階段，爰仿效美國作法，先由中央政府成立聯繫會報，建制一個平台，提供政府、人民、專家學者、公私立機構（團體）、社團等單位之間一個可以作為溝通協調、形成共識之空間。",
        "第十九條": "　　一、行政院函送立法院審議中之「全民健康保險法」第二十七條、第二十九條、第八十七條之六修正草案，已將低收入戶之全民健康保險保險費修正改由中央社政主管機關全額補助，爰配合修正現行條文，列為第一項。\n　　二、為因應當前社會經濟情勢，推動擴大照顧弱勢社會福利政策中之加強照顧低收入戶邊緣戶，擴大全民健康保險保險費補助對象，爰新增第二項規定，補助中低收入戶應自付部分之半數。\n　　三、其他法令有性質相同之補助規定者，基於社會福利資源之有限性，自不應允許重複補助，爰增訂第三項規定。",
        "第二十一條": "　　依原條文，除增列第五款：「已申請福利項目或保險給付，尚未核准期間生活陷於困境。」外，原第五款遞改為第六款，餘未作修正。",
        "第三十條": "　　依原條文，除將第二項修正移為第三十一條第二項外，餘未作修正。",
        "第三十一條": "　　依原條文，除增列第二項文字「社會救助機構之獎勵辦法，由主管機關定之。」；將原第二項遞改為第三項，並將句中「前項」修正為「第一項」。",
        "第三十二條": "　　為衡平雙方權利義務，並維護民眾權益，規定與政府簽約，接受委託安置之社會救助機構，非有正當理由，不得拒絕依本法之委託安置，酌作文字修正。",
        "第三十六條": "　　依原條文，除修正第一項句中「直轄市、縣（市）主管機關」為「直轄市、縣（市）主管機關及各目的事業主管機關」外，餘未作修正。",
        "第三十七條": "　　一、本條刪除。\n　　二、公益勸募條例公布施行後，基於公益目的，募集財物或接受捐贈之勸募行為及管理相關事宜，應依該條例規定辦理，爰刪除本條。",
        "第三十八條": "　　一、未依規定申請設立社會救助機構或辦理財團法人登記係屬二事，爰修正第一項分予列明；另鑒於現行罰鍰額度與其他社會福利法規有異，且有限期令其改善必要，併予酌修。\n至於未依限改善時之處罰，則移列第三項規定，並酌作修正。\n　　二、考量未立案機構或未辦理財團法人登記者，於改善期間可能有公共安全及財務等顧慮，爰增列第二項規定，於改善期間不得新增安置受救助者；違反者，處其負責人之處罰。  \n　　三、原第二項移列為第四項，並提高罰鍰額度及規定按次處罰，以收實效。",
        "第三十九條": "　　一、為保障機構安置受救助者權益，於第一項增訂私立社會救助機構於限期改善期間不得新增安置受救助者及違反時之處罰規定。至於後段有關令其限期改善而屆期未改善之罰則，則移列為第二項，並參照身心障礙者權益保障法第九十二條第二項規定酌作修正。\n　　二、原第二項移列為第三項，並提高罰鍰額度，以收實效。另酌作文字修正。",
        "第四十條": "　　本條原規定私立社會救助機構停辦或經撤銷廢止許可時，由主管機關安置收容人，社會救助機構僅有接受義務，並無協力義務，對於違規之社會救助機構有輕縱之虞，而難收遏阻之效，爰參照老人福利法第五十條規定酌作修正。",
        "第四十一條": "　　依原條文，除修正句首「私立社會救助機構」為「社會救助機構」外，餘未作修正。",
        "第四十四條 之二": "　　一、本條新增。\n　　二、依本法請領之各項現金給付或補助，係對於無力生活及受非常災害之國民，給予適當扶持與救助，以維持其基本生計，自不應作為抵銷、扣押、供擔保或強制執行之標的。為避免依本法請領之各項現金給付或補助，在匯入申請人存款帳戶後即遭扣押，以致損害其接受救助之權利而與本法第四十四條之立法目的相違背，爰增列本條，規定依本法請領各項現金給付或補助者，得檢具直轄市、縣（市）主管機關出具之證明文件，於金融機構開立專戶，專供主管機關存入本法之各項現金給付或補助之用，不得作為其他用途，亦不得存入非屬本法所定現金給付及補助以外之其他款項；並參照莫拉克颱風災後重建特別條例第十七條第四項規定，專戶內之存款不得作為抵銷、扣押、供擔保或強制執行之標的。",
        "第四十四條 之三": "　　一、本條新增。\n　　二、主管機關需整合各相關機關持有或保管之資料，以辦理社會救助申請調查及核定程序，爰參照國民年金法第五十六條，於第一項規定各相關機關提供資料之義務，並於第二項規定主管機關應依個人資料保護法規定辦理，並善盡資料保護之義務，以保障當事人之隱私。",
        "第四十六條": "　　照黨團協商條文通過。"
    },
    "law_history": [
        {
            "進度": "一讀",
            "會議日期": "970408",
            "立法紀錄": "97卷11期3622號 3-3頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/ttscgi/lgimg?@xdd!cecac6cdc6cfcec6cfcc81c6c8cececfcfc4cfcfcfccc4cfcfcfcc",
            "主提案": "江義雄",
            "關係文書": [
                [
                    "提案",
                    "https://lis.ly.gov.tw/lgcgi/lgmeetimage?cfc8cfcecfc9cfcec5cec6ccd2cec6ca"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "970422",
            "立法紀錄": "97卷16期3627號 6-6頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/ttscgi/lgimg?@xdd!cecac6cdc6cfcec6cfcc81c6c8cec9cfcfc4cfcfcfc9c4cfcfcfc9",
            "主提案": "林滄敏",
            "關係文書": [
                [
                    "提案",
                    "https://lis.ly.gov.tw/lgcgi/lgmeetimage?cfc8cfcecfc8cfcec5cdc6ced2cdc6cc"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "970516",
            "立法紀錄": "97卷29期3640號 2-2頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/ttscgi/lgimg?@xdd!cecac6cdc6cfcec6cfcc81c6c8cdc6cfcfc4cfcfcfcdc4cfcfcfcd",
            "主提案": "余政道",
            "關係文書": [
                [
                    "提案",
                    "https://lis.ly.gov.tw/lgcgi/lgmeetimage?cfc8cfcecececfcec5cecbcbd2cecacc"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "970530",
            "立法紀錄": "97卷34期3645號 5-5頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/ttscgi/lgimg?@xdd!cecac6cdc6cfcec6cfcc81c6c8cccbcfcfc4cfcfcfcac4cfcfcfca",
            "主提案": "民進黨黨團",
            "關係文書": [
                [
                    "提案",
                    "https://lis.ly.gov.tw/lgcgi/lgmeetimage?cfc8cfcececccfcec5cec8cfd2cec8ce"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "971114",
            "立法紀錄": "97卷65期3676號 2-2頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/ttscgi/lgimg?@xdd!cecac6cdc6cfcec6cfcc81c6c8c9cacfcfc4cfcfcfcdc4cfcfcfcd",
            "主提案": "郭素春",
            "關係文書": [
                [
                    "提案",
                    "https://lis.ly.gov.tw/lgcgi/lgmeetimage?cfc8cfcdcfc6cfcec5cec7cad2cec7c8"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "971121",
            "立法紀錄": "97卷67期3678號 3-3頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/ttscgi/lgimg?@xdd!cecac6cdc6cfcec6cfcc81c6c8c9c8cfcfc4cfcfcfccc4cfcfcfcc",
            "主提案": "江義雄",
            "關係文書": [
                [
                    "提案",
                    "https://lis.ly.gov.tw/lgcgi/lgmeetimage?cfc8cfcdcecfcfcec5cdcecbd2cdceca"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "971219",
            "立法紀錄": "97卷75期3686號 4-4頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/ttscgi/lgimg?@xdd!cecac6cdc6cfcec6cfcc81c6c8c8cacfcfc4cfcfcfcbc4cfcfcfcb",
            "主提案": "蔡錦隆",
            "關係文書": [
                [
                    "提案",
                    "https://lis.ly.gov.tw/lgcgi/lgmeetimage?cfc8cfcdcecbcfcec5c6cbd2c6c9"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "980220",
            "立法紀錄": "98卷06期3692號一冊 2-2頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/ttscgi/lgimg?@xdd!cecac6cdc6cfcec6cfcc81c6c7cfc9cfcec4cfcfcfcdc4cfcfcfcd",
            "主提案": "潘孟安",
            "關係文書": [
                [
                    "提案",
                    "https://lis.ly.gov.tw/lgcgi/lgmeetimage?cfc8cfcccfcecfcec5c6c9d2c6c6"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "980320",
            "立法紀錄": "98卷12期3698號 3-3頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/ttscgi/lgimg?@xdd!cecac6cdc6cfcec6cfcc81c6c7cecdcfcfc4cfcfcfccc4cfcfcfcc",
            "主提案": "吳敦義",
            "關係文書": [
                [
                    "提案",
                    "https://lis.ly.gov.tw/lgcgi/lgmeetimage?cfc8cfcccfcacfcec5cecfcfd2cecfca"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "980320",
            "立法紀錄": "98卷12期3698號 3-3頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/ttscgi/lgimg?@xdd!cecac6cdc6cfcec6cfcc81c6c7cecdcfcfc4cfcfcfccc4cfcfcfcc",
            "主提案": "孫大千",
            "關係文書": [
                [
                    "提案",
                    "https://lis.ly.gov.tw/lgcgi/lgmeetimage?cfc8cfcccfcacfcec5cecfc9d2cecfc7"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "980403",
            "立法紀錄": "98卷17期3703號 1-1頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/ttscgi/lgimg?@xdd!cecac6cdc6cfcec6cfcc81c6c7cec8cfcfc4cfcfcfcec4cfcfcfce",
            "主提案": "蘇震清",
            "關係文書": [
                [
                    "提案",
                    "https://lis.ly.gov.tw/lgcgi/lgmeetimage?cfc8cfcccfc8cfcec5cecec7d2cecdce"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "980410",
            "立法紀錄": "98卷19期3705號一冊 2-2頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/ttscgi/lgimg?@xdd!cecac6cdc6cfcec6cfcc81c6c7cec6cfcec4cfcfcfcdc4cfcfcfcd",
            "主提案": "徐中雄",
            "關係文書": [
                [
                    "提案",
                    "https://lis.ly.gov.tw/lgcgi/lgmeetimage?cfc8cfcccfc7cfcec5cecdcdd2cecccd"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "980410",
            "立法紀錄": "98卷19期3705號一冊 2-2頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/ttscgi/lgimg?@xdd!cecac6cdc6cfcec6cfcc81c6c7cec6cfcec4cfcfcfcdc4cfcfcfcd",
            "主提案": "江義雄",
            "關係文書": [
                [
                    "提案",
                    "https://lis.ly.gov.tw/lgcgi/lgmeetimage?cfc8cfcccfc7cfcec5cecccbd2ceccc8"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "980417",
            "立法紀錄": "98卷22期3708號 4-5頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/ttscgi/lgimg?@xdd!cecac6cdc6cfcec6cfcc81c6c7cdcdcfcfc4cfcfcfcbc4cfcfcfca",
            "主提案": "陳節如",
            "關係文書": [
                [
                    "提案",
                    "https://lis.ly.gov.tw/lgcgi/lgmeetimage?cfc8cfcccfc6cfcbc5cec9c8d2cec6ca"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "981009",
            "立法紀錄": "98卷51期3737號 2-2頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/ttscgi/lgimg?@xdd!cecac6cdc6cfcec6cfcc81c6c7cacecfcfc4cfcfcfcdc4cfcfcfcd",
            "主提案": "張嘉郡",
            "關係文書": [
                [
                    "提案",
                    "https://lis.ly.gov.tw/lgcgi/lgmeetimage?cfc8cfcbcfcbcfcec5c9c8d2c9c6"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "981009",
            "立法紀錄": "98卷51期3737號 2-2頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/ttscgi/lgimg?@xdd!cecac6cdc6cfcec6cfcc81c6c7cacecfcfc4cfcfcfcdc4cfcfcfcd",
            "主提案": false,
            "關係文書": [
                [
                    "提案",
                    "https://lis.ly.gov.tw/lgcgi/lgmeetimage?cfc8cfcbcfcbcfcec5c8ced2c8ca"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "981023",
            "立法紀錄": "98卷55期3741號 4-5頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/ttscgi/lgimg?@xdd!cecac6cdc6cfcec6cfcc81c6c7cacacfcfc4cfcfcfcbc4cfcfcfca",
            "主提案": "盧秀燕",
            "關係文書": [
                [
                    "提案",
                    "https://lis.ly.gov.tw/lgcgi/lgmeetimage?cfc8cfcbcfc9cfcec5cec7ced2cec7cb"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "981120",
            "立法紀錄": "98卷68期3754號 2-2頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/ttscgi/lgimg?@xdd!cecac6cdc6cfcec6cfcc81c6c7c9c7cfcfc4cfcfcfcdc4cfcfcfcd",
            "主提案": "賴士葆",
            "關係文書": [
                [
                    "提案",
                    "https://lis.ly.gov.tw/lgcgi/lgmeetimage?cfc8cfcbcecfcfcec5cecdc8d2cecccc"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "981120",
            "立法紀錄": "98卷68期3754號 2-2頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/ttscgi/lgimg?@xdd!cecac6cdc6cfcec6cfcc81c6c7c9c7cfcfc4cfcfcfcdc4cfcfcfcd",
            "主提案": "郭素春",
            "關係文書": [
                [
                    "提案",
                    "https://lis.ly.gov.tw/lgcgi/lgmeetimage?cfc8cfcbcecfcfcec5cecccad2ceccc7"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "981127",
            "立法紀錄": "98卷70期3756號 3-3頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/ttscgi/lgimg?@xdd!cecac6cdc6cfcec6cfcc81c6c7c8cfcfcfc4cfcfcfccc4cfcfcfcc",
            "主提案": "蘇震清",
            "關係文書": [
                [
                    "提案",
                    "https://lis.ly.gov.tw/lgcgi/lgmeetimage?cfc8cfcbcfc6cfcec5c7c9d2c7c6"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "981127",
            "立法紀錄": "98卷70期3756號 3-3頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/ttscgi/lgimg?@xdd!cecac6cdc6cfcec6cfcc81c6c7c8cfcfcfc4cfcfcfccc4cfcfcfcc",
            "主提案": "孫大千",
            "關係文書": [
                [
                    "提案",
                    "https://lis.ly.gov.tw/lgcgi/lgmeetimage?cfc8cfcbcfc6cfcec5c6cfd2c6cd"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "990409",
            "立法紀錄": "99卷023期3788號 2-2頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecac6cdc6cfcec6cfcc81cfc6c6cfcdcccfcec4cfcfcfcdc4cfcfcfcd",
            "主提案": "劉建國",
            "關係文書": [
                [
                    "提案",
                    "https://lis.ly.gov.tw/lgcgi/lgmeetimage?cfc8cfcacfc7cfcec5c8cfd2c8cc"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "990430",
            "立法紀錄": "99卷031期3796號一冊 1-1頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecac6cdc6cfcec6cfcc81cfc6c6cfcccecfcec4cfcfcfcec4cfcfcfce",
            "主提案": "陳亭妃",
            "關係文書": [
                [
                    "提案",
                    "https://lis.ly.gov.tw/lgcgi/lgmeetimage?cfc8cfcacececfcec5cecfc7d2cececd"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "990507",
            "立法紀錄": "99卷34期3799號 2-2頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecac6cdc6cfcec6cfcc81cfc6c6cfcccbcfcec4cfcfcfcdc4cfcfcfcd",
            "主提案": "黃淑英",
            "關係文書": [
                [
                    "提案",
                    "https://lis.ly.gov.tw/lgcgi/lgmeetimage?cfc8cfcacecdcfcec5cececad2cecdc7"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "990521",
            "立法紀錄": "99卷39期3804號一冊 3-3頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecac6cdc6cfcec6cfcc81cfc6c6cfccc6cfcec4cfcfcfccc4cfcfcfcc",
            "主提案": "劉建國",
            "關係文書": [
                [
                    "提案",
                    "https://lis.ly.gov.tw/lgcgi/lgmeetimage?cfc8cfcacecbcfcec5cdcfc8d2cdcec9"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "991001",
            "立法紀錄": "99卷52期3817號 5-5頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecac6cdc6cfcec6cfcc81cfc6c6cfcacdcfcec4cfcfcfcac4cfcfcfca",
            "主提案": "行政院",
            "關係文書": [
                [
                    "提案",
                    "https://lis.ly.gov.tw/lgcgi/lgmeetimage?cfc8cfc9cfcdc8cdc5c9cad2c7cd"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "991008",
            "立法紀錄": "99卷53期3818號 3-3頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecac6cdc6cfcec6cfcc81cfc6c6cfcacccfcec4cfcfcfccc4cfcfcfcc",
            "主提案": "楊麗環",
            "關係文書": [
                [
                    "提案",
                    "https://lis.ly.gov.tw/lgcgi/lgmeetimage?cfc8cfc9cfccc8cdc5c6ccd2c6cb"
                ]
            ]
        },
        {
            "進度": "委員會審查",
            "會議日期": "970507",
            "立法紀錄": "97卷28期3639號 185-210頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/ttscgi/lgimg?@xdd!cecac6cdc6cfcec6cfcc81c6c8cdc7cfcfc4cfcec7cac4cfcdcecf",
            "關係文書": []
        },
        {
            "進度": "委員會審查",
            "會議日期": "991021",
            "立法紀錄": "99卷58期3823號 447-507頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecac6cdc6cfcec6cfcc81cfc6c6cfcac7cfcec4cfcbcbc8c4cfcacfc8",
            "關係文書": []
        },
        {
            "進度": "委員會審查",
            "會議日期": "991027",
            "立法紀錄": "99卷65期3830號 116-215頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecac6cdc6cfcec6cfcc81cfc6c6cfc9cacfcec4cfcecec9c4cfcdceca",
            "關係文書": []
        },
        {
            "進度": "委員會審查",
            "會議日期": "991028",
            "立法紀錄": "99卷65期3830號 216-292頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecac6cdc6cfcec6cfcc81cfc6c6cfc9cacfcec4cfcdcec9c4cfcdc6cd",
            "關係文書": []
        },
        {
            "進度": "委員會審查",
            "會議日期": "991101",
            "立法紀錄": "99卷69期3834號 108-175頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecac6cdc6cfcec6cfcc81cfc6c6cfc9c6cfcec4cfcecfc7c4cfcec8ca",
            "關係文書": []
        },
        {
            "進度": "委員會審查",
            "會議日期": "991103",
            "立法紀錄": "99卷69期3834號 176-226頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecac6cdc6cfcec6cfcc81cfc6c6cfc9c6cfcec4cfcec8c9c4cfcdcdc9",
            "關係文書": []
        },
        {
            "進度": "二讀(廣泛討論)",
            "會議日期": "991210",
            "立法紀錄": "99卷80期3845號一冊 47-281頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecac6cdc6cfcec6cfcc81cfc6c6cfc7cfcfcec4cfcfcbc8c4cfcdc7ce",
            "關係文書": [
                [
                    "審查報告",
                    "https://lis.ly.gov.tw/lgcgi/lgmeetimage?cfc8cfc9cecfcfcac5c9c8d2cccfcb"
                ]
            ]
        },
        {
            "進度": "黨團協商",
            "會議日期": "991119",
            "立法紀錄": "99卷80期3845號四冊 403-410頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecac6cdc6cfcec6cfcc81cfc6c6cfc7cfcfcbc4cfcbcfccc4cfcbcecf",
            "關係文書": []
        },
        {
            "進度": "二讀(逐條討論)",
            "會議日期": "991210",
            "立法紀錄": "99卷80期3845號一冊 281-293頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecac6cdc6cfcec6cfcc81cfc6c6cfc7cfcfcec4cfcdc7cec4cfcdc6cc",
            "關係文書": []
        },
        {
            "進度": "三讀",
            "會議日期": "991210",
            "立法紀錄": "99卷80期3845號一冊 293-298頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecac6cdc6cfcec6cfcc81cfc6c6cfc7cfcfcec4cfcdc6ccc4cfcdc6c7",
            "關係文書": []
        }
    ]
}