{
    "title": "運動彩券發行條例",
    "versions": [
        "中華民國111年5月30日修正",
        "中華民國111年6月15日公布"
    ],
    "types": [
        "異動條文及理由",
        "立法歷程"
    ],
    "law_data": [
        {
            "note": "",
            "rule_no": "第一條",
            "content": "　　為振興體育，並籌資以發掘、培訓及照顧運動人才，協助國際體育交流，健全運動彩券發行、管理及盈餘運用，並促進社會公益，特制定本條例。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第二條",
            "content": "　　本條例之主管機關為教育部。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第三條",
            "content": "　　本條例用詞，定義如下：\n　　一、運動彩券：指以各種運動競技為標的，並預測賽事過程及其結果為遊戲方式之彩券。\n　　二、發行機構：指經主管機關指定辦理運動彩券之發行、銷售、促銷、賽事過程與其結果之公布、兌獎、管理及其他相關事項之機構。\n　　三、受委託機構：指經主管機關同意，受發行機構委託辦理運動彩券之發行、銷售、促銷、賽事過程及其結果之公布、兌獎作業或管理事項之機構。\n　　四、經銷商：指與發行機構或受委託機構簽訂契約並發給經銷證，銷售運動彩券者。\n　　五、中獎人：指依發行機構所為投注規範而具有領取中獎獎金權利者。\n　　六、盈餘：指售出運動彩券總金額，扣除應發獎金總額及發行彩券銷管費用後之餘額。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第四條",
            "content": "　　運動彩券之發行應由彩券專業發行機構辦理，由主管機關設置，或以公開遴選方式擇定並公告之。\n　　前項發行機構之組織準則及作業規則，或遴選條件，由主管機關定之。\n　　經擇定之發行機構，於發行運動彩券期間，除有正當理由，報經主管機關同意外，應依主管機關所定之遴選條件達成銷售目標；未達成者，應補足盈餘。",
            "relates": {
                "被引用條文": [
                    {
                        "law_no": "01661",
                        "law_name": "運動彩券發行條例",
                        "numbers": [
                            "第二十五條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第五條",
            "content": "　　運動彩券之發行、銷售、促銷、賽事過程與其結果之公布、兌獎、管理及其他相關事項之辦法，由主管機關定之。",
            "relates": {
                "被引用條文": [
                    {
                        "law_no": "01661",
                        "law_name": "運動彩券發行條例",
                        "numbers": [
                            "第二十二條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第六條",
            "content": "　　運動彩券獎金支出不得超過售出彩券總金額之百分之七十八。但發行機構提出營運維持計畫或配套措施，經主管機關核准者，不在此限。",
            "relates": {
                "被引用條文": [
                    {
                        "law_no": "01661",
                        "law_name": "運動彩券發行條例",
                        "numbers": [
                            "第二十三條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第七條",
            "content": "　　運動彩券以實體方式銷售者，銷管費用不得超過其售出運動彩券金額百分之十二；依第十一條利用電話、網際網路或其他電訊設備銷售運動彩券者，銷管費用不得超過其售出運動彩券金額百分之十。\n　　前項銷管費用，包括運動彩券銷售佣金、發行機構報酬、運動彩券發行損失、賠償責任準備金及為發行運動彩券舉辦之活動費用。\n　　前項發行損失、賠償責任準備金之比率下限及至發行期間屆滿未支付款之處理，由主管機關定之。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "01661",
                        "law_name": "運動彩券發行條例",
                        "numbers": [
                            "第十一條"
                        ]
                    }
                ],
                "被引用條文": [
                    {
                        "law_no": "01661",
                        "law_name": "運動彩券發行條例",
                        "numbers": [
                            "第二十三條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第八條",
            "content": "　　運動彩券發行之盈餘，應全數專供主管機關發展體育運動之用，不得充抵政府預算所編列之體育經費，其使用範圍，由主管機關公告之，並刊登政府公報。\n　　前項專供主管機關發展體育運動之用盈餘，應以基金或收支並列方式管理運用。\n　　主管機關為辦理前項作業，得循年度預算程序設置運動發展基金。該基金未成立前，運動彩券發行盈餘應於公庫設立專戶存儲，並依收支並列方式編列年度預算，該基金成立後，該專戶之結餘款應即轉入基金。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第九條",
            "content": "　　發行機構應於每月終了，將運動彩券發行情形作成營業報告書，併同損益表、獎金支出情形、盈餘分配表及銷管費用明細表，於次月十五日前報請主管機關備查。",
            "relates": {
                "被引用條文": [
                    {
                        "law_no": "01661",
                        "law_name": "運動彩券發行條例",
                        "numbers": [
                            "第二十四條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第十條",
            "content": "　　發行機構或受委託機構辦理運動彩券經銷商之遴選，應以具體育運動專業知識並通過發行機構舉辦之評定者，或於運動彩券發行期間曾為運動彩券經銷商為限；有關體育運動專業知識認定標準，由主管機關定之；發行機構辦理評定及核發證照應擬訂施行要點，報經主管機關核定後實施。\n　　經銷商僱用四人以上者，應至少進用具體育運動專業知識者、曾為運動員者、具有工作能力之身心障礙者、原住民或低收入戶一人。\n　　發行機構應負責經銷商關於運動彩券銷售及其他教育訓練；其相關計畫，由發行機構擬訂，報經主管機關核定後實施。\n　　本條例中華民國一百十一年五月三十日修正之第一項規定，自第三屆運動彩券經銷商之遴選適用之。",
            "relates": {
                "被引用條文": [
                    {
                        "law_no": "01661",
                        "law_name": "運動彩券發行條例",
                        "numbers": [
                            "第二十四條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第十一條",
            "content": "　　發行機構及受委託機構為辦理運動彩券之銷售，除透過經銷商以實體方式銷售外，得利用電話、網際網路及其他電訊設備銷售運動彩券，經銷商並得在發行機構資訊系統下，參與招募會員。\n　　發行機構應擬訂前項銷售方式相關作業管理要點，報經主管機關核定後實施；其內容應包括下列事項：\n　　一、消費者保護相關事項。\n　　二、投注者個人資料之保護。\n　　三、交易糾紛之處理。\n　　四、洗錢行為之防制。\n　　五、投注成癮之預防。\n　　六、其他與透過電話、網際網路及其他電訊設備銷售運動彩券有關之作業程序事項。\n　　發行機構或受委託機構並應採取適當之方式，使透過電話、網際網路及其他電訊設備購買運動彩券者得知悉相關風險及過度投注行為對身心健康之危害。\n　　發行機構或受委託機構為辦理電話、網際網路或其他電訊設備銷售運動彩券業務，應建立身分檢核機制，並建置由專業機構認證之交易安全技術系統，以確保交易紀錄得於日後取出查驗不受竄改。",
            "relates": {
                "被引用條文": [
                    {
                        "law_no": "01661",
                        "law_name": "運動彩券發行條例",
                        "numbers": [
                            "第七條",
                            "第二十二條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第十二條",
            "content": "　　運動彩券投注之標的賽事，應由發行機構備齊發行計畫，向主管機關提出申請，經核定後始得將賽事納入標的。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第十三條",
            "content": "　　發行機構、受委託機構及經銷商，不得銷售運動彩券或支付獎金予未成年人。\n　　發行機構及受委託機構員工，不得購買、受讓或兌領運動彩券。\n　　納為投注標的之運動競技賽事舉辦單位人員及參與賽事之相關隊職員，均不得購買、受讓或兌領其所舉辦或參與賽事之運動彩券。\n　　發行機構、受委託機構或經銷商違反第一項規定者，應將與售得價金及已支付獎金同額之款項，歸入運動彩券盈餘。\n　　發行機構、受委託機構應建立內部控制及稽核制度，並確實執行；其辦法由主管機關定之。",
            "relates": {
                "被引用條文": [
                    {
                        "law_no": "01661",
                        "law_name": "運動彩券發行條例",
                        "numbers": [
                            "第二十二條",
                            "第二十四條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第十四條",
            "content": "　　因職務或業務知悉運動彩券中獎人姓名、地址等個人資料者，除其他法律另有規定外，應嚴守秘密。\n　　違反前項規定，洩露中獎人相關資料予他人，致中獎人權益受損者，中獎人得向發行機構請求損害賠償。\n　　前項情形，發行機構對洩密人有求償權。",
            "relates": {
                "被引用條文": [
                    {
                        "law_no": "01661",
                        "law_name": "運動彩券發行條例",
                        "numbers": [
                            "第二十三條之二"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第十五條",
            "content": "　　運動彩券之中獎人，除透過電話、網際網路或其他電訊設備購買者，由發行機構主動支付獎金外，應於開獎之日起三個月內，憑中獎之運動彩券與本人之身分證或其他身分證明文件向發行機構、受委託機構或經銷商具領，逾期不得請領；其未領之獎金，全數歸入運動彩券盈餘。\n　　發行機構、受委託機構或經銷商違反前項規定，對逾期未領之中獎人支付獎金者，應將與已支付獎金同額之款項全數歸入運動彩券盈餘。\n　　運動彩券中獎獎金在主管機關核准之一定金額以下，得不適用第一項關於身分證或其他身分證明文件具領獎金之規定。\n　　運動彩券遺失、被盜或滅失者，不得掛失止付，並不適用民法第七百二十條第一項但書、第七百二十五條及第七百二十七條之規定。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "04509",
                        "law_name": "民法第二編債",
                        "numbers": [
                            "第七百二十條",
                            "第七百二十五條",
                            "第七百二十七條"
                        ]
                    }
                ],
                "被引用條文": [
                    {
                        "law_no": "01661",
                        "law_name": "運動彩券發行條例",
                        "numbers": [
                            "第二十三條之一",
                            "第二十四條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第十六條",
            "content": "　　運動彩券中獎獎金應一次給付。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第十七條",
            "content": "　　向經銷商購買之運動彩券中獎，因火燻、水浸、油漬、塗染、破損或其他情形，致不能辨認真偽者，不予兌獎。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第十八條",
            "content": "　　運動彩券因無效投注，購買者得向發行機構、受委託機構或經銷商請求退款；其請求權，自發行機構公布無效投注賽事之日起，因二年間不行使而消滅。\n　　前項運動彩券係透過電話、網際網路或其他電訊設備購買者，發行機構應主動退款。\n　　第一項無效投注情形，由發行機構擬訂，報經主管機關核定後實施。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第十九條",
            "content": "　　經由電話、網際網路或其他電訊設備購買之運動彩券，不適用消費者保護法第十九條規定。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "01180",
                        "law_name": "消費者保護法",
                        "numbers": [
                            "第十九條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第二十條",
            "content": "　　主管機關得派員或委託專業機構，查核發行機構、受委託機構及經銷商，或令發行機構派員，查核受委託機構及經銷商之業務、財務及其他有關事項；或要求發行機構、受委託機構及經銷商於限期內提報財務報表、交易資訊或其他有關資料。\n　　發行機構、受委託機構及經銷商對於前項查核或要求，不得規避、妨礙或拒絕，並應配合提供相關資料。\n　　發行機構、受委託機構應於發現業務、財務有異常狀況，或其員工有疑似第二十一條之一第一項至第三項所定行為之日起三日內，向主管機關通報，並應於一個月內將處理情形通報主管機關。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "01661",
                        "law_name": "運動彩券發行條例",
                        "numbers": [
                            "第二十一條之一"
                        ]
                    }
                ],
                "被引用條文": [
                    {
                        "law_no": "01661",
                        "law_name": "運動彩券發行條例",
                        "numbers": [
                            "第二十三條之一",
                            "第二十四條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第二十一條",
            "content": "　　以強暴、脅迫、詐術或其他非法之方法，妨害投注標的運動競技賽事之公平者，處一年以上七年以下有期徒刑，得併科新臺幣一千萬元以上三千萬元以下罰金。\n　　結夥三人以上犯前項之罪者，處三年以上十年以下有期徒刑，得併科新臺幣二千萬元以上五千萬元以下罰金。\n　　前二項之未遂犯罰之。\n　　擁有運動團隊經營權之法人、團體及其代表人、管理人與相關從業人員，應主動配合檢察及司法警察機關調查第一項、第二項所列行為，其有隱匿或抗拒，經查證屬實者，處新臺幣二百萬元以上一千萬元以下罰鍰。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第二十一條 之一",
            "content": "　　發行機構及受委託機構員工，意圖為自己或第三人不法之利益，或損害發行機構或受委託機構利益，而為違背其職務之行為，致生損害於發行機構或受委託機構財產或其他利益者，處一年以上七年以下有期徒刑，得併科新臺幣一千萬元以上三千萬元以下罰金。\n　　結夥三人以上犯前項之罪者，處三年以上十年以下有期徒刑，併科新臺幣二千萬元以上五千萬元以下罰金。\n　　前二項之未遂犯罰之。\n　　發行機構、受委託機構及其員工，應主動配合檢察及司法警察機關調查前三項所列行為，其有隱匿或抗拒，經查證屬實者，處新臺幣二百萬元以上一千萬元以下罰鍰。",
            "relates": {
                "被引用條文": [
                    {
                        "law_no": "01661",
                        "law_name": "運動彩券發行條例",
                        "numbers": [
                            "第二十條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第二十二條",
            "content": "　　發行機構、受委託機構有下列情事之一者，處新臺幣一百五十萬元以上七百五十萬元以下罰鍰，並令其限期改善，屆期仍未改善者，得按次處罰：\n　　一、違反依第五條所定辦法有關發行、銷售、促銷、兌獎或管理規定。\n　　二、違反第十一條第四項規定，未建立身分檢核機制或由專業機構認證之交易安全技術系統。\n　　發行機構、受委託機構有違反第十三條第五項規定，未建立內部控制及稽核制度，或未確實執行，處新臺幣二百萬元以上一千萬元以下罰鍰。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "01661",
                        "law_name": "運動彩券發行條例",
                        "numbers": [
                            "第五條",
                            "第十一條",
                            "第十三條"
                        ]
                    }
                ],
                "被引用條文": [
                    {
                        "law_no": "01661",
                        "law_name": "運動彩券發行條例",
                        "numbers": [
                            "第二十五條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第二十三條",
            "content": "　　發行機構有下列情事之一者，處新臺幣一百萬元以上五百萬元以下罰鍰，並令其限期改善，屆期仍未改善者，得按次處罰：\n　　一、獎金支出違反第六條規定比率。\n　　二、銷管費用支出違反第七條規定。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "01661",
                        "law_name": "運動彩券發行條例",
                        "numbers": [
                            "第六條",
                            "第七條"
                        ]
                    }
                ],
                "被引用條文": [
                    {
                        "law_no": "01661",
                        "law_name": "運動彩券發行條例",
                        "numbers": [
                            "第二十五條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第二十三條 之一",
            "content": "　　發行機構、受委託機構有下列情事之一者，處新臺幣三十萬元以上一百五十萬元以下罰鍰，並令其限期改善，屆期仍未改善者，得按次處罰：\n　　一、違反第十五條第一項規定，未將逾期未領獎金全數歸入運動彩券盈餘。\n　　二、違反第二十條第二項、第三項規定。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "01661",
                        "law_name": "運動彩券發行條例",
                        "numbers": [
                            "第十五條",
                            "第二十條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第二十三條 之二",
            "content": "　　因職務或業務知悉運動彩券中獎人姓名、地址等個人資料，違反第十四條第一項規定，未嚴守秘密者，處新臺幣十萬元以上五十萬元以下罰鍰，並令其限期改善，屆期未改善者，得按次處罰。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "01661",
                        "law_name": "運動彩券發行條例",
                        "numbers": [
                            "第十四條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第二十四條",
            "content": "　　有下列情事之一者，處新臺幣三萬元以上十五萬元以下罰鍰，並令其限期改善，屆期未改善者，得按次處罰：\n　　一、發行機構違反第九條規定，未依限申報書表。\n　　二、僱用四人以上之經銷商違反第十條第二項規定，未至少進用具體育運動專業知識者、曾為運動員者、具有工作能力之身心障礙者、原住民或低收入戶一人。\n　　三、發行機構、受委託機構或經銷商違反第十三條第一項規定，銷售運動彩券或支付獎金予未成年人。\n　　四、發行機構、受委託機構員工違反第十三條第二項規定，購買、受讓或兌領運動彩券。\n　　五、納為投注標的之運動競技賽事舉辦單位人員或參與賽事之相關隊職員違反第十三條第三項規定，購買、受讓或兌領其所舉辦或參與賽事之運動彩券。\n　　六、發行機構、受委託機構或經銷商違反第十五條第一項規定，對逾期未領之中獎人支付獎金。\n　　七、經銷商違反第二十條第二項規定，就同條第一項之查核或要求，規避、妨礙、拒絕或未配合提供相關資料。\n　　前項第四款情形，除處罰其行為人外，對發行機構、受委託機構亦得處以前項之罰鍰。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "01661",
                        "law_name": "運動彩券發行條例",
                        "numbers": [
                            "第九條",
                            "第十條",
                            "第十三條",
                            "第十五條",
                            "第二十條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第二十五條",
            "content": "　　發行機構、受委託機構經依第二十二條、第二十三條處罰，其情節重大者，主管機關得限制其發行期間、銷售量或經銷商數目；經令其限期改善，屆期仍未改善者，主管機關得廢止其發行或銷售運動彩券。\n　　發行機構經主管機關依前項規定廢止其發行或銷售運動彩券者，準用第四條第三項規定，應補足盈餘至主管機關重行依本條例規定，發行運動彩券之日止。但其原定發行期滿日先屆至者，至期滿日止。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "01661",
                        "law_name": "運動彩券發行條例",
                        "numbers": [
                            "第四條",
                            "第二十二條",
                            "第二十三條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第二十六條",
            "content": "　　發行機構參與遴選時出具之申請書、切結書或所作其他擔保之承諾經發現不實者，主管機關得撤銷其運動彩券之發行。\n　　運動彩券發行後，發行機構經中央金融主管機關派員依法監管、接管或勒令停業進行清理，主管機關得廢止其運動彩券之發行。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第二十七條",
            "content": "　　運動彩券發行後，有下列情形之一者，主管機關於報經行政院核定後，應停止其繼續發行：\n　　一、影響社會安寧或善良風俗之重大情事。\n　　二、法律變更。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第二十八條",
            "content": "　　（刪除）",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第二十九條",
            "content": "　　本條例施行日期，由行政院定之。\n　　本條例修正條文自公布日施行。",
            "relates": {}
        }
    ],
    "law_reasons": {
        "第二條": "　　中央體育主管機關為教育部，爰修正本條予以明確規範。",
        "第七條": "　　一、第一項修正如下：\n　　　(一)發行機構銷售運動彩券，除透過經銷商進行實體方式銷售外，亦依修正條文第十一條利用電話、網際網路或其他電訊設備（以下簡稱線上通路）銷售，此二種模式之銷售方式成本不同，經銷商實體銷售成本包括店租、水電費及人事成本等，而線上通路銷售方式是由發行機構建置資訊系統，供會員下注，爰修正定明發行機構須負擔屬建置、維運、行銷宣傳等費用，而經銷商僅協助推展及招募會員，實際支出成本有限。爰修正定明銷管費用採實體通路及線上通路銷售分別規劃之雙軌制。\n　　　(二)依公益彩券管理辦法第二條第六款至第八款規定，公益彩券發行種類分為傳統型彩券、立即型彩券及電腦型彩券。並參酌財政部一百零一年六月十五日台財庫字第一○一○三六六五七一○號公告，有關徵求本國銀行擔任公益彩券之發行機構辦理公益彩券之發行公告，其中公告事項四(四)3、銷管費用規定，傳統型彩券及立即型彩券經銷商之銷售佣金不得低於百分之十及電腦型彩券銷商之銷售佣金不得低於百分之八等規定，銷售佣金即區分營運成本不同而有不同比率，爰參考上開規劃調整本項規定，不同銷售模式之銷管費用為不同比率規定。\n　　　(三)同時，教育部於第三屆發行機構遴選公告時，將銷管費用比例分配、經銷商保障納入研議，並因應線上通路發展趨勢，要求投標廠商於發行企劃書，提出有關經銷商照顧回饋獎勵及保障輔導機制之具體策略及作法，併予敍明。\n　　　(四)另現行運動業務逐年增加，更因科技發展，多元運動項目興起，國人對於優秀運動員退役就業保障、國訓場館維運、黃金計畫及因應新興項目等，亦為國家體育推動重要項目，增加運動發展基金之經費來源刻不容緩，因線上通路成本較低，衍生增加之盈餘收入，納入運動發展基金照顧更多運動員，以符合運動彩券創設之原意。\n　　　(五)另酌作文字修正。\n　　二、第二項酌作文字修正。\n　　三、第三項未修正。",
        "第十條": "　　一、考量部分經銷商因疫情期間無法營運而自行停業致取消經銷商資格，為保障其參與遴選權益，將第一項所定「或於前屆運動彩券發行期間仍為運動彩券經銷商為限」修正為「或於運動彩券發行期間曾為運動彩券經銷商為限」，俾使曾為經銷商者均得參與經銷商之遴選。又考量遴選公平性，屆時參與經銷商遴選者，仍需提出曾任經銷商之證明文件（例如經銷商證等）以供查核，以免衍生第三屆以後之發行機構行政作業困擾及爭議。\n　　二、本條例於九十九年一月一日施行前，第一屆運動彩券業於九十七年五月二日發行，並已依當時公益彩券發行條例第八條規定遴選正（備）取（運動特種公益彩券）經銷商，爰於第三項明定渠等經銷商得於（第一屆）經銷契約期間，繼續銷售運動彩券。茲因，第一屆運動彩券之發行於一百零二年十二月三十一日屆期後，本項已無保留之必要，爰予刪除。\n　　三、依法務部一百零二年十二月三日法律字第一○二○○二二○四八○號函意旨，「核定」係指上級機關或主管機關對於所陳報之事項，必須依法定要件加以審查，並作成決定，於尚未決定前，該事項無從發生效力；「備查」則係指對上級機關或主管機關有所陳報或通知，使上級機關或主管機關對於其指揮、監督或主管事項有所知悉已足，無庸進行審查或作成決定，非屬所報事項生效要件。第一項及第四項所定要點及計畫報經主管機關備查後實施等文字，就運動彩券管理辦法第十九條等實務執行規定，係指報經主管機關審查後據以實施，爰修正前開規定之「備查」為「核定」，並酌作文字修正，以臻明確，另第四項配合第三項之刪除，移列項次為第三項。\n　　四、第五項修正如下：\n　　　(一)第一項有關經銷商遴選之規定，配合一百十三年一月一日第三屆運動彩券之發行，原規定自一百十三年一月一日實施。\n　　　(二)考量第三屆運動彩券發行將於一百十一年起進行遴選發行機構，並訂於一百十二年辦理第三屆發行業務之建置，包括經銷商之遴選等事項，為符合第三屆運動彩券之辦理時程及實務需求，爰修正為本次修正之第一項規定自第三屆運動彩券經銷商之遴選適用之，並移列項次為第四項。\n　　五、第二項未修正。",
        "第十一條": "　　一、現行發行機構及受委託機構為辦理運動彩券之銷售，除透過經銷商以實體方式銷售外，得以線上通路方式銷售運動彩券，實務上，發行機構建置資訊系統，供線上通路會員下注，經銷商得配合發行機構推展、招募會員等，發行機構並提供經銷商協助推展、招募會員等之回饋金，為讓整體發行業務切合現行運動彩券實務運作，爰於第一項前段增訂經銷商得在發行機構資訊系統下，參與招募會員。\n　　二、第一項後段發行機構應擬具相關作業管理要點規定修正移列至第二項序文，並依運動彩券管理辦法第十九條之實務執行規定，發行機構應擬訂包括運動彩券經銷商遴選及管理、運動彩券銷售收入專戶之管理、運動彩券賽事公布及兌獎事宜、運動彩券廣告或促銷，及其他經主管機關指定之事項等作業規定，報主管機關核定，修正「同意」為「核定」，及酌作文字修正。\n　　三、第三項及第四項未修正。",
        "第十二條": "　　依運動彩券管理辦法第七條第一項，於各該年度發行運動彩券二個月前，擬訂各該年度發行計畫，計畫內載明同條第二項所列各款事項，報主管機關審查核定後，據以發行。爰修正本條之「核備」為「核定」。",
        "第十八條": "　　一、第三項「同意」修正為「核定」之理由同修正條文第十一條說明二。\n　　二、第一項及第二項未修正。",
        "第十九條": "　　消費者保護法於一百零四年六月十七日修正，除於第二條明定通訊交易指企業經營者以電話、網際網路等方式，消費者於未能檢視商品或服務下與企業經營者訂立之契約外，並修正第十九條，明定通訊交易之消費者得於收受商品或接受服務後七日內，以退回商品或書面通知方式解除契約，無須說明及負擔任何費用或對價，並因通訊交易或訪問交易之契約標的已包括商品及服務，同時刪除第十九條之一，爰修正本條援引之條次。",
        "第二十三條 之二": "　　一、本條由原第二十四條第一項第六款移列。\n　　二、按個人資料保護法（以下簡稱個資法）第四十七條第三款規定「非公務機關有下列情事之一者，由中央目的事業主管機關或直轄市、縣（市）政府處新臺幣五萬元以上五十萬元以下罰鍰，並令限期改正，屆期未改正者，按次處罰之：……三、違反第二十條第一項規定。……」同法第二十條第一項則規定，非公務機關對個人資料之利用，除同法第六條第一項所規定資料外，應於蒐集之特定目的必要範圍內為之。按個資法第一條規定，該法之立法目的，係為保障人格權及促進個人資料之合理利用，其立法非屬保密性規定，與現行第十四條第一項規定「因職務或業務知悉運動彩券中獎人姓名、地址等個人資料者，……應嚴守秘密。」對運動彩券中獎人姓名、地址等個人資料，基於隱私權保護應嚴守秘密之立法目的及要件雖有不同，惟違反後者規定之可責性更高，其處罰金額較高，係屬當然。\n　　三、據此，原第二十四條第一項第六款規定，有關違反第十四條第一項規定之罰鍰金額，尚有提高之必要，爰參酌個資法第四十七條規定，酌修處罰罰鍰之金額範圍為十萬元以上五十萬元以下。",
        "第二十四條": "　　一、第一項修正如下：\n　　　(一)第二款至第五款，增列處罰之構成要件，俾符明確性原則。\n　　　(二)修正條文第二十三條之二規定，已定明違反第十四條第一項規定之處罰，爰刪除第六款，第七款並配合修正款次為第六款，內容未修正。另八款增列處罰之構成要件，俾符明確性原則，並配合修正款次為第七款。\n　　二、第二項未修正。"
    },
    "law_history": [
        {
            "進度": "一讀",
            "會議日期": "1090925",
            "立法紀錄": "109卷055期4804號 6-6頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfccc8c981cecfc6cfcacacfcec4cfcfcfc9c4cfcfcfc9",
            "主提案": "張廖萬堅",
            "關係文書": [
                [
                    "提案",
                    "https://lis.ly.gov.tw/lygazettec/mtcdoc?DN100202:LCEWA01_100202_00055"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "1091218",
            "立法紀錄": "110卷005期4856號 1-1頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfccc8c981cececfcfcfcacfcec4cfcfcfcec4cfcfcfce",
            "主提案": "林宜瑾",
            "關係文書": [
                [
                    "提案",
                    "https://lis.ly.gov.tw/lygazettec/mtcdoc?DN100208:LCEWA01_100208_00010"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "1100305",
            "立法紀錄": "110卷026期4877號 8-8頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfccc8c981cececfcfcdc9cfcec4cfcfcfc7c4cfcfcfc7",
            "主提案": "張廖萬堅",
            "關係文書": [
                [
                    "提案",
                    "https://lis.ly.gov.tw/lygazettec/mtcdoc?DN100302:LCEWA01_100302_00008"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "1101022",
            "立法紀錄": "110卷087期4938號 4-4頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfccc8c981cececfcfc7c8cfcec4cfcfcfcbc4cfcfcfcb",
            "主提案": "林宜瑾",
            "關係文書": [
                [
                    "提案",
                    "https://lis.ly.gov.tw/lygazettec/mtcdoc?DN100406:LCEWA01_100406_00038"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "1110506",
            "立法紀錄": "111卷066期5037號一冊 14-14頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfccc8c981cecececfc9c9cfcec4cfcfcecbc4cfcfcecb",
            "主提案": "行政院",
            "關係文書": [
                [
                    "提案",
                    "https://lis.ly.gov.tw/lygazettec/mtcdoc?DN100511:LCEWA01_100511_00122"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "1110513",
            "立法紀錄": "111卷071期5042號一冊 6-6頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfccc8c981cecececfc8cecfcec4cfcfcfc9c4cfcfcfc9",
            "主提案": "萬美玲",
            "關係文書": [
                [
                    "提案",
                    "https://lis.ly.gov.tw/lygazettec/mtcdoc?DN100512:10488"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "1110520",
            "立法紀錄": "111卷075期5046號一冊 1-1頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfccc8c981cecececfc8cacfcec4cfcfcfcec4cfcfcfce",
            "主提案": "吳思瑤",
            "關係文書": [
                [
                    "提案",
                    "https://lis.ly.gov.tw/lygazettec/mtcdoc?DN100513:LCEWA01_100513_00008"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "1110527",
            "立法紀錄": "111卷081期5052號一冊 14-14頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfccc8c981cecececfc7cecfcec4cfcfcecbc4cfcfcecb",
            "主提案": "莊瑞雄",
            "關係文書": [
                [
                    "提案",
                    "https://lis.ly.gov.tw/lygazettec/mtcdoc?DN100514:LCEWA01_100514_00020"
                ]
            ]
        },
        {
            "進度": "委員會審查",
            "會議日期": "1101220",
            "立法紀錄": "111卷020期4991號 155-252頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfccc8c981cecececfcdcfcfcec4cfcecacac4cfcdcacd",
            "關係文書": []
        },
        {
            "進度": "黨團協商",
            "會議日期": "1110511",
            "立法紀錄": "111卷076期5047號二冊 1-3頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfccc8c981cecececfc8c9cfcdc4cfcfcfcec4cfcfcfcc",
            "關係文書": []
        },
        {
            "進度": "黨團協商",
            "會議日期": "1110518",
            "立法紀錄": "111卷072期5043號 453-478頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfccc8c981cecececfc8cdcfcec4cfcbcaccc4cfcbc8c7",
            "關係文書": []
        },
        {
            "進度": "二讀(廣泛討論)",
            "會議日期": "1110530",
            "立法紀錄": "111卷081期5052號二冊 210-268頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfccc8c981cecececfc7cecfcdc4cfcdcecfc4cfcdc9c7",
            "關係文書": [
                [
                    "審查報告",
                    "https://lis.ly.gov.tw/lygazettec/mtcdoc?DN100513:40014_1"
                ]
            ]
        },
        {
            "進度": "二讀(逐條討論)",
            "會議日期": "1110530",
            "立法紀錄": "111卷081期5052號二冊 268-271頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfccc8c981cecececfc7cecfcdc4cfcdc9c7c4cfcdc8ce",
            "關係文書": [
                [
                    "審查報告",
                    "https://lis.ly.gov.tw/lygazettec/mtcdoc?DN100513:40014_2"
                ]
            ]
        },
        {
            "進度": "三讀",
            "會議日期": "1110530",
            "立法紀錄": "111卷081期5052號二冊 271-273頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfccc8c981cecececfc7cecfcdc4cfcdc8cec4cfcdc8cc",
            "關係文書": []
        },
        {
            "進度": "附帶決議",
            "會議日期": "1110530",
            "立法紀錄": "111卷081期5052號二冊 271-272頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfccc8c981cecececfc7cecfcdc4cfcdc8cec4cfcdc8cd",
            "關係文書": []
        }
    ]
}