{
    "title": "私立高級中等以上學校退場條例",
    "versions": [
        "中華民國111年4月22日制定",
        "中華民國111年5月11日公布"
    ],
    "types": [
        "異動條文及理由",
        "立法歷程"
    ],
    "law_data": [
        {
            "note": "",
            "rule_no": "第一條",
            "content": "　　為因應少子女化衝擊，維護學生受教及教職員工權益，建立私立高級中等以上學校（以下簡稱學校）退場機制，特制定本條例。\n　　本條例未規定者，依私立學校法之規定。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第二條",
            "content": "　　本條例之主管機關：在中央為教育部；在直轄市為直轄市政府。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第三條",
            "content": "　　中央主管機關為維護學生受教及教職員工權益，應設置私立高級中等以上學校退場基金（以下簡稱本基金），協助學校退場事宜。\n　　本基金之來源如下：\n　　一、由政府循預算程序之撥款。\n　　二、本基金之孳息收入。\n　　三、受贈收入。\n　　四、學校財團法人（以下簡稱學校法人）解散清算後賸餘財產之捐贈收入。\n　　五、接受墊付學校法人或直轄市主管機關歸墊之收入。\n　　六、本基金財產處分收入。\n　　七、其他有關收入。\n　　本基金之用途如下：\n　　一、下列費用之補助：\n　　　(一)協助安置停止全部招生之專案輔導學校學生及為維護學生受教權益相關費用。\n　　　(二)直轄市主管機關協助主管私立高級中等學校所支出之前目費用。\n　　二、下列費用之墊付：\n　　　(一)專案輔導學校停止全部招生且所屬學校法人經學校法人主管機關重新組織董事會後，學校維持正常運作所需費用。\n　　　(二)專案輔導學校停止全部招生且所屬學校法人經學校法人主管機關重新組織董事會後，支應學校教職員工保險、退休或資遣所需費用。\n　　　(三)中央主管機關認定之學校法人解散清算所需必要費用。\n　　　(四)直轄市主管機關協助主管私立高級中等學校所支出之前三目費用。\n　　三、本條例施行前已停辦學校，積欠教職員工薪資等費用之墊付。\n　　四、管理、總務及其他有關支出。\n　　直轄市主管機關為協助主管私立高級中等學校退場事宜，得向本基金申請補助或墊付。\n　　本基金撥付之墊付款項，由學校法人於金融機構開立專戶，專供第三項第二款及第三款之用；專戶內之存款不得作為抵銷、扣押、供擔保或強制執行之標的。\n　　本基金之補助或墊付對象、申請資格及程序、審查程序、補助或墊付基準、墊付款項繳還及其他相關事項之辦法，由中央主管機關定之。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第四條",
            "content": "　　主管機關應組成私立高級中等以上學校退場審議會（以下簡稱審議會），審議下列事項：\n　　一、第六條規定學校為專案輔導學校之認定及免除。\n　　二、第十一條規定專案輔導學校不得辦理事項。\n　　三、第十二條規定學校法人主管機關指派董事及監察人之派任及解任。\n　　四、第十三條規定令專案輔導學校停止全部招生及停辦之處分。\n　　五、第十四條規定學校法人董事會之重新組織。\n　　六、第二十一條規定核定或令學校法人解散。\n　　前項第一款、第二款及第四款事項，由學校主管機關之審議會審議；同項第三款、第五款及第六款事項，由學校法人主管機關之審議會審議。\n　　第一項審議會置委員十五人至二十五人，其中一人為召集人，由其主管機關指定人員兼任之；其餘委員，由其主管機關就下列各款人員聘（派）兼之，其中第二款至第五款人員合計不得少於全體委員總數三分之二；任一性別委員人數不得少於委員總數三分之一：\n　　一、有關機關代表。\n　　二、學校法人代表。\n　　三、學校教師代表。\n　　四、學校學生代表。\n　　五、具有會計、財務金融、法律、教育專業之專家或學者。\n　　六、社會公正人士。\n　　審議會於審議第一項第一款、第二款及第四款事項時，其主管機關應另行增聘該校專任教職員及學生各二人擔任委員，不受前項規定限制。\n　　經審議會審議之事項，免依私立學校法規定徵詢私立學校諮詢會之意見。\n　　第一項審議會委員之遴聘、審議會之組織及運作等相關事項之辦法，由主管機關定之。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "07199",
                        "law_name": "私立高級中等以上學校退場條例",
                        "numbers": [
                            "第六條",
                            "第十一條",
                            "第十二條",
                            "第十三條",
                            "第十四條",
                            "第二十一條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第五條",
            "content": "　　學校有下列情形之一，經學校主管機關查核認定者，列為預警學校：\n　　一、學校財務狀況惡化，有影響校務正常營運之虞。\n　　二、私立專科以上學校最近一學年度全校百分之五十以上之院、所、系、科及學位學程，師資質量不符合法規所定基準。\n　　三、私立專科以上學校最近一學期維護學生受教權益檢核結果為不通過。\n　　四、私立高級中等學校合格教師比率未達百分之五十。\n　　學校主管機關應以書面通知預警學校，並得對其進行財務查核、提供諮詢輔導或維護學生受教權益檢核。",
            "relates": {
                "被引用條文": [
                    {
                        "law_no": "07199",
                        "law_name": "私立高級中等以上學校退場條例",
                        "numbers": [
                            "第六條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第六條",
            "content": "　　學校有下列情形之一，經學校主管機關提審議會審議認定者，應公告列為專案輔導學校：\n　　一、財務狀況顯著惡化，已有不能清償債務之事實或嚴重影響校務正常營運。\n　　二、有前條第一項第二款所定情事，經學校主管機關限期改善，次一學年度全校仍有百分之五十以上之院、所、系、科及學位學程，師資質量不符合法規所定基準。\n　　三、有前條第一項第三款所定情事，經學校主管機關限期改善，屆期經檢核結果仍為不通過。\n　　四、有前條第一項第四款所定情事，經學校主管機關限期改善，次一學年度學校合格教師比率仍未達百分之五十。\n　　五、學校積欠教師薪資，且經學校主管機關依教師待遇條例之規定處以罰鍰。\n　　六、三年內被列為預警學校達二次以上。\n　　七、違反私立學校法、有關教育法規或學校法人捐助章程，情節嚴重，影響學生或教職員工權益。\n　　學校主管機關應組成查核輔導小組，定期對專案輔導學校進行查核及輔導，並應公開查核輔導紀錄，至該校經審議會審議免除為止。\n　　前條預警學校之查核認定、免除基準與程序、第一項專案輔導學校之審議認定基準、程序、公告方式、輔導、監督、免除專案輔導之基準、程序及其他相關事項之辦法，由中央主管機關定之。\n　　本條例施行前已列入專案輔導之學校，經學校主管機關提審議會審議認定仍符合第一項規定情形者，公告列為專案輔導學校。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "07199",
                        "law_name": "私立高級中等以上學校退場條例",
                        "numbers": [
                            "第五條"
                        ]
                    }
                ],
                "被引用條文": [
                    {
                        "law_no": "07199",
                        "law_name": "私立高級中等以上學校退場條例",
                        "numbers": [
                            "第四條",
                            "第十三條",
                            "第二十一條",
                            "第二十四條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第七條",
            "content": "　　專案輔導學校辦理價值新臺幣一百萬元以上之工程、財物與勞務採購、融資、動產與其他權利之處分及設定負擔，應報經學校主管機關同意，始得辦理。\n　　未依前項規定辦理者，由學校主管機關列為其改善情形之參據。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第八條",
            "content": "　　學校法人於所設學校經公告列為專案輔導學校期間，應依下列規定辦理：\n　　一、負學校經營及財務改善之責。\n　　二、不得置支薪專任之董事長、董事及監察人。\n　　三、董事會各項經費支出，不得逾學校法人主管機關之規定，並應撙節支用。\n　　四、學校法人董事長、董事、監察人之配偶、三親等以內血親、姻親，不得擔任所設學校及其附屬機構之行政主管。\n　　五、董事會組織成員名單應公告於學校及學校法人主管機關資訊網路。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第九條",
            "content": "　　專案輔導學校除應依法規於網站公告校務資訊外，並應依學校主管機關要求增加公開項目；必要時，學校主管機關得委託機構或團體辦理專案輔導學校財務監控事宜。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第十條",
            "content": "　　專案輔導學校應確實維護學生受教權益；學校主管機關應辦理維護學生受教權益檢核，並得視情況協調其他學校協助其開班授課。\n　　專案輔導學校不得強迫學生轉學；學生有轉學意願者，學校應協助學生辦理轉學事宜。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第十一條",
            "content": "　　專案輔導學校除經學校主管機關核准外，不得辦理下列事項：\n　　一、開設遠距教學課程。但已開設之遠距教學課程，得依原教學計畫實施至該學期結束。\n　　二、辦理推廣教育。但已開辦之推廣教育，得依原開班計畫實施至該學期結束。\n　　三、以校外專班方式辦理回流教育。但已開辦之班別，得依原開班計畫實施至該學期結束。\n　　四、辦理職業繼續教育。但已開辦之職業繼續教育，得依原開班計畫實施至該學期結束。\n　　五、開設原住民專班。\n　　六、開設境外專班。\n　　七、招收境外學生。\n　　八、單獨招生。\n　　九、私立專科以上學校招收碩博士班學生。\n　　十、其他經審議會決議事項。\n　　學校主管機關得停止專案輔導學校部分或全部之獎勵、補助。",
            "relates": {
                "被引用條文": [
                    {
                        "law_no": "07199",
                        "law_name": "私立高級中等以上學校退場條例",
                        "numbers": [
                            "第四條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第十二條",
            "content": "　　為強化專案輔導學校治理，學校法人主管機關應加派專案輔導學校之專任教職員、學生及學者專家至少三人擔任所屬學校法人董事，並加派學者專家一人擔任監察人，不受私立學校法第十五條第一項、第十九條第一項規定及學校法人捐助章程之限制；其職權與私立學校法規定之董事及監察人相同，並得依實際需要更換之。\n　　前項擔任董事之專任教職員、學生及學者專家不得為原學校法人董事長、董事、監察人之配偶、三親等以內血親、姻親；擔任董事之專任教職員離職時，應予更換。\n　　專案輔導學校所屬學校法人董事會會議應全程錄音或錄影；其決議經第一項之董事、監察人表示異議者，學校法人應將該不同意見載明於會議紀錄，於十日內報學校法人主管機關及公開登載於學校法人主管機關指定之網頁。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "01721",
                        "law_name": "私立學校法",
                        "numbers": [
                            "第十五條",
                            "第十九條"
                        ]
                    }
                ],
                "被引用條文": [
                    {
                        "law_no": "07199",
                        "law_name": "私立高級中等以上學校退場條例",
                        "numbers": [
                            "第四條",
                            "第十四條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第十三條",
            "content": "　　專案輔導學校應於第六條第一項公告之日起算二年內改善；屆期仍未獲學校主管機關免除者，學校主管機關應令其於下一學年度停止全部招生，並於停止全部招生之當學年度結束時停辦。\n　　第六條第四項專案輔導學校之改善期間不得逾一年，由學校主管機關提審議會審議後定之；屆期仍未獲學校主管機關免除者，學校主管機關應令其於下一學年度停止全部招生，並於停止全部招生之當學年度結束時停辦。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "07199",
                        "law_name": "私立高級中等以上學校退場條例",
                        "numbers": [
                            "第六條"
                        ]
                    }
                ],
                "被引用條文": [
                    {
                        "law_no": "07199",
                        "law_name": "私立高級中等以上學校退場條例",
                        "numbers": [
                            "第四條",
                            "第二十四條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第十四條",
            "content": "　　專案輔導學校經學校主管機關核定或命令停止全部招生時，學校法人主管機關應同時解除學校法人全體董事職務，重新組織董事會；其專任教職員及學者專家擔任董事人數，不得少於董事總數四分之三，其中三分之一應優先由專任教職員擔任為原則，不受學校法人捐助章程規定之限制。\n　　前項擔任董事之專任教職員及學者專家不得為原學校法人董事長、董事、監察人之配偶、三親等以內血親、姻親；擔任董事之專任教職員離職時，得予更換為學者專家，不受前項規定限制。\n　　董事會重新組織後，學校法人主管機關應指定董事一人於一個月內召開董事會議推選董事長，並報學校法人主管機關核定。\n　　專案輔導學校停辦後，所屬學校法人尚有其他籌設或辦理中之其他學校者，第一項董事之任期於停辦日屆滿，並應依私立學校法第二十一條及學校法人捐助章程規定開會選舉下屆董事。\n　　第十二條與第一項由學校法人主管機關加派及指定之董事及監察人應保持獨立性，不得與學校法人有直接或間接之利害關係；其資格、選派程序、任期、更換、費用、應負責任及其他相關事項之辦法，由學校法人主管機關定之。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "01721",
                        "law_name": "私立學校法",
                        "numbers": [
                            "第二十一條"
                        ]
                    },
                    {
                        "law_no": "07199",
                        "law_name": "私立高級中等以上學校退場條例",
                        "numbers": [
                            "第十二條"
                        ]
                    }
                ],
                "被引用條文": [
                    {
                        "law_no": "07199",
                        "law_name": "私立高級中等以上學校退場條例",
                        "numbers": [
                            "第四條",
                            "第十五條",
                            "第十六條",
                            "第二十一條",
                            "第二十四條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第十五條",
            "content": "　　學校法人主管機關依前條規定重新組織董事會後，董事會得經董事總額三分之二以上董事之出席，以董事總額過半數之同意，解聘專案輔導學校校長，不適用私立學校法第四十三條第二項規定。\n　　專案輔導學校校長因前項或其他原因出缺，得由董事會遴聘適當人員代理之，不適用私立學校法第四十二條規定。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "01721",
                        "law_name": "私立學校法",
                        "numbers": [
                            "第四十二條",
                            "第四十三條"
                        ]
                    },
                    {
                        "law_no": "07199",
                        "law_name": "私立高級中等以上學校退場條例",
                        "numbers": [
                            "第十四條"
                        ]
                    }
                ],
                "被引用條文": [
                    {
                        "law_no": "07199",
                        "law_name": "私立高級中等以上學校退場條例",
                        "numbers": [
                            "第二十一條",
                            "第二十四條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第十六條",
            "content": "　　學校法人主管機關依第十四條規定重新組織董事會後，專案輔導學校於停辦前，應維持校務正常運作，並持續開班授課，所需費用得由本基金墊付。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "07199",
                        "law_name": "私立高級中等以上學校退場條例",
                        "numbers": [
                            "第十四條"
                        ]
                    }
                ],
                "被引用條文": [
                    {
                        "law_no": "07199",
                        "law_name": "私立高級中等以上學校退場條例",
                        "numbers": [
                            "第二十一條",
                            "第二十四條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第十七條",
            "content": "　　專案輔導學校依下列規定發給教職員工慰助金：\n　　一、資遣慰助金：資遣專任教師及不適用勞工退休金條例之專任職員工時，應按其服務於該校之中華民國九十九年一月一日以後工作年資發給資遣慰助金，每滿一年發給二分之一個月之最後在職薪給或薪資，未滿一年者，以比例計給。\n　　二、退休慰助金：學校應擬具專任教職員工退休慰助金相關規定，經董事會議通過後實施。\n　　三、離職慰助金：學校應擬具專任教職員工於前二款以外情形離職之離職慰助金相關規定，經董事會議通過後實施。\n　　前項慰助金為學校法人主管機關重新組織董事會後，由本基金墊付者，每人最高以墊付六個月最後在職薪給或薪資為限。\n　　經資遣或離職之教職員工，仍有意願繼續工作者，得運用學校主管機關建立之轉職媒合機制；其他學校以專任方式聘任該教職員工者，學校主管機關得酌予補助。",
            "relates": {
                "被引用條文": [
                    {
                        "law_no": "07199",
                        "law_name": "私立高級中等以上學校退場條例",
                        "numbers": [
                            "第十八條",
                            "第二十一條",
                            "第二十四條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第十八條",
            "content": "　　專案輔導學校與教職員工之聘任契約於停辦日之前一日終止；尚未完成資遣程序之教職員工，專案輔導學校應於停辦日予以資遣，並依前條第一項規定發給資遣慰助金，不適用教師法第二十七條第一項及校內有關資遣程序規定。\n　　專案輔導學校停辦後，聘任人員總數不得超過五人，其工作內容、薪資及其他權利義務事項，由學校法人與當事人另行約定。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "01734",
                        "law_name": "教師法",
                        "numbers": [
                            "第二十七條"
                        ]
                    },
                    {
                        "law_no": "07199",
                        "law_name": "私立高級中等以上學校退場條例",
                        "numbers": [
                            "第十七條"
                        ]
                    }
                ],
                "被引用條文": [
                    {
                        "law_no": "07199",
                        "law_name": "私立高級中等以上學校退場條例",
                        "numbers": [
                            "第二十一條",
                            "第二十四條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第十九條",
            "content": "　　專案輔導學校停止全部招生後，於停辦時仍在校之學生，應由學校主管機關分發至其他學校繼續就讀。\n　　前項學生因轉學他校而增加之支出，學校主管機關應予以補助，必要時得另給予助學金。\n　　第一項分發學校選定原則、分發方式、學分抵免、畢業條件及其他相關事項之辦法，由中央主管機關定之。",
            "relates": {
                "被引用條文": [
                    {
                        "law_no": "07199",
                        "law_name": "私立高級中等以上學校退場條例",
                        "numbers": [
                            "第二十一條",
                            "第二十四條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第二十條",
            "content": "　　專案輔導學校停辦時，應將學生學籍資料、教職員工人事資料、學校財產清冊、財務表冊等應永久保存之資料，交由學校主管機關指定之學校繼續保存。",
            "relates": {
                "被引用條文": [
                    {
                        "law_no": "07199",
                        "law_name": "私立高級中等以上學校退場條例",
                        "numbers": [
                            "第二十一條",
                            "第二十四條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第二十一條",
            "content": "　　專案輔導學校停辦後二個月內，所屬學校法人已無其他籌設或辦理中之學校者，學校法人應報請學校法人主管機關核定解散；屆期未辦理者，學校法人主管機關應令其解散。\n　　前項學校法人解散清算程序依私立學校法第七十三條及第七十五條規定辦理。\n　　第一項學校法人解散清算後，除合併之情形外，其賸餘財產之歸屬，依下列各款規定之一辦理，不適用私立學校法第七十四條規定：\n　　一、依董事會決議，並報經學校法人主管機關核定，捐贈予本基金、中央機關或公立學校。\n　　二、歸屬學校法人所在地之直轄市、縣（市）。但不動產，歸屬於不動產所在地之直轄市、縣（市）。\n　　本條例施行前已停辦學校，於停辦期限屆滿，仍未能恢復辦理或改辦其他教育、文化或社會福利事業之財團法人，依前三項規定辦理。\n　　本條例施行前已停止全部招生學校，學校主管機關應提審議會審議，經認定符合第六條第一項規定情形者，應令其於本條例施行後一年內停辦，並準用第十四條至第二十條及第一項至第三項規定。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "01721",
                        "law_name": "私立學校法",
                        "numbers": [
                            "第七十三條",
                            "第七十四條",
                            "第七十五條"
                        ]
                    },
                    {
                        "law_no": "07199",
                        "law_name": "私立高級中等以上學校退場條例",
                        "numbers": [
                            "第六條",
                            "第十四條",
                            "第十五條",
                            "第十六條",
                            "第十七條",
                            "第十八條",
                            "第十九條",
                            "第二十條"
                        ]
                    }
                ],
                "被引用條文": [
                    {
                        "law_no": "07199",
                        "law_name": "私立高級中等以上學校退場條例",
                        "numbers": [
                            "第四條",
                            "第二十四條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第二十二條",
            "content": "　　學校法人於清算時，其所積欠教職員工之薪資、依教職員工適用法規應負擔之保險費、超額年金、退撫儲金、退休金、資遣費、慰助金及本基金所墊付之上開各類款項，其受償順序應優先於普通債權及無擔保之優先債權。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第二十三條",
            "content": "　　學校法人董事會決議解散清算後賸餘財產捐贈本基金、中央機關或非當地地方政府所設公立學校者，原依土地稅法第二十八條之一規定受贈之土地，其應追補之土地增值稅，由本基金、中央機關或非當地地方政府所設公立學校於受贈該土地時繳納。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "01519",
                        "law_name": "土地稅法",
                        "numbers": [
                            "第二十八條之一"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第二十四條",
            "content": "　　專案輔導學校所屬學校法人，得於第六條第一項公告之日起算二年內，依私立學校法向學校主管機關或學校法人主管機關申請改制、與其他學校法人或學校合併、停辦所設學校後改辦其他教育、文化或社會福利事業；屆期未完成者，依第十三條第一項、第十四條至第二十條及第二十一條第一項至第三項規定辦理。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "07199",
                        "law_name": "私立高級中等以上學校退場條例",
                        "numbers": [
                            "第六條",
                            "第十三條",
                            "第十四條",
                            "第十五條",
                            "第十六條",
                            "第十七條",
                            "第十八條",
                            "第十九條",
                            "第二十條",
                            "第二十一條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第二十五條",
            "content": "　　本條例自公布日施行。",
            "relates": {}
        }
    ],
    "law_reasons": {
        "第一條": "　　一、第一項明定本條例之立法目的。\n　　二、為避免私立高級中等以上學校（以下簡稱學校）因少子女化趨勢導致停辦，影響其學生及教職員工之權益，主管機關應積極協助學校停辦前校務正常運作，督導及協助學校妥適辦理學生安置及協助教職員工轉職等事項，爰制定本條例。\n　　三、本條例就學校退場規定較為完整，屬私立學校法之特別規定，其餘未規定部分仍依私立學校法規定辦理；至於其餘教育法規自應適用，無逐一臚列之必要，爰參考相關法制體例，明定第二項。",
        "第二條": "　　本條例之主管機關。",
        "第三條": "　　照協商共識條文通過。,,",
        "第四條": "　　照民進黨黨團修正動議條文通過。",
        "第五條": "　　一、為使學校提早因應面臨之財務、教學、師資結構等問題，爰於第一項明定預警機制。第一款之學校財務狀況惡化，有影響校務正常營運之虞，例如最近二年內可用資金無法維持三個月經常性支出之月數，累計達六個月等情形；第二款師資質量不符合法規所定基準係指依據專科以上學校總量發展規模與資源條件標準所規範之師資質量。\n　　二、第二項明定學校主管機關對預警學校之通知及相關措施。因預警機制係促使學校改善，爰僅以書面通知該校，不予以公告；而為提供學校協助並確保教學品質，爰賦予學校主管機關得對預警學校進行財務查核、實施維護學生受教權益檢核措施。",
        "第六條": "　　一、為使學校主管機關有明確認定專案輔導學校之指標，爰於第一項各款明定學校於財務或教學等事項有辦理不善者，經審議後列為專案輔導學校之情事，並應公告名單，以提供學生及家長選擇就讀學校時參考。第一款財務狀況顯著惡化，嚴重影響校務正常營運，例如最近二年內可用資金無法維持三個月經常性支出之月數，累計達十二個月等情形；第五款學校積欠教師薪資係依教師待遇條例第二十三條第一項第一款違反薪給支給之規定，經學校主管機關限期改善，屆期未改善者並處以罰鍰。\n　　二、第二項明定學校主管機關應邀集專家學者、社會公正人士等組成查核輔導小組，至專案輔導學校依其需改善事項進行財務查核、維護學生受教權益檢核、校務諮詢等查核輔導事項。其查核輔導紀錄並應公開，使學校教職員生及社會大眾知悉。\n　　三、第三項明定預警學校之查核認定與免除基準及程序、專案輔導學校之審議認定基準、程序與公告方式、輔導、監督、免除專案輔導之基準、程序及其他相關事項之辦法，由中央主管機關定之，以利遵循。\n　　四、第四項明定本條例施行前，學校主管機關已列入專案輔導之學校，須於本條例施行後，提經審議會審議認定，仍有符合第一項之情形者，始由學校主管機關公告列為專案輔導學校。,,",
        "第七條": "　　照民進黨黨團修正動議條文通過。",
        "第八條": "　　照協商共識條文通過。,,",
        "第九條": "　　一、為使專案輔導學校校務資訊揭露更為公開透明，以利各界檢視及監督，爰明定專案輔導學校除應依法規於網站公告校務資訊外，並應依學校主管機關要求增加公開校務相關資訊之項目。另明定學校主管機關有需掌握專案輔導學校財務狀況時，得委託機構或團體辦理專案輔導學校財務監控事宜。\n　　二、本條所定依法規，係指依大學法第三十九條、大學法施行細則第二十七條、專科學校法第四十六條及專科學校法施行細則第十四條規定，學校應主動公開校務資訊且於學校網頁建置校務公開專區，並指定單位或專人，辦理包括財務資訊在內之校務資訊定期更新及管理。",
        "第十條": "　　一、為維護專案輔導學校學生之受教權益，第一項明定專案輔導學校應確實保障學生受教權益，學校主管機關應依專科以上學校維護學生受教權益應行注意事項、高級中等教育法第三十六條及第六十條、教育部主管高級中等學校(含進修部)教學正常化諮詢輔導實施計畫辦理維護學生受教權益檢核，避免專案輔導學校產生併班上課、違反課程規劃及教學目標等情事，並得視專案輔導學校實際情況，協調其他學校協助開班授課。\n　　二、第二項明定專案輔導學校不得強迫學生轉學，學生若因學校被列為專案輔導學校而有轉學意願，學校應提供協助。",
        "第十一條": "　　一、列入專案輔導之學校，其教學品質須嚴格把關，因此於第一項明定除經學校主管機關核准外，不得辦理一般學校可執行之彈性教學措施或招收外籍生、碩博士班學生等，以確保其教學品質；另為因應個別專案輔導學校狀況，爰明定第十款概括性規定。除不得辦理事項外，主管機關對專案輔導學校招收身心障礙學生應予以審核，以確保學生能獲得良好學習及生活環境。\n　　二、為確保教育經費使用效益，並督促專案輔導學校積極改善，第二項明定學校主管機關得停止專案輔導學校部分或全部之獎勵及補助。",
        "第十二條": "　　照民進黨黨團修正動議條文通過。",
        "第十三條": "　　照民進黨黨團修正動議條文通過。",
        "第十四條": "　　照民進黨黨團修正動議條文通過。",
        "第十五條": "　　一、校長依法令及學校章則綜理校務，執行學校法人董事會之決議，受其監督、考核，並於職務範圍內，對外代表學校，因此校長亦必須承擔校務改善不佳之責任。爰於第一項明定重新組織之董事會如認校長不適合留任，得經決議後解聘校長，不適用私立學校法第四十三條第二項所定校長經判決確定有罪，或嚴重違反教育法令，或有損師道情節重大者，始得解聘之規定。\n　　二、專案輔導學校於學校主管機關令其停止全部招生後，僅餘一年多就會停辦，若在此期間校長因故出缺，恐難以遴聘符合教育人員任用條例資格人員擔任校長。為使校務得以持續推動，爰於第二項規定由董事會遴聘適當人員代理之，不適用私立學校法第四十二條重新遴選及主管機關指派人員暫代之規定。",
        "第十六條": "　　董事會重新組織後，在學校停辦前，應維持學校正常運作及開課，使師生權益得到保障，然此等學校可能已無資金可維持正常運作，因此明定於此期間專案輔導學校應維持校務正常運作及持續開班授課，所需經費可由本基金墊付。該等費用則於解散清算時再歸還。",
        "第十七條": "　　一、依勞工退休金條例第十二條規定，勞工適用該條例之退休金制度者，適用該條例後之工作年資，於勞動契約依法終止時，其資遣費由雇主按其工作年資，每滿一年發給二分之一個月之平均工資，未滿一年者，以比例計給；最高以發六個月平均工資為限，不適用勞動基準法第十七條之規定。惟專任教師及不適用勞工退休金條例之專任職員工，現行相關法令並無規範支給資遣慰助金，為保障其權益，爰第一項第一款參照勞工退休金條例上開規定，以服務於該校之私校退撫新制年資(自九十九年一月一日施行)核算，明定專輔學校資遣專任教師及不適用勞工退休金條例之專任職員工，應發給資遣慰助金之規定。其中最後在職薪給部分，教師薪給依教師待遇條例第四條第六款包括本薪（年功薪）及加給合計之給與；職員工薪資為全月薪（工）資，均為最後在職當月標準計支。\n　　二、另部分教職員工雖符合退休條件，然依其人生規劃可能還未到退休年紀，而是配合學校停辦不得不提早退休，甚至尚不符合退休或資遣規定而須離職。爰第一項第二款及第三款明定對退休或離職之專任教職員工發給退休慰助金或離職慰助金之規定。學校應依其職級、薪資、在校服務年資、距離屆齡退休時間等因素，訂定相關退休或離職慰助金發放規定。\n　　三、倘教職員工之慰助金係由本基金墊付，考量各校之公平性及本基金之負擔，爰於第二項明定每人最高以墊付六個月最後在職薪給或薪資為限。\n　　四、第三項明定經資遣或離職之教職員工，得運用學校主管機關建立之轉職媒合機制，包括職缺公告、轉職諮詢、第二專長培訓等服務。另為鼓勵其他學校以專任職缺聘用上開人員，明定學校主管機關得酌予補助相關經費。而高級中等學校遭資遣之教職員工，可至教育部國民及學前教育署「選聘網」尋找合適職缺。",
        "第十八條": "　　一、學校停辦後已無學生，並無開設課程需要，亦無相關行政業務需執行，因此尚未完成退休或資遣程序之教職員工，其與學校聘約應於停辦日之前一日起終止；另因停辦後學校已難以召開教評會及其他校內會議審議教職員工資遣案，因此應於停辦日由學校逕予資遣，免依教師法第二十七條第一項及校內有關資遣程序規定辦理，爰為第一項規定。適用勞動基準法之職員工，仍應依該法相關規定辦理；資遣專任教師及不適用勞工退休金條例之專任職員工，則依第十七條第一項第一款規定發給資遣慰助金。\n　　二、學校停辦後，僅餘解散清算等善後事宜需處理，因此僅需聘用校長、會計、總務、人事等相關業務人員，且為撙節經費，爰於第二項明定專案輔導學校停辦後之聘任人員不得超過五人。另因工作內容與停辦前已不相同，爰明定薪資及工作內容等事項重新約定。",
        "第十九條": "　　照協商共識條文通過。,,",
        "第二十條": "　　學校停辦後，已無足夠人力保管學生學籍資料等應永久保存資料，因此應交由學校主管機關指定之學校繼續保存，以利未來畢業生申請補發畢業證書等事項之辦理，爰為本條規定。",
        "第二十一條": "　　照民進黨黨團修正動議條文通過。",
        "第二十二條": "　　為維持本基金之額度並保障教職員工之權益，明定學校法人於清算時，所積欠教職員工之薪資、依公教人員保險法及相關法規規定應負擔之保險費及超額年金、依學校法人及其所屬私立學校教職員退休撫卹離職資遣條例規定應負擔之退撫儲金、依勞動基準法或勞工退休金條例規定應負擔或給付之退休金或資遣費、本條例第十七條規定之資遣、退休與離職慰助金，及本基金所墊付之上開各類款項，受償順序優先於普通債權及無擔保之優先債權。",
        "第二十三條": "　　依土地稅法第二十八條之一第二款規定，學校法人於捐助章程載明法人解散時，其賸餘財產歸屬當地地方政府所有者，於受贈土地時始准免徵土地增值稅。倘學校法人變更捐助章程之賸餘財產歸屬為當地地方政府以外之對象，即與該條規定不符，應追補原免徵之稅款。爰定明若董事會決議解散清算後剩餘財產捐贈本基金、中央機關或非當地地方政府所設公立學校，於土地移轉時，其應追補之土地增值稅，由本基金、中央機關或非當地地方政府所設公立學校繳納。公立學校應先予評估是否能繳納土地增值稅，據以決定是否受贈。",
        "第二十四條": "　　照民進黨黨團修正動議條文通過。",
        "第二十五條": "　　本條例之施行日期。"
    },
    "law_history": [
        {
            "進度": "一讀",
            "會議日期": "1091204",
            "立法紀錄": "109卷097期4846號一冊 7-7頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfc6c6ce81cecfc6cfc6c8cfcec4cfcfcfc8c4cfcfcfc8",
            "主提案": "賴品妤",
            "關係文書": [
                [
                    "提案",
                    "https://lis.ly.gov.tw/lygazettec/mtcdoc?DN100206:LCEWA01_100206_00064"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "1091204",
            "立法紀錄": "109卷097期4846號一冊 25-25頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfc6c6ce81cecfc6cfc6c8cfcec4cfcfcdcac4cfcfcdca",
            "主提案": "民眾黨黨團",
            "關係文書": [
                [
                    "提案",
                    "https://lis.ly.gov.tw/lygazettec/mtcdoc?DN100206:LCEWA01_100206_00250"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "1091204",
            "立法紀錄": "109卷097期4846號一冊 34-34頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfc6c6ce81cecfc6cfc6c8cfcec4cfcfcccbc4cfcfcccb",
            "主提案": "吳思瑤",
            "關係文書": [
                [
                    "提案",
                    "https://lis.ly.gov.tw/lygazettec/mtcdoc?DN100206:LCEWA01_100206_00348"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "1091204",
            "立法紀錄": "109卷097期4846號一冊 35-35頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfc6c6ce81cecfc6cfc6c8cfcec4cfcfcccac4cfcfccca",
            "主提案": "時代力量黨團",
            "關係文書": [
                [
                    "提案",
                    "https://lis.ly.gov.tw/lygazettec/mtcdoc?DN100206:LCEWA01_100206_00358"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "1091204",
            "立法紀錄": "109卷097期4846號一冊 37-37頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfc6c6ce81cecfc6cfc6c8cfcec4cfcfccc8c4cfcfccc8",
            "主提案": "行政院",
            "關係文書": [
                [
                    "提案",
                    "https://lis.ly.gov.tw/lygazettec/mtcdoc?DN100206:LCEWA01_100206_00373"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "1100305",
            "立法紀錄": "110卷026期4877號 7-7頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfc6c6ce81cececfcfcdc9cfcec4cfcfcfc8c4cfcfcfc8",
            "主提案": "張廖萬堅",
            "關係文書": [
                [
                    "提案",
                    "https://lis.ly.gov.tw/lygazettec/mtcdoc?DN100302:LCEWA01_100302_00005"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "1100326",
            "立法紀錄": "110卷030期4881號 2-2頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfc6c6ce81cececfcfcccfcfcec4cfcfcfcdc4cfcfcfcd",
            "主提案": "黃國書",
            "關係文書": [
                [
                    "提案",
                    "https://lis.ly.gov.tw/lygazettec/mtcdoc?DN100305:LCEWA01_100305_00021"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "1100326",
            "立法紀錄": "110卷030期4881號 3-3頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfc6c6ce81cececfcfcccfcfcec4cfcfcfccc4cfcfcfcc",
            "主提案": "范雲",
            "關係文書": [
                [
                    "提案",
                    "https://lis.ly.gov.tw/lygazettec/mtcdoc?DN100305:LCEWA01_100305_00023"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "1100416",
            "立法紀錄": "110卷040期4891號 6-6頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfc6c6ce81cececfcfcbcfcfcec4cfcfcfc9c4cfcfcfc9",
            "主提案": "陳秀寳",
            "關係文書": [
                [
                    "提案",
                    "https://lis.ly.gov.tw/lygazettec/mtcdoc?DN100308:10421"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "1100423",
            "立法紀錄": "110卷044期4895號一冊 3-3頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfc6c6ce81cececfcfcbcbcfcec4cfcfcfccc4cfcfcfcc",
            "主提案": "林宜瑾",
            "關係文書": [
                [
                    "提案",
                    "https://lis.ly.gov.tw/lygazettec/mtcdoc?DN100309:LCEWA01_100309_00029"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "1100423",
            "立法紀錄": "110卷044期4895號一冊 8-8頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfc6c6ce81cececfcfcbcbcfcec4cfcfcfc7c4cfcfcfc7",
            "主提案": "林奕華",
            "關係文書": [
                [
                    "提案",
                    "https://lis.ly.gov.tw/lygazettec/mtcdoc?DN100309:LCEWA01_100309_00074"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "1100430",
            "立法紀錄": "110卷049期4900號 9-9頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfc6c6ce81cececfcfcbc6cfcec4cfcfcfc6c4cfcfcfc6",
            "主提案": "李德維",
            "關係文書": [
                [
                    "提案",
                    "https://lis.ly.gov.tw/lygazettec/mtcdoc?DN100310:10313"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "1100430",
            "立法紀錄": "110卷049期4900號 16-16頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfc6c6ce81cececfcfcbc6cfcec4cfcfcec9c4cfcfcec9",
            "主提案": "吳思瑤",
            "關係文書": [
                [
                    "提案",
                    "https://lis.ly.gov.tw/lygazettec/mtcdoc?DN100310:LCEWA01_100310_00037"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "1101210",
            "立法紀錄": "111卷011期4982號一冊 10-10頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfc6c6ce81cecececfcececfcec4cfcfcecfc4cfcfcecf",
            "主提案": "周春米",
            "關係文書": [
                [
                    "提案",
                    "https://lis.ly.gov.tw/lygazettec/mtcdoc?DN100413:10287"
                ]
            ]
        },
        {
            "進度": "委員會審查",
            "會議日期": "1100419",
            "立法紀錄": "110卷050期4901號 132-182頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfc6c6ce81cececfcfcacfcfcec4cfcecccdc4cfcec7cd",
            "關係文書": []
        },
        {
            "進度": "委員會審查",
            "會議日期": "1100503",
            "立法紀錄": "110卷061期4912號一冊 4-421頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfc6c6ce81cececfcfc9cecfcec4cfcfcfcbc4cfcbcdce",
            "關係文書": []
        },
        {
            "進度": "委員會審查",
            "會議日期": "1100505",
            "立法紀錄": "110卷061期4912號二冊 1-59頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfc6c6ce81cececfcfc9cecfcdc4cfcfcfcec4cfcfcac6",
            "關係文書": []
        },
        {
            "進度": "黨團協商",
            "會議日期": "1101104",
            "立法紀錄": "110卷101期4952號 367-373頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfc6c6ce81cececfcecfcecfcec4cfccc9c8c4cfccc8cc",
            "關係文書": []
        },
        {
            "進度": "黨團協商",
            "會議日期": "1110127",
            "立法紀錄": "111卷032期5003號四冊 433-440頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfc6c6ce81cecececfcccdcfcbc4cfcbccccc4cfcbcbcf",
            "關係文書": []
        },
        {
            "進度": "黨團協商",
            "會議日期": "1110421",
            "立法紀錄": "111卷056期5027號 503-543頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfc6c6ce81cecececfcac9cfcec4cfcacfccc4cfcacbcc",
            "關係文書": []
        },
        {
            "進度": "二讀(廣泛討論)",
            "會議日期": "1091215",
            "立法紀錄": "110卷001期4852號 310-310頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfc6c6ce81cececfcfcfcecfcec4cfcccecfc4cfcccecf",
            "關係文書": []
        },
        {
            "進度": "委員會(公聽會)",
            "會議日期": "1100407",
            "立法紀錄": "110卷037期4888號 349-407頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfc6c6ce81cececfcfccc8cfcec4cfcccbc6c4cfcbcfc8",
            "關係文書": []
        },
        {
            "進度": "二讀(廣泛討論)",
            "會議日期": "1110105",
            "立法紀錄": "111卷028期4999號一冊 1-2,258-259頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfc6c6ce81cecececfcdc7cfcec4cfcfcfcec4cfcfcfcdd9cecececfcdc7cfcec4cfcdcac7c4cfcdcac6",
            "關係文書": []
        },
        {
            "進度": "二讀(廣泛討論)",
            "會議日期": "1110105",
            "立法紀錄": "111卷028期4999號九冊 508-508頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfc6c6ce81cecececfcdc7cfc6c4cfcacfc7c4cfcacfc7",
            "關係文書": []
        },
        {
            "進度": "二讀(廣泛討論)",
            "會議日期": "1110111",
            "立法紀錄": "111卷028期4999號九冊 537-537頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfc6c6ce81cecececfcdc7cfc6c4cfcaccc8c4cfcaccc8",
            "關係文書": []
        },
        {
            "進度": "二讀(廣泛討論)",
            "會議日期": "1110127",
            "立法紀錄": "111卷032期5003號一冊 149-149,208-209頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfc6c6ce81cecececfcccdcfcec4cfcecbc6c4cfcecbc6d9cecececfcccdcfcec4cfcdcfc7c4cfcdcfc6",
            "關係文書": []
        },
        {
            "進度": "二讀(廣泛討論)",
            "會議日期": "1110422",
            "立法紀錄": "111卷057期5028號一冊 61-440頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfc6c6ce81cecececfcac8cfcec4cfcfc9cec4cfcbcbcf",
            "關係文書": [
                [
                    "審查報告",
                    "https://lis.ly.gov.tw/lygazettec/mtcdoc?DN100416:40004_1_1"
                ]
            ]
        },
        {
            "進度": "二讀(逐條討論)",
            "會議日期": "1110422",
            "立法紀錄": "111卷057期5028號一冊 440-495,504-505頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfc6c6ce81cecececfcac8cfcec4cfcbcbcfc4cfcbc6cad9cecececfcac8cfcec4cfcacfcbc4cfcacfca",
            "關係文書": [
                [
                    "審查報告",
                    "https://lis.ly.gov.tw/lygazettec/mtcdoc?DN100416:40004_1_2"
                ]
            ]
        },
        {
            "進度": "三讀",
            "會議日期": "1110422",
            "立法紀錄": "111卷057期5028號一冊 495-503頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfc6c6ce81cecececfcac8cfcec4cfcbc6cac4cfcacfcc",
            "關係文書": []
        },
        {
            "進度": "附帶決議",
            "會議日期": "1110422",
            "立法紀錄": "111卷057期5028號一冊 496-499頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacdcfc6c6ce81cecececfcac8cfcec4cfcbc6c9c4cfcbc6c6",
            "關係文書": []
        }
    ]
}