{
    "title": "農業發展條例",
    "versions": [
        "中華民國92年1月13日修正",
        "中華民國92年2月7日公布"
    ],
    "types": [
        "異動條文及理由",
        "立法歷程"
    ],
    "law_data": [
        {
            "note": "",
            "section_name": "第一章  總則"
        },
        {
            "note": "(立法目的)",
            "rule_no": "第一條",
            "content": "　　為確保農業永續發展，因應農業國際化及自由化，促進農地合理利用，調整農業產業結構，穩定農業產銷，增進農民所得及福利，提高農民生活水準，特制定本條例；本條例未規定者，適用其他法律之規定。",
            "relates": {}
        },
        {
            "note": "(主管機關)",
            "rule_no": "第二條",
            "content": "　　本條例所稱主管機關：在中央為行政院農業委員會；在直轄市為直轄市政府；在縣（市）為縣（市）政府。",
            "relates": {}
        },
        {
            "note": "(用詞定義)",
            "rule_no": "第三條",
            "content": "　　本條例用辭定義如下：\n　　一、農業：指利用自然資源、農用資材及科技，從事農作、森林、水產、畜牧等產製銷及休閒之事業。\n　　二、農產品：指農業所生產之物。\n　　三、農民：指直接從事農業生產之自然人。\n　　四、家庭農場：指以共同生活戶為單位，從事農業經營之農場。\n　　五、休閒農業：指利用田園景觀、自然生態及環境資源，結合農林漁牧生產、農業經營活動、農村文化及農家生活，提供國民休閒，增進國民對農業及農村之體驗為目的之農業經營。\n　　六、休閒農場：指經營休閒農業之場地。\n　　七、農民團體：指農民依農會法、漁會法、農業合作社法、農田水利會組織通則所組織之農會、漁會、農業合作社及農田水利會。\n　　八、農業企業機構：指從事農業生產或農業試驗研究之公司。\n　　九、農業試驗研究機構：指從事農業試驗研究之機關、學校及農業財團法人。\n　　十、農業用地：指非都市土地或都市土地農業區、保護區範圍內，依法供下列使用之土地：\n　　　（一）供農作、森林、養殖、畜牧及保育使用者。\n　　　（二）供與農業經營不可分離之農舍、畜禽舍、倉儲設備、曬場、集貨場、農路、灌溉、排水及其他農用之土地。\n　　　（三）農民團體與合作農場所有直接供農業使用之倉庫、冷凍（藏）庫、農機中心、蠶種製造（繁殖）場、集貨場、檢驗場等用地。\n　　十一、耕地：指依區域計畫法劃定為特定農業區、一般農業區、山坡地保育區及森林區之農牧用地。\n　　十二、農業使用：指農業用地依法實際供農作、森林、養殖、畜牧、保育及設置相關之農業設施或農舍等使用者。但依規定辦理休耕、休養、停養或有不可抗力等事由，而未實際供農作、森林、養殖、畜牧等使用者，視為作農業使用。\n　　十三、農產專業區：指按農產別規定經營種類所設立，並建立產、製、儲、銷體系之地區。\n　　十四、農業用地租賃：指土地所有權人將其自有農業用地之部分或全部出租與他人經營農業使用者。\n　　十五、委託代耕：指自行經營之家庭農場，僅將其農場生產過程之部分或全部作業，委託他人代為實施者。\n　　十六、農業產銷班：指土地相毗連或經營相同產業之農民，自願結合共同從事農業經營之組織。\n　　十七、農產運銷：指農產品之集貨、選別、分級、包裝、儲存、冷凍（藏）、加工處理、檢驗、運輸及交易等各項作業。\n　　十八、農業推廣：指利用農業資源，應用傳播、人力資源發展或行政服務等方式，提供農民終身教育機會，協助利用當地資源，發展地方產業之業務。",
            "relates": {}
        },
        {
            "note": "(編列年度計畫及預算)",
            "rule_no": "第四條",
            "content": "　　為期本條例之有效實施，政府各級有關機關應逐年將有關工作，編列年度施政計畫及預算，積極推動。\n　　前項預算，應由中央政府配合補助。",
            "relates": {}
        },
        {
            "note": "(專人執行)",
            "rule_no": "第五條",
            "content": "　　主管機關為推動農業經營管理資訊化，辦理農業資源及產銷統計、分析，應充實資訊設施及人力，並輔導農民及農民團體建立農業資訊應用環境，強化農業資訊蒐集機制。\n　　鄉（鎮、市、區）公所應指定專人辦理農業資源及產銷資料之調查、統計，層報該管主管機關分析處理。",
            "relates": {}
        },
        {
            "note": "(指定人員執行特定任務)",
            "rule_no": "第六條",
            "content": "　　主管機關為執行保護農業資源、救災、防治植物病蟲害、家畜或水產動植物疾病等特定任務時，得指定人員為必要之措施。",
            "relates": {}
        },
        {
            "note": "(全國性聯合會之設置)",
            "rule_no": "第七條",
            "content": "　　為強化農民團體之組織功能，保障農民之權益，各類農民團體得依法共同設立全國性聯合會。",
            "relates": {}
        },
        {
            "note": "",
            "section_name": "第二章  農地利用與管理"
        },
        {
            "note": "(農地利用綜合規畫計畫)",
            "rule_no": "第八條",
            "content": "　　主管機關得依據農業用地之自然環境、社會經濟因素、技術條件及農民意願，配合區域計畫法或都市計畫法土地使用分區之劃定，擬訂農地利用綜合規劃計畫，建立適地適作模式。\n　　前項完成農地利用綜合規劃計畫地區，應至少每五年通盤檢討一次，依據當地發展情況作必要之修正。",
            "relates": {}
        },
        {
            "note": "(農業設施容許使用興建之種類、申請等)",
            "rule_no": "第八條 之一",
            "content": "　　農業用地上申請以竹木、稻草、塑膠材料、角鋼、鐵絲網或其他材料搭建無固定基礎之臨時性與農業生產有關之設施，免申請建築執照。直轄市、縣（市）政府得斟酌地方農業經營需要，訂定農業用地上搭建無固定基礎之臨時性與農業生產有關設施之審查規範。\n　　農業用地上興建有固定基礎之農業設施，應先申請農業設施之容許使用，並依法申請建築執照。但農業設施面積在四十五平方公尺以下，且屬一層樓之建築者，免申請建築執照。本條例中華民國九十二年一月十三日修正施行前，已興建有固定基礎之農業設施，面積在二百五十平方公尺以下而無安全顧慮者，得免申請建築執照。\n　　前項農業設施容許使用與興建之種類、興建面積與高度、申請程序及其他應遵行事項之辦法，由中央主管機關會商有關機關定之。\n　　對於農民需求較多且可提高農業經營附加價值之農業設施，主管機關得訂定農業設施標準圖樣。採用該圖樣於農業用地施設者，得免由建築師設計監造或營造廠承建。",
            "relates": {}
        },
        {
            "note": "(農業用地需求總量及可變更農地數量之訂定)",
            "rule_no": "第九條",
            "content": "　　中央主管機關為維護農業發展需要，應配合國土計畫之總體發展原則，擬定農業用地需求總量及可變更農地數量，並定期檢討。",
            "relates": {}
        },
        {
            "note": "(主管機關農業用地開發利用之規劃、協調及實施等)",
            "rule_no": "第九條 之一",
            "content": "　　為促進農村建設，並兼顧農業用地資源有效利用與生產環境之維護，縣（市）主管機關得依據當地農業用地資源規劃與整體農村發展需要，徵詢農業用地所有權人意願，會同有關機關，以土地重劃或區段徵收等方式，規劃辦理農業用地開發利用。\n　　前項農業用地開發利用之規劃、協調與實施方式及其他相關事項，由中央主管機關會商有關機關定之。",
            "relates": {}
        },
        {
            "note": "(農業用地變更使用)",
            "rule_no": "第十條",
            "content": "　　農業用地於劃定或變更為非農業使用時，應以不影響農業生產環境之完整，並先徵得主管機關之同意；其變更之條件、程序，另以法律定之。\n　　在前項法律未制定前，關於農業用地劃定或變更為非農業使用，依現行相關法令之規定辦理。",
            "relates": {}
        },
        {
            "note": "(刪除)",
            "rule_no": "第十一條",
            "content": "　　（刪除）",
            "relates": {}
        },
        {
            "note": "(回饋金之繳交及免繳)",
            "rule_no": "第十二條",
            "content": "　　第十條第一項用地之變更，應視其事業性質，繳交回饋金，撥交第五十四條中央主管機關所設置之農業發展基金，專供農業發展及農民福利之用。\n　　各目的事業相關法令已明定土地變更使用應捐贈或繳交相當回饋性質之金錢或代金者，其繳交及使用，依其法令規定辦理。但其土地如係農業用地，除本條例中華民國八十九年一月四日修正施行前已收繳者，得免予撥交外，各相關機關應將收繳之金錢或代金之二分之一依前項規定辦理。\n　　前二項有關回饋金、金錢或代金之繳交、撥交與分配方式及繳交基準之辦法，由中央主管機關會商相關機關定之。\n　　第十條第一項用地之變更，有下列情形之一者，得免繳交回饋金：\n　　一、政府興辦之公共建設及公益性設施。\n　　二、政府興辦之農村建設及農民福利設施。\n　　三、興辦之建設、設施位於經濟部公告為嚴重地層下陷地區，或中央主管機關所定偏遠、離島地區。",
            "relates": {}
        },
        {
            "note": "(農地重劃會同策劃)",
            "rule_no": "第十三條",
            "content": "　　地政主管機關推行農地重劃，應會同農業及水利等有關機關，統籌策劃，配合實施。",
            "relates": {}
        },
        {
            "note": "(刪除)",
            "rule_no": "第十四條",
            "content": "　　（刪除）",
            "relates": {}
        },
        {
            "note": "(集水區之管理規劃)",
            "rule_no": "第十五條",
            "content": "　　主管機關對於集水區之經營管理，應會同相關機關作整體規劃。對於水土保持、治山防災、防風林、農地改良、漁港、農業專用道路、農業用水、灌溉、排水等農業工程及公共設施之興建及維護應協調推動。",
            "relates": {}
        },
        {
            "note": "(耕地之分割及禁止)",
            "rule_no": "第十六條",
            "content": "　　每宗耕地分割後每人所有面積未達○．二五公頃者，不得分割。但有下列情形之一者，不在此限：\n　　一、因購置毗鄰耕地而與其耕地合併者，得為分割合併；同一所有權人之二宗以上毗鄰耕地，土地宗數未增加者，得為分割合併。\n　　二、部分依法變更為非耕地使用者，其依法變更部分及共有分管之未變更部分，得為分割。\n　　三、本條例中華民國八十九年一月四日修正施行後所繼承之耕地，得分割為單獨所有。\n　　四、本條例中華民國八十九年一月四日修正施行前之共有耕地，得分割為單獨所有。\n　　五、耕地三七五租約，租佃雙方協議以分割方式終止租約者，得分割為租佃雙方單獨所有。\n　　六、非農地重劃地區，變更為農水路使用者。\n　　七、其他因執行土地政策、農業政策或配合國家重大建設之需要，經中央目的事業主管機關專案核准者，得為分割。\n　　前項第三款及第四款所定共有耕地，辦理分割為單獨所有者，應先取得共有人之協議或法院確定判決，其分割後之宗數，不得超過共有人人數。",
            "relates": {}
        },
        {
            "note": "(農民團體辦理更名登記所屬產權)",
            "rule_no": "第十七條",
            "content": "　　本條例修正施行前，登記有案之寺廟、教堂、依法成立財團法人之教堂（會）、宗教基金會或農民團體，其以自有資金取得或無償取得而以自然人名義登記之農業用地，得於本條例中華民國九十二年一月十三日修正施行後一年內，更名為該寺廟、教堂或依法成立財團法人之教堂（會）、宗教基金會或農民團體所有。",
            "relates": {}
        },
        {
            "note": "(無自用農舍農民興建農舍之規定)",
            "rule_no": "第十八條",
            "content": "　　本條例中華民國八十九年一月四日修正施行後取得農業用地之農民，無自用農舍而需興建者，經直轄市或縣（市）主管機關核定，於不影響農業生產環境及農村發展，得申請以集村方式或在自有農業用地興建農舍。\n　　前項農業用地應確供農業使用；其在自有農業用地興建農舍滿五年始得移轉。但因繼承或法院拍賣而移轉者，不在此限。\n　　本條例中華民國八十九年一月四日修正施行前取得農業用地，且無自用農舍而需興建者，得依相關土地使用管制及建築法令規定，申請興建農舍。本條例中華民國八十九年一月四日修正施行前共有耕地，而於本條例中華民國八十九年一月四日修正施行後分割為單獨所有，且無自用農舍而需興建者，亦同。\n　　第一項及前項農舍起造人應為該農舍坐落土地之所有權人；農舍應與其坐落用地併同移轉或併同設定抵押權；已申請興建農舍之農業用地不得重複申請。\n　　前四項興建農舍之農民資格、最高樓地板面積、農舍建蔽率、容積率、最大基層建築面積與高度、許可條件、申請程序、興建方式、許可之撤銷或廢止及其他應遵行事項之辦法，由內政部會同中央主管機關定之。\n　　主管機關對以集村方式興建農舍者應予獎勵，並提供必要之協助；其獎勵及協助辦法，由中央主管機關定之。",
            "relates": {}
        },
        {
            "note": "(農地做為廢棄物處理場使用)",
            "rule_no": "第十九條",
            "content": "　　為確保農業生產環境，避免地下水及土壤污染，影響國民健康，農業用地做為廢棄物處理場（廠）或污染性工廠等使用，應依環境影響評估法，進行環境影響評估。\n　　農業用地設立廢棄物處理場（廠）或污染性工廠者，環境主管機關應全面普查建立資料庫，廢棄物處理場（廠）或工廠設立者應於廢棄物處理場（廠）或污染性工廠四周，設立地下水監控系統，定期檢查地下水或土壤是否遭受污染，經監控確有污染者，應依照土壤及地下水污染整治有關限制土地使用、賠償、整治及復育等事項之相關法規辦理。",
            "relates": {}
        },
        {
            "note": "(耕地租賃契約－適用法規)",
            "rule_no": "第二十條",
            "content": "　　本條例中華民國八十九年一月四日修正施行後所訂立之農業用地租賃契約，應依本條例之規定，不適用耕地三七五減租條例之規定。本條例未規定者，適用土地法、民法及其他有關法律之規定。\n　　本條例中華民國八十九年一月四日修正施行前已依耕地三七五減租條例，或已依土地法及其他法律之規定訂定租約者，除出租人及承租人另有約定者外，其權利義務關係、租約之續約、修正及終止，悉依該法律之規定。\n　　本條例中華民國八十九年一月四日修正施行前所訂立之委託經營書面契約，不適用耕地三七五減租條例之規定；在契約存續期間，其權利義務關係，依其約定；未約定之部分，適用本條例之規定。",
            "relates": {}
        },
        {
            "note": "(耕地租賃契約－訂定期限及終止租約)",
            "rule_no": "第二十一條",
            "content": "　　本條例中華民國八十九年一月四日修正施行後所訂立之農業用地租賃契約之租期、租金及支付方式，由出租人與承租人約定之，不受土地法第一百十條及第一百十二條之限制。租期逾一年未訂立書面契約者，不適用民法第四百二十二條之規定。\n　　前項農業用地租賃約定有期限者，其租賃關係於期限屆滿時消滅，不適用民法第四百五十一條及土地法第一百零九條、第一百十四條之規定；當事人另有約定於期限屆滿前得終止租約者，租賃關係於終止時消滅，其終止應於六個月前通知他方當事人；約定期限未達六個月者，應於十五日前通知。\n　　農業用地租賃未定期限者，雙方得隨時終止租約。但應於六個月前通知對方。",
            "relates": {}
        },
        {
            "note": "(耕地租賃－關係終止)",
            "rule_no": "第二十二條",
            "content": "　　本條例中華民國八十九年一月四日修正施行後所訂立之農業用地租賃契約，其租賃關係終止，由出租人收回其農業用地時，不適用平均地權條例第十一條、第六十三條、第七十七條、農地重劃條例第二十九條及促進產業升級條例第二十七條有關由出租人給付承租人補償金之規定。",
            "relates": {}
        },
        {
            "note": "(輔導獎勵農民團體辦理仲介業務)",
            "rule_no": "第二十二條 之一",
            "content": "　　主管機關為促進農地流通及有效利用，得輔導農民團體辦理農業用地買賣、租賃、委託經營之仲介業務，並予以獎勵。",
            "relates": {}
        },
        {
            "note": "",
            "section_name": "第三章  農業生產"
        },
        {
            "note": "(全國產銷方針)",
            "rule_no": "第二十三條",
            "content": "　　中央主管機關應訂定全國農業產銷方案、計畫，並督導實施。\n　　前項方案、計畫之擬訂，應兼顧農業之生產、生活及生態功能，發展農業永續經營體系。",
            "relates": {}
        },
        {
            "note": "(各業發展基金之設置管理)",
            "rule_no": "第二十四條",
            "content": "　　中央主管機關必要時得會同有關機關，指定農產品或農產加工品，輔導業者設置各該業發展基金。\n　　前項基金之管理及運用，中央主管機關得會同有關機關指導及監督。",
            "relates": {}
        },
        {
            "note": "(農業專業區之劃定)",
            "rule_no": "第二十五條",
            "content": "　　主管機關應會同有關機關，就農業資源分布、生產環境及發展需要，規劃農業生產區域，並視市場需要，輔導設立適當規模之農產專業區，實施計畫產、製、儲、銷。\n　　農產專業區內，政府指定興建之公共設施，得酌予補助或協助貸款。",
            "relates": {}
        },
        {
            "note": "(農業科技園區之設置)",
            "rule_no": "第二十五條 之一",
            "content": "　　主管機關為發展農業科技，得輔導設置農業科技園區；其設置、管理及輔導，另以法律定之。",
            "relates": {}
        },
        {
            "note": "(農業產銷班之設立)",
            "rule_no": "第二十六條",
            "content": "　　農民自願結合共同從事農業經營，符合一定條件者，得組織農業產銷班經營之；主管機關並得依其營運狀況予以輔導、獎勵、補助。\n　　農業產銷班之設立條件、申請程序、評鑑方式、輔導、獎勵、補助及其他應遵行事項之辦法，由中央主管機關定之。",
            "relates": {}
        },
        {
            "note": "(農業資材規格標準及農產品認證制度)",
            "rule_no": "第二十七條",
            "content": "　　中央主管機關對於種用動植物、肥料、飼料、農藥及動物用藥等資材，應分別訂定規格及設立廠場標準，實施檢驗。\n　　為提升農產品及農產加工品品質，維護消費者權益，中央主管機關應推動相關產品之證明標章驗（認）證制度。\n　　前項農產品、農產加工品之證明標章驗（認）證相關作業規定，由中央主管機關定之。",
            "relates": {}
        },
        {
            "note": "(機械化發展計劃)",
            "rule_no": "第二十八條",
            "content": "　　中央主管機關應訂定農業機械化發展計畫，輔導農民或農民團體購買及使用農業機械，並予協助貸款或補助。",
            "relates": {}
        },
        {
            "note": "(水電油優待)",
            "rule_no": "第二十九條",
            "content": "　　農業動力用電、動力用油、用水，不得高於一般工業用電、用油、用水之價格。\n　　農業動力用電費用，不採累進計算，停用期間，免收基本費。\n　　農業動力用電、動力用油、用水之範圍及標準，由行政院定之。",
            "relates": {}
        },
        {
            "note": "(擴大農場經營規模之獎勵及經營方式)",
            "rule_no": "第三十條",
            "content": "　　主管機關應獎勵輔導家庭農場，擴大經營規模；並籌撥資金，協助貸款或補助。\n　　前項擴大經營規模，得以組織農業產銷班、租賃耕地、委託代耕或其他經營方式為之。",
            "relates": {}
        },
        {
            "note": "(所有權移轉登記及其例外情形)",
            "rule_no": "第三十一條",
            "content": "　　耕地之使用，應符合區域計畫法相關法令規定，始得辦理所有權移轉登記。但有下列情形之一者，不在此限：\n　　一、因繼承而移轉者。\n　　二、因法院或行政執行處拍賣或依金融機構合併法所規定之拍賣而移轉者。\n　　三、依土地法第二十條所定之標售而移轉者。",
            "relates": {}
        },
        {
            "note": "(農地違規使用之稽查)",
            "rule_no": "第三十二條",
            "content": "　　直轄市或縣（市）政府對農業用地之違規使用，應加強稽查及取締；並得併同依土地相關法規成立之違規聯合取締小組辦理。\n　　為加強農業用地違規使用之稽查，中央主管機關得訂定農業用地違規使用檢舉獎勵辦法。",
            "relates": {}
        },
        {
            "note": "(私法人不得承受耕地及例外)",
            "rule_no": "第三十三條",
            "content": "　　私法人不得承受耕地。但符合第三十四條規定之農民團體、農業企業機構或農業試驗研究機構經取得許可者，不在此限。",
            "relates": {}
        },
        {
            "note": "(農民團體、農業企業機構或農業試驗研究機構承受耕地)",
            "rule_no": "第三十四條",
            "content": "　　農民團體、農業企業機構或農業試驗研究機構，其符合技術密集或資本密集之類目及標準者，經申請許可後，得承受耕地；技術密集或資本密集之類目及標準，由中央主管機關指定公告。\n　　農民團體、農業企業機構或農業試驗研究機構申請承受耕地，應檢具經營利用計畫及其他規定書件，向承受耕地所在地之直轄市或縣（市）主管機關提出，經核轉中央主管機關許可並核發證明文件，憑以申辦土地所有權移轉登記。\n　　中央主管機關應視當地農業發展情況及所申請之類目、經營利用計畫等因素為核准之依據，並限制其承受耕地之區位、面積、用途及他項權利設定之最高金額。\n　　農民團體、農業企業機構或農業試驗研究機構申請承受耕地之移轉許可準則，由中央主管機關定之。",
            "relates": {}
        },
        {
            "note": "(承受耕地不得變更經營或閒置不用)",
            "rule_no": "第三十五條",
            "content": "　　農民團體、農業企業機構或農業試驗研究機構依前條許可承受耕地後，非經中央主管機關核准，不得擅自變更經營利用計畫或閒置不用。",
            "relates": {}
        },
        {
            "note": "(承受耕地之變更使用)",
            "rule_no": "第三十六條",
            "content": "　　農民團體、農業企業機構或農業試驗研究機構依本條例許可承受之耕地，不得變更使用。但經中央主管機關核准之經營利用計畫，應依相關法令規定辦理用地變更者，不在此限。",
            "relates": {}
        },
        {
            "note": "(土地增值稅之免繳)",
            "rule_no": "第三十七條",
            "content": "　　作農業使用之農業用地移轉與自然人時，得申請不課徵土地增值稅。\n　　作農業使用之耕地依第三十三條及第三十四條規定移轉與農民團體、農業企業機構及農業試驗研究機構時，其符合產業發展需要、一定規模或其他條件，經直轄市、縣（市）主管機關同意者，得申請不課徵土地增值稅。\n　　前二項不課徵土地增值稅之土地承受人於其具有土地所有權之期間內，曾經有關機關查獲該土地未作農業使用且未在有關機關所令期限內恢復作農業使用，或雖在有關機關所令期限內已恢復作農業使用而再有未作農業使用情事者，於再移轉時應課徵土地增值稅。\n　　前項所定土地承受人有未作農業使用之情事，於配偶間相互贈與之情形，應合併計算。",
            "relates": {}
        },
        {
            "note": "(遺產稅田賦及贈與稅之優惠)",
            "rule_no": "第三十八條",
            "content": "　　作農業使用之農業用地及其地上農作物，由繼承人或受遺贈人承受者，其土地及地上農作物之價值，免徵遺產稅，並自承受之年起，免徵田賦十年。承受人自承受之日起五年內，未將該土地繼續作農業使用且未在有關機關所令期限內恢復作農業使用，或雖在有關機關所令期限內已恢復作農業使用而再有未作農業使用情事者，應追繳應納稅賦。但如因該承受人死亡、該承受土地被徵收或依法變更為非農業用地者，不在此限。\n　　作農業使用之農業用地及其地上農作物，贈與民法第一千一百三十八條所定繼承人者，其土地及地上農作物之價值，免徵贈與稅，並自受贈之年起，免徵田賦十年。受贈人自受贈之日起五年內，未將該土地繼續作農業使用且未在有關機關所令期限內恢復作農業使用，或雖在有關機關所令期限內已恢復作農業使用而再有未作農業使用情事者，應追繳應納稅賦。但如因該受贈人死亡、該受贈土地被徵收或依法變更為非農業用地者，不在此限。\n　　第一項繼承人有數人，協議由一人繼承土地而需以現金補償其他繼承人者，由主管機關協助辦理二十年土地貸款。",
            "relates": {}
        },
        {
            "note": "(稅賦優惠及農地移轉登記之申請)",
            "rule_no": "第三十九條",
            "content": "　　依第三十一條規定申請耕地所有權移轉登記者，應檢具農業用地作農業使用證明書或耕地符合土地使用管制規定證明書，向該管土地登記機關辦理。\n　　依前二條規定申請不課徵土地增值稅或免徵遺產稅、贈與稅、田賦者，應檢具農業用地作農業使用證明書，向該管稅捐稽徵機關辦理。\n　　農業用地作農業使用之認定標準、前二項之農業用地作農業使用證明書或耕地符合土地使用管制規定證明書之申請、核發程序及其他應遵行事項之辦法，由中央主管機關會商有關機關定之。",
            "relates": {}
        },
        {
            "note": "(稅賦優惠之定期抽檢)",
            "rule_no": "第四十條",
            "content": "　　作農業使用之農業用地，經核准不課徵土地增值稅或免徵遺產稅、贈與稅、田賦者，直轄市或縣（市）主管機關應會同有關機關定期檢查或抽查，並予列管；如有第三十七條或第三十八條未依法作農業使用之情事者，除依本條例有關規定課徵或追繳應納稅賦外，並依第六十九條第一項規定處理。",
            "relates": {}
        },
        {
            "note": "(獎勵擴大農場)",
            "rule_no": "第四十一條",
            "content": "　　家庭農場為擴大經營面積或便利農業經營，在同一地段或毗鄰地段購置或交換耕地時，於取得後連同原有耕地之總面積在五公頃以下者，其新增部分，免徵田賦五年；所需購地或需以現金補償之資金，由主管機關協助辦理二十年貸款。",
            "relates": {}
        },
        {
            "note": "(輔導農業青年承墾)",
            "rule_no": "第四十二條",
            "content": "　　農業學校畢業青年，購買耕地直接從事農業生產所需之資金，由主管機關協助辦理二十年貸款。",
            "relates": {}
        },
        {
            "note": "(協助貸款辦法)",
            "rule_no": "第四十三條",
            "content": "　　第三十條第一項、第三十八條第三項、第四十一條及前條之協助貸款，其貸款對象、期限、利率、額度及相關事項之辦法，由中央主管機關會商有關機關定之。",
            "relates": {}
        },
        {
            "note": "",
            "section_name": "第四章  農產運銷價格及貿易"
        },
        {
            "note": "(保證價格收購)",
            "rule_no": "第四十四條",
            "content": "　　主管機關為維持農產品產銷平衡及合理價格，得辦理國內外促銷或指定農產品由供需雙方依契約生產、收購並保證其價格。",
            "relates": {}
        },
        {
            "note": "(平準基金)",
            "rule_no": "第四十五條",
            "content": "　　為因應國內外農產品價格波動，穩定農產品產銷，政府應指定重要農產品，由政府或民間設置平準基金；其設置辦法及保管運用準則，由中央主管機關會同有關機關定之。",
            "relates": {}
        },
        {
            "note": "(共同運銷之優待)",
            "rule_no": "第四十六條",
            "content": "　　農民或農民團體辦理共同供銷、運銷，直接供應工廠或出口外銷者，視同批發市場第一次交易，依有關稅法規定免徵印花稅及營業稅。",
            "relates": {}
        },
        {
            "note": "(農民出售農產品之優待)",
            "rule_no": "第四十七條",
            "content": "　　農民出售本身所生產之農產品，免徵印花稅及營業稅。",
            "relates": {}
        },
        {
            "note": "(計畫產銷)",
            "rule_no": "第四十八條",
            "content": "　　中央主管機關會同有關主管機關，對各種農產品或農產加工品，得實施計畫產銷，並協調農業生產、製造、運銷各業間之利益。",
            "relates": {}
        },
        {
            "note": "(原料供應區之劃分)",
            "rule_no": "第四十九條",
            "content": "　　農產品加工業，得由主管機關，或經由農民團體或農產品加工業者之申請，劃分原料供應區，分區以契約採購原料。已劃定之原料供應區，主管機關得視實際供需情形變更之。\n　　不劃分原料供應區者，主管機關得會同有關機關統籌協調原料分配。",
            "relates": {}
        },
        {
            "note": "(產、製、儲、銷一貫作業)",
            "rule_no": "第五十條",
            "content": "　　主管機關應會同有關機關，協助農民或農民團體實施產、製、儲、銷一貫作業，並鼓勵工廠設置於農村之工業用地或工業區內，便利農民就業及原料供應。",
            "relates": {}
        },
        {
            "note": "(外銷統一供貨)",
            "rule_no": "第五十一條",
            "content": "　　外銷之農產品及農產加工品，得簽訂公約，維持良好外銷秩序。\n　　中央主管機關得指定農產品，由農民團體、公營機構專責外銷或統一供貨。\n　　外銷農產加工品輸入其所需之原料與包裝材料，及外銷農產品輸入其所需之包裝材料，其應徵關稅、貨物稅，得於成品出口後，依關稅法及貨物稅條例有關規定申請沖退之。",
            "relates": {}
        },
        {
            "note": "(進口農產品損害國內農業之救助)",
            "rule_no": "第五十二條",
            "content": "　　貿易主管機關對於限制進口之農產品於核准進口之前，應徵得中央主管機關之同意。\n　　財政主管機關應於實施農產品關稅配額前，就配額之種類、數量、分配方式及分配期間，先行會商中央主管機關後公告之。\n　　農產品或其加工品因進口對國內農業有損害之虞或損害時，中央主管機關應與中央有關機關會商對策，並應設置救助基金新臺幣一千億元，對有損害之虞或損害者，採取調整產業或防範措施或予以補助、救濟；農產品受進口損害救助辦法及農產品受進口損害救助基金之收支、保管及運用辦法，由行政院定之。\n　　前項基金之來源，除由政府分三年編列預算補足，不受公共債務法之限制外，並得包括出售政府核准限制進口及關稅配額輸入農產品或其加工品之盈餘或出售其進口權利之所得。",
            "relates": {}
        },
        {
            "note": "(進口農產品之特別措施)",
            "rule_no": "第五十三條",
            "content": "　　為維護進口農產品之產銷秩序及公平貿易，中央主管機關得協調財政及貿易主管機關依有關法令規定，採取關稅配額、特別防衛及其他措施；必要時，得指定單位進口。\n　　農產品貿易之出口國對特定農產品指定單位辦理輸銷我國時，中央主管機關得協商貿易主管機關指定或成立相對單位辦理該國是項農產品之輸入。",
            "relates": {}
        },
        {
            "note": "",
            "section_name": "第五章  農民福利及農村建設"
        },
        {
            "note": "(農業發展基金之設置)",
            "rule_no": "第五十四條",
            "content": "　　為因應未來農業之經營，政府應設置新臺幣一千五百億元之農業發展基金，以增進農民福利及農業發展，農業發展基金來源除捐贈款外，不足額應由政府分十二年編列預算補足。\n　　前項捐贈，經主管機關之證明，依所得稅法之規定，免予計入當年度所得，課徵所得稅，或列為當年度費用。\n　　中央主管機關所設置之農業發展基金，應為農民之福利及農業發展之使用，其收支、保管及運用辦法，由行政院定之。",
            "relates": {}
        },
        {
            "note": "(綠色生態行為之獎勵)",
            "rule_no": "第五十五條",
            "content": "　　為確保農業生產資源之永續利用，並紓解國內農業受進口農產品之衝擊，主管機關應對農業用地做為休耕、造林等綠色生態行為予以獎勵。",
            "relates": {}
        },
        {
            "note": "(農業金融策劃委員會之設置)",
            "rule_no": "第五十六條",
            "content": "　　中央政府應設立農業金融策劃委員會，策劃審議農業金融政策及農業金融體系；其設置辦法，由行政院定之。\n　　中央主管機關應依據前項政策，訂定農貸計畫，籌措分配農貸資金，並建立融資輔導制度。",
            "relates": {}
        },
        {
            "note": "(農業信用保證制度)",
            "rule_no": "第五十七條",
            "content": "　　為協助農民取得農業經營所需資金，政府應建立農業信用保證制度，並予獎勵或補助。",
            "relates": {}
        },
        {
            "note": "(農業保險)",
            "rule_no": "第五十八條",
            "content": "　　為安定農民收入，穩定農村社會，促進農業資源之充分利用，政府應舉辦農業保險。\n　　在農業保險法未制定前，得由中央主管機關訂定辦法，分區、分類、分期試辦農業保險，由區內經營同類業務之全體農民參加，並得委託農民團體辦理。\n　　農民團體辦理之農業保險，政府應予獎勵與協助。",
            "relates": {}
        },
        {
            "note": "(獎勵老年農民離農退休)",
            "rule_no": "第五十九條",
            "content": "　　為因應農業國際化自由化之衝擊，提高農業競爭力，加速調整農業結構，應建立獎勵老年農民離農退休，引進年輕專業農民參與農業生產之制度。",
            "relates": {}
        },
        {
            "note": "(農業天然災害之救助)",
            "rule_no": "第六十條",
            "content": "　　農業生產因天然災害受損，政府得辦理現金救助、補助或低利貸款，並依法減免田賦，以協助農民迅速恢復生產。\n　　前項現金救助、補助或低利貸款辦法，由中央主管機關定之。\n　　辦理第一項現金救助、補助或低利貸款所需經費，由中央主管機關設置農業天然災害救助基金支應之；其收支、保管及運用辦法，由行政院定之。",
            "relates": {}
        },
        {
            "note": "(農村福利)",
            "rule_no": "第六十一條",
            "content": "　　為改善農村生活環境，政府應籌撥經費，加強農村基層建設，推動農村社區之更新，農村醫療福利及休閒、文化設施，以充實現代化之農村生活環境。\n　　農村社區之更新得以實施重劃或區段徵收方式為之，增加農村現代化之公共設施，並得擴大其農村社區之範圍。",
            "relates": {}
        },
        {
            "note": "(農村環境維護)",
            "rule_no": "第六十二條",
            "content": "　　為維護農業生產及農村生活環境，主管機關應採取必要措施，防止農業生產對環境之污染及非農業部門對農業生產、農村環境、水資源、土地、空氣之污染。",
            "relates": {}
        },
        {
            "note": "(休閒農業區之設置)",
            "rule_no": "第六十三條",
            "content": "　　直轄市、縣（市）主管機關應依據各地區農業特色、景觀資源、生態及文化資產，規劃休閒農業區，報請中央主管機關劃定。\n　　休閒農場之設置，應報經直轄市或縣（市）主管機關核轉中央主管機關許可。\n　　第一項休閒農業區之劃定條件、程序與其他應遵行事項，及前項休閒農場設置之輔導、最小面積、申請許可條件、程序、許可證之核發、廢止、土地之使用與營建行為之管理及其他應遵行事項之辦法，由中央主管機關定之。",
            "relates": {}
        },
        {
            "note": "",
            "section_name": "第六章  農業研究及推廣"
        },
        {
            "note": "(農業試驗研究)",
            "rule_no": "第六十四條",
            "content": "　　為提高農業科學技術水準，促進農業產業轉型，主管機關應督導所屬農業試驗研究機構，加強農業試驗研究及產業學術合作，並推動農業產業技術研究發展。\n　　中央主管機關為落實農業科技研發成果於產業發展，應依法加強農業科技智慧財產權之管理及運用，並得輔導設置創新育成中心。\n　　前項創新育成中心之設置及輔導辦法，由中央主管機關定之。",
            "relates": {}
        },
        {
            "note": "(農業研究與推廣)",
            "rule_no": "第六十五條",
            "content": "　　為確保並提升農業競爭優勢，中央主管機關應會同中央教育及科技主管機關，就農業實驗、研究、教育、訓練及推廣等事項，訂定農業研究、教育及推廣合作辦法。\n　　中央主管機關應加強辦理農業專業訓練，並應編列預算，獎助志願從事農業之青年就讀相關校院科、系、所及學程，以提升農業科技水準及農業經營管理能力。\n　　主管機關辦理農業推廣業務，應編列農業推廣經費。",
            "relates": {}
        },
        {
            "note": "(轉業訓練)",
            "rule_no": "第六十六條",
            "content": "　　為擴大農場經營規模，鼓勵農民轉業，主管機關應會同職業訓練主管機關，對離農農民，專案施以職業訓練，並輔導就業。",
            "relates": {}
        },
        {
            "note": "(農業推廣機構及評鑑)",
            "rule_no": "第六十七條",
            "content": "　　主管機關應指定專責單位，或置農業推廣人員，辦理農業推廣業務，必要時，得委託校院、農民團體、農業財團法人、農業社團法人、企業組織或有關機關（構）、團體辦理，並予以輔導、監督及評鑑；其經評鑑優良者，並得予以獎勵。\n　　前項評鑑項目、計分標準、成績評定、獎勵及其他應遵行事項之辦法，由中央主管機關定之。",
            "relates": {}
        },
        {
            "note": "(農業推廣服務費用)",
            "rule_no": "第六十七條 之一",
            "content": "　　提供農業推廣服務者，得收取費用。",
            "relates": {}
        },
        {
            "note": "(農業推廣體系)",
            "rule_no": "第六十七條 之二",
            "content": "　　為強化農業試驗研究成果推廣運用，建立農民終身學習機制，主管機關應建構完整農業推廣體系，並加強培訓農業經營、生活改善、青少年輔導、資訊傳播及鄉村發展等相關領域之專業農業推廣人員。\n　　中央主管機關應指定專責單位，規劃辦理農業推廣及專業人力之教育、訓練及資訊傳播發展工作。",
            "relates": {}
        },
        {
            "note": "(農業發展有貢獻者之獎勵)",
            "rule_no": "第六十八條",
            "content": "　　農業實驗、研究、教育及推廣人員對農業發展有貢獻者，主管機關應予獎勵；其獎勵辦法，由中央主管機關定之。",
            "relates": {}
        },
        {
            "note": "",
            "section_name": "第七章  罰則"
        },
        {
            "note": "(對農地違規使用之罰則)",
            "rule_no": "第六十九條",
            "content": "　　農業用地違反區域計畫法或都市計畫法土地使用管制規定者，應依區域計畫法或都市計畫法規定處理。\n　　農民團體、農業企業機構或農業試驗研究機構依本條例許可承受之耕地，違反第三十六條規定，擅自變更使用者，除依前項規定辦理外，對該農民團體、農業企業機構或農業試驗研究機構之負責人，並處新臺幣六萬元以上三十萬元以下罰鍰。",
            "relates": {}
        },
        {
            "note": "(未經許可設置休閒農場之罰則)",
            "rule_no": "第七十條",
            "content": "　　未經許可擅自設置休閒農場經營休閒農業者，處新臺幣六萬元以上三十萬元以下罰鍰，並限期改正；屆期不改正者，按次分別處罰。",
            "relates": {}
        },
        {
            "note": "(未經許可變更用途之處罰)",
            "rule_no": "第七十一條",
            "content": "　　休閒農場未經主管機關許可，自行變更用途或變更經營計畫者，由直轄市或縣（市）主管機關通知限期改正；屆期不改正者，處新臺幣六萬元以上三十萬元以下罰鍰，並按次分別處罰；情節重大者，並得廢止其許可登記證。",
            "relates": {}
        },
        {
            "note": "(擅自變更經營利用計畫或閒置不用之處罰)",
            "rule_no": "第七十二條",
            "content": "　　農民團體、農業企業機構或農業試驗研究機構違反第三十五條之規定，未經核准擅自變更經營利用計畫或將耕地閒置不用者，處新臺幣三萬元以上十五萬元以下之罰鍰並限期改正；逾期不改正者，按次分別處罰。",
            "relates": {}
        },
        {
            "note": "(處罰機關)",
            "rule_no": "第七十三條",
            "content": "　　本條例所定之罰鍰，由主管機關處罰之。",
            "relates": {}
        },
        {
            "note": "(強制執行)",
            "rule_no": "第七十四條",
            "content": "　　依本條例所處之罰鍰，經限期繳納，屆期仍未繳納者，依法移送強制執行。",
            "relates": {}
        },
        {
            "note": "",
            "section_name": "第八章  附則"
        },
        {
            "note": "(費用之收取)",
            "rule_no": "第七十五條",
            "content": "　　各級主管機關依本條例受理申請登記、核發證明文件，應向申請者收取審查費、登記費或證明文件費；其收費標準，由中央主管機關定之。",
            "relates": {}
        },
        {
            "note": "(施行細則)",
            "rule_no": "第七十六條",
            "content": "　　本條例施行細則，由中央主管機關定之。",
            "relates": {}
        },
        {
            "note": "(施行日)",
            "rule_no": "第七十七條",
            "content": "　　本條例自公布日施行。",
            "relates": {}
        }
    ],
    "law_reasons": {
        "第三條": "　　一、修正第一款「農業」之定義酌作修正，增列利用「科技」；另刪除「動植物」之文字，並將「產銷」修正為「產製銷及休閒」，擴大其範圍。蓋因現代化之農業，應涵蓋利用農業科技、提升農產加工及發展休閒農業，以提高附加價值及因應加入ＷＴＯ農業轉型升級，並因應當前農業發展之趨勢。\n　　二、修正第七款「農民團體」之定義酌作修正，鑒於農民團體中之農業合作社，原依合作社法所籌組，但因目前「農業合作社法」草案，業經行政院九十一年五月六日送請　立法院院審議中，為配合該法之制定，爰將「合作社法」之文字修正為「農業合作社法」。\n　　三、修正條文第十一款「耕地」之定義修正及縮小其範圍：加入ＷＴＯ後，糧食生產用地面積可適度縮小，且多年來政府已不再辦理地目等則調整工作，逐漸廢除以田、旱地目別作為土地管制之依據，實有配合刪除本款耕地定義中所列「田、旱地目土地」文字之必要，故將耕地之定義範圍縮小，這些保留為耕地之農牧用地，悉以區域計畫土地使用編定之用地別作為界定耕地之分際，符合辦理土地使用編定之精神；同時，將「依都市計畫法劃定為農業區、保護區之田、旱地目土地」、「非都市土地暫未依法編定之田、旱地目土地」及「國家公園區內，依國家公園法劃定之分區別及使用性質，經該法主管機關會同有關機關認定屬於前目（指田、旱地目）規定之土地」，改列為「耕地以外之農業用地」，以符實際。調整後以地政機關九十年底土地使用編定之資料顯示，符合修正後「耕地」定義之面積約為七十六萬公頃。\n　　四、修正條文第十二款「農業使用」之定義，原文字中尚需「符合區域計畫法或都市計畫法土地使用分區管制之相關法令規定，並」之規定，予以刪除，文字修正為「依法」。以與第十款農業用地用辭定義中之「依法」之文字一致。「農業用地作農業使用認定及核發證明辦法」中，已明定「依規定辦理休耕休養停養或有不可抗力等理由而未實際供農作、森林、養殖、畜牧等使用者」，亦予認定為作農業使用而核發證明，爰將該等規定提升為法律規定而刪除「未閒置不用」文字，以解除農民疑慮。\n　　五、將原條文第一項第十四款「耕地租賃」修正為「農業用地租賃」，理由：修正條文第二十條至第二十二條有關「耕地租賃」之規定，修正擴大為「農業用地租賃」，均排除耕地三七五減租條例之限制，爰配合修正本款之定義文字。\n　　六、原條文第一項第十六款「共同經營」之定義，依實務需要修正為「農業產銷班」，並修正其含義。\n　　七、配合第六章「農業研究及推廣」章相關條文之修正，檢討修正條文內容之實際需要，修正條文第十八款增列「農業推廣」之用辭定義。\n　　八、原條文第二項非用辭定義性質之規定，且係為執行本條例有關移轉限制、減免土地增值稅、遺產及贈與稅，須查核農業用地是否作農業使用之需要而訂定，已由本院農委會、內政部及財政部會銜發布「農業用地作農業使用認定及核發證明辦法」，並依辦法規定執行中。為配合修正條文第十二款農業使用之用辭定義修正、修正條文第三十一條耕地移轉限制及修正條文第三十九條之修正，爰將第二項移併於修正條文第三十九條第三項規範。",
        "第五條": "　　資訊科技進步快速，改變產業經營方式及型態。我國加入世界貿易組織（ＷＴＯ）後，農業經營管理應加強利用資訊與網際網路科技提升競爭力，而農業資訊推動有賴各級政府協力執行，故將條文第二項修正移列為第一項，課以各級農政單位輔導農民及農民團體應用資訊科技之責，以落實建立農業資訊應用體系，強化農業資訊蒐集功能，又修正後之條文內容已可涵蓋現行條文之「以上資訊並應上網」，故刪除該文字。",
        "第八條": "　　將原條文第三項移列增訂為第八條之一，其餘未修正。",
        "第八條 之一": "　　一、本條新增。\n　　二、原第一項係將條文第八條第三項規定，修正增列「或其他材料」，以擴大施設材料之種類，又鑒於本項係八十八年立法院聯席會議審議後所增列，其規範之重點在規定農民搭建無固定基礎之臨時性而與農業生產有關之設施，可免申請建築執照。目的在促進農業用地上與農業經營不可分離之無固定基礎臨時性設施之合理化，並避免耕地因存在該等被認定為違規之農業設施而致無法移轉登記，故有必要訂定作業要點或審查規範。又因無固定基礎之臨時性而與農業生產有關之設施，各地農業經營情況及需要各不相同，爰配合於第一項後段增列規定。\n　　三、增列第二項，在促進農業用地上與農業經營不可分離之有固定基礎之農業設施設置之合理化，並避免耕地因存在該等被認為違規之農業設施而致無法移轉登記。蓋農業用地上申請興建有固定基礎農業設施，在實務執行上，依土地使用管制規定，屬容許使用之範圍，由農業單位配合核准農民辦理容許使用後，持憑辦理申請建築執照。惟為避免小面積有固定基礎之農業設施，農業生產必要設施，於核准容許使用後，另需逐一申請建築執照之困擾，建築主管機關內政部已明釋其面積在四十五平方公尺以下，且屬一層樓之建築者，免申請建築執照。\n　　四、增訂第三項，賦予主管機關訂定農業設施容許使用之法源，使農業用地上申請興建有固定基礎農業設施，與都市與非都市土地之相關規範及作業方式，相互銜接而達一致性。\n　　五、增訂第四項，係參照建管法規及「農業用地興建農舍辦法」之規定，以減輕農民在農業用地上申請興建有固定基礎農業設施之負擔。",
        "第九條 之一": "　　一、本條新增。\n　　二、鑒於加入世界貿易組織（ＷＴＯ）後，我國農業面臨相關之挑戰，包括農業生產、農業用地規劃等，均需配合作相關之檢討與因應。又非農業部門基於發展需要，對以農業用地變更為其發展之用地，亦有其需求，如何加強改善農業生產環境，同時兼顧非農業使用之需求。因此，在不影響農業生產環境原則下，由縣（市）主管機關得依據當地整體農業用地、農村與產業發展需要，主動徵詢農業用地所有權人意願後，協調地政等機關辦理農業用地開發利用，規劃適當之發展用地。\n　　三、另因開發利用涉及國土計畫等空間計畫之配合，且實施手段方面，採用土地重劃與區段徵收等方式，雖係屬土地規劃或整理實施方式，其實際執行已涵蓋整體性之土地規劃與管理體系等法令之配合問題，涉及內政部等相關部會主管法令，本條雖賦予農業主管機關協調機制之法源，惟就實際執行之規劃、協調、實施方式等相關事項，仍需有完善之制度建立，因此規範有關規劃協調與實施方式等事宜，由中央主管機關另會商有關機關定之，爰增列為第二項。",
        "第十一條": "　　一、本條刪除。\n　　二、基於獎勵擴大農場經營規模係政府積極推動之政策，並明定於本條例相關條文中；又本條例亦鼓勵農業企業法人取得耕地從事資本密集及技術密集之農業經營，故本條規定有違上述精神，爰予刪除。",
        "第十四條": "　　一、本條刪除。\n　　二、由於總統府已成立「政府改造委員會」，推動政府改造事宜，關於機關與單位之設置，宜配合整體政府組織改造辦理，機關內單位之設置亦宜於機關之組織法或條例中規定，本條例係作用法，不宜規定組織事項，爰予刪除。\n　　三、研議中未來之農業部組織架構，初步已將設置農村規劃發展局列入，刪除本條，並不影響其設置。",
        "第十六條": "　　一、為避免耕地分割過於零散，影響農業經營，仍不宜放寬○．二五公頃之耕地分割面積限制，依第三條第十一款規定，都市計畫農業區、保護區之田、旱地目土地、非都市土地暫未依法編定之田、旱地目土地及國家公園區內之田、旱地目土地，為「耕地以外之農業用地」，事實上已放寬現行耕地之分割限制。另第七款規定中央主管機關專案核准分割部分，其中土地政策或部分配合國家重大建設之需要，並非農業部門主管權責，惟依原條文規定，皆個案報內政部提供意見再轉由中央主管機關核定，導致機關間職權混淆，為避免爭議及簡政便民，爰將「中央主管機關」修正為「中央目的事業主管機關」。\n　　二、本條例施行細則第十條關於依本條第三款、第四款「辦理共有耕地分割為單獨所有者，應先取得共有人之協議或經法院之確定判決」及「分割後之宗數不得超過共有人人數」之要件規定，因已涉及限制人民權利，爰將該條文內容提升至法律位階，增列為第二項。",
        "第十七條": "　　一、原條文第一項因規定本條例修正通過後一年內，得辦理產權回復登記，該法定一年內（八十九年一月二十八日至九十年一月二十八日止）應辦理之時效已過，爰將原條文第一項予以刪除。\n　　二、農民團體在過去自耕農始得承受耕地限制下，都以自然人名義登記其所有之耕地，迄今無法移轉為該農民團體所有，致衍生產權管理諸多困擾，為使該類法人得以解決產權問題，爰增列其亦可比照宗教團體，以更名登記方式辦理產權移轉。又農業用地採更名登記方式解決法人之產權問題，非屬常態亦有違公平正義原則，爰予申辦時效之限制。",
        "第二十條": "　　一、第一項酌作文字修正，其餘各項未修正。\n　　二、原條文規定，本條例修正施行後所訂立之耕地租賃契約不適用耕地三七五減租條例之規定，因第三條第一項第十一款及第十四款分別就耕地及耕地租賃作定義，故對於第三條第一項第十款規定之農業用地中之「耕地以外之農業用地」訂立租賃契約，有無耕地三七五減租條例之適用，滋生疑義。\n　　三、為避免土地所有權人因出租耕地以外之農業用地，供承租人作農業使用，有適用耕地三七五減租條例之疑慮而保留不予出租，致土地無法有效利用，爰修正凡農業用地所訂立之租賃契約均不適用耕地三七五減租條例之規定，俾臻周延。",
        "第二十一條": "　　一、原條文規定，本條例修正施行後所訂立之耕地租賃契約不適用耕地三七五減租條例之規定，因第三條第一項第十一款及第十四款分別就耕地及耕地租賃作定義，故對於第三條第一項第十款規定之農業用地中之「耕地以外之農業用地」訂立租賃契約，有無耕地三七五減租條例之適用，滋生疑義。\n　　二、為避免土地所有權人因出租耕地以外之農業用地，供承租人作農業使用，有適用耕地三七五減租條例之疑慮而保留不予出租，致土地無法有效利用，爰修正凡農業用地所訂立之租賃契約均不適用耕地三七五減租條例之規定，俾臻周延。",
        "第二十二條": "　　一、原條文規定，本條例修正施行後所訂立之耕地租賃契約不適用耕地三七五減租條例之規定，因第三條第一項第十一款及第十四款分別就耕地及耕地租賃作定義，故對於第三條第一項第十款規定之農業用地中之「耕地以外之農業用地」訂立租賃契約，有無耕地三七五減租條例之適用，滋生疑義。\n　　二、為避免土地所有權人因出租耕地以外之農業用地，供承租人作農業使用，有適用耕地三七五減租條例之疑慮而保留不予出租，致土地無法有效利用，爰修正凡農業用地所訂立之租賃契約均不適用耕地三七五減租條例之規定，俾臻周延。",
        "第二十二條 之一": "　　一、本條新增。\n　　二、我國於加入世界貿易組織（ＷＴＯ），農業部門受到相當程度之衝擊，亟須進行產業結構調整，加速農業轉型，提升競爭力，才能維護農業永續發展。在農業產業結構調整過程中，部分農業用地擁有者有意將農業用地出售、出租或委託他人經營；而願意承接者亦需要相關資訊，方可取得農業用地投入農業經營。又目前農會正面臨信用業務萎縮，服務功能亟待調整，如能運用農會等農民團體之人力與資源，發揮其在鄉村地區人際脈絡與資訊之優勢，獎勵其辦理農業用地買賣、租賃、委託代耕或其他經營業務之服務，實為輔導農民團體改善體質、強化組織功能之積極作為。爰此，有必要輔導獎勵農民團體在農業用地出售、出租端與承接端之間扮演提供資訊及相關角色，方能促進以買賣、租賃為中心的農業用地集結、流通，提高農業用地利用效率，並擴大農業經營規模，又農民團體從事以上業務，則依不動產經紀業管理條例等相關法令規定辦理。",
        "第二十五條 之一": "　　一、本條新增。\n　　二、近年生物技術等農業科技進步快速，利用科技以促進農業轉型已為施政重點，經發會且於九十年八月間達成規劃、設置高科技農業技術專區或園區之共同意見，並已列入「挑戰二○○八：國家發展重點計畫」。為積極推動農業科技，爰明定主管機關得輔導設置農業科技園區；又園區之設置、管理及輔導事項，涉及租稅減免及土地取得等法律層面之問題，爰參照「科學工業園區設置管理條例」之立法例，明定另以法律定之。",
        "第二十六條": "　　輔導農民組織農業產銷班，擴大經營規模，提升經營效率，向為政府施政重點；惟各農業產銷班之營運狀況各有不同，而且經營管理能力差異懸殊，為加速落實經發會議決議有關「輔導建立企業化、資訊化及制度化之產銷組織」共識，以因應加入世界貿易組織（ＷＴＯ）提升農業經營之規模效率及競爭力，已積極規劃「分級輔導」制度，運用有效的評鑑工具，經由一定評鑑程序，針對農業產銷班之營運狀況不同，分層次給予適當之輔導與協助。為集中施政資源因勢利導，有必要建立一套合理、公平、公開的評鑑與輔導制度，俾將農業產銷班之登記、申請、評鑑、輔導及獎勵等予以法制化，爰將條文酌作文字修正，列為第一項；並增列第二項，規定涉及農業產銷班設立條件等之相關辦法，由中央主管機關定之。",
        "第二十七條": "　　一、由於農業機械與一般工業機械之製造流程及設備類同，無需另訂專屬農業機械之設廠標準法規，以簡政便民，故刪除條文中之「農業機械」。\n　　二、目前辦理之ＣＡＳ優良農產品標章及其他證明標章（如吉園圃、鮮乳標章、有機農產品等）作業缺少法源依據，而食品安全及品質日漸為消費者所重視，為提升農產品及農產加工品品質，以「維護消費者權益」，爰增訂修正條文第二項及第三項，以資遵循。",
        "第三十條": "　　一、配合原條文第三條第一項第十六款「共同經營」之定義，已修正為「農業產銷班」，爰修正相關文字為「組織農業產銷班」。\n　　二、配合第三條第一項第十四款「耕地租賃」之定義，已修正為「農業用地租賃」，本條文之「耕地租賃」亦應修正，惟獎勵擴大經營規模之對象係針對耕地，故將「耕地租賃」修正為「租賃耕地」。",
        "第三十一條": "　　一、查土地之使用、管理應依土地使用管制相關法規之規定管理、使用，其於移轉時，如有違反該土地使用管制法規之規定者，已於本條明列不得准其辦理移轉登記，作為有效之嚇阻手段，執行以來，各界雖屢有放寬之建議，惟為避免刪除（或修正）後，有失社會公平正義及變相鼓勵違規之疑慮，故仍維持耕地須合法使用始得辦理所有權移轉登記現行條文精神。惟依原第三條第一項第十款耕地定義之修正，都市計畫範圍內將不再有耕地，因此本條配合刪除「都市計畫法」等文字。\n　　二、另為配合「行政執行法」之施行，增訂「或行政執行處拍賣」時，亦得移轉，以及配合金融機構之整頓，金融機構合併法第十五條有公正第三人並不限於法院之規定，爰於第二款增列「依金融機構合併法所規定之拍賣」。\n　　三、配合土地法第二十條處理外國人所承受耕地後，對於未依核定期限及用途使用，亦未出售者，得逕為「標售」之需要，爰增列第三款。另土地法第二十條規定，依大陸地區人民在臺灣地區取得設定或移轉不動產許可辦法第十七條規定，於大陸地區人民未依核定期限及用途使用時準用之。",
        "第三十二條": "　　一、執行農業用地違規使用之稽查及取締，涉及縣（市）政府人力資源，縣（市）主管機關是否應設置農地違規使用稽查單位，宜由縣（市）政府視其人力自行衡酌，故刪除第一項「並應設」農地違規使用稽查單位之強制性規定，修正為「並得併同」之彈性規定，以應實際需要。\n　　二、依「非都市土地使用管制規則」第五條第三項列有「直轄市或縣（市）政府為處理第一項違反土地使用管制之案件，應成立聯合取締小組定期查處。」之規定，非都市地區農業用地違規使用，依第六十九條第一項規定，應依區域計畫法處理，農業用地違規使用取締工作之執行，既屬直轄市或縣（市）政府權責，宜透過內部單位間協調方式配合辦理，農業單位對於農業用地違規使用之取締，得併同依土地相關法規成立之違規聯合取締小組辦理，以符實際狀況。\n　　三、原條文第二項規定之「農地」，於本條例施行細則第六條業已將其適用範圍界定為農業用地，爰配合修正為「農業用地」，以符實際，並利執行。",
        "第三十六條": "　　一、原條文限制農民團體、農業企業機構或農業試驗研究機構等農企業法人承受耕地後不得申請用地變更之規定，過於僵化，不利農業轉型與發展，加入世界貿易組織（ＷＴＯ）後我國農業面臨更為激烈之國際競爭，產業發展環境益趨多變，對於農業企業法人前經依本條例第三十四條許可承受耕地之經營利用方式，允宜有較具彈性之作法與規定。且經營利用有時仍涉及將耕地變更為非耕地之用地別，因此增訂但書規定，俾便經中央主管機關核准之經營利用計畫，其依規定須辦理用地變更者，得以申請辦理耕地之變更，以符實際需要。\n　　二、至於原條文所規定「因政府徵收、收購或依法檢討變更者」等情形，於「土地徵收條例」及「區域計畫法」等法律已有明定，其用地變更自應依該等法律辦理而不適用本條例規定，爰予刪除相關文字。",
        "第三十七條": "　　一、增訂第二項，原條文第二項及第三項項次遞移。\n　　二、加入世界貿易組織（ＷＴＯ）後，依規定，農業用地出售對象為自然人始可申請不課徵土地增值稅，但出售予農企業法人卻無法免稅，鑒於土地增值稅係向出售農業用地之農民課徵，如仍需課土地增值稅，恐影響其出售予農企業法人之意願，不利引進資金及技術，以加速農業現代化。\n　　三、民國八十九年農業企業法人承受耕地許可制度實施以來，計核發二十一件許可案件，故與基期比較，耕地移轉予法人比照移轉予自然人得申請不課徵土地增值稅，對稅收影響有限，但未來若能吸引農企業投資，則可增加當地就業機會，並增加營利事業所得稅及個人所得稅等之稅收。\n　　四、本條適用範圍限於經營農業技術密集與資本密集類目之法人，農業委員會並已訂定「農業技術密集與資本密集類目與標準」作為審查依據，以達到類似促進產業升級條例所提供之功能性獎勵。\n　　五、在國際吸引投資競爭的考量下，亦應給予農業企業法人適當的誘因，以吸引台商農企業投資，若我國之稅制不合理，將無法與之競爭。惟由於各縣（市）財政狀況及產業發展環境不同，且地方政府需自負因同意不課徵土地增值稅所造成稅賦收入增減之責，爰授權地方政府得權衡賦稅收入、產業發展、一定規模及其他條件，決定是否同意作農業使用之耕地移轉與農企業機構等法人時，得申請不課徵土地增值稅。",
        "第三十九條": "　　一、將原條文第三條第二項規定，合併納入本條規範。\n　　二、本條於前次修正增列時，原意在：「農業用地之移轉及稅務實務作業之規定法令彈性化，俾便推動單一窗口，簡化作業程序」。惟於實務執行上，受理申請程序分三階段，所需檢附之文件龐雜且互不相同，受理機關分屬互無隸屬關係之機關。如將申請賦稅減免、土地移轉登記等所需文件資料，要求一次全部備齊，於向鄉（鎮）公所申請農用證明時同時檢附，恐有擾民之嫌。\n　　三、實務上，本條例於八十九年一月二十六日公布施行後，有關執行範圍，僅限於依原條文第三條第二項規定及執行第三十一條規定之需要。規範作農業使用之認定標準、申請核發農業用地作農業使用證明書或耕地符合土地使用管制規定證明書應檢附之文件、程序等，並已納入本院農業委員會、內政部與財政部會銜發布之「農業用地作農業使用認定及核發證明辦法」中，至申請賦稅減免或耕地移轉登記等作業，則另由申請人持憑前開證明書併同稅捐稽徵機關或土地登記機關所規定之文件辦理，本條僅針對「農業用地作農業使用之認定標準、農業用地作農業使用證明書或耕地符合土地使用管制規定證明書之申請、核發程序」部分，爰予修正。",
        "第四十三條": "　　鑒於為協助擴大經營規模，相關貸款事不宜侷限在二○年長期購地貸款，且需考量獎勵擴大經營權之中、短期貸款部分，而本條例第三十條獎勵家庭農場擴大經營規模亦有協助貸款之規定，其貸款對象、條件及相關事宜亦有必要予以明定，因此納入增訂本條貸款辦法亦包括第三十條第一項在內，並明確規範其授權範圍。",
        "第五十二條": "　　一、我國已加入世界貿易組織，除稻米採限量進口外，花生、大蒜等二十二種農產品採關稅配額方式開放進口，因關稅配額係屬財政機關主管之範疇，為因應貿易自由化之趨勢，兼顧保護生產較具敏感性農產品之農民權益，農產品核定關稅配額之數量及核配方式，將影響自由化過程之農產品進口秩序及國內價格之穩定，並明確界定主管機關，爰增定第二項。\n　　二、又為使農產品受進口損害救助基金金額明文化，爰修正名定為新台幣一千億，並規定政府應於三年內編足經費，以加速因應加入世貿組織後之衝擊。\n　　三、第四項第二句「除由政府分三年編列預算補足外」等字，修正為「除由政府分三年編列預算補足，不受公共債務法之限制外」。",
        "第五十四條": "　　一、我國已加入世界貿易組織，農業衝擊影響最大，農業發展基金於十五年編足經費已不符實際之所需，將時限縮短為七年，於民國九十九年底前編列完成，修正第一項。\n　　二、第二句中「一千五百億元」等字修正為「新臺幣一千五百億元」。\n　　三、末句中「十五年」二字修正為「十二年」。",
        "第五十五條": "　　為統一用語，將「農業主管機關」修正為「主管機關」。",
        "第六十三條": "　　一、查休閒農業區之規劃方式，本以行政資源規劃為主，並作為經費補助之參考，惟配合「民宿管理辦法」規範休閒農業區內可設置民宿之規定，因已涉及政府公共建設之協助與民宿經營許可申請等實質規定，而非單純規劃之施政作為，故除休閒農場外，休閒農業區亦應有明確具體之範圍界定與相關規範，以利輔導與管理，同時應由直轄市、縣（市）政府經審慎規劃報經中央主管機關核定後，方能據以推動，爰修正第一項。並於第三項規定休閒農業區劃定條件、程序及其他應遵行事項之管理辦法，由中央主管機關定之。\n　　二、休閒農場之設置依申設面積及經營內容之不同，分為涉及土地變更編定及未涉及土地變更編定二種，涉及非都市土地變更編定者，可設置住宿、餐飲等休閒設施，係經中央主管機關許可，未涉及非都市土地變更編定者，亦與農地使用之管理有關，宜由直轄市或縣市政府輔導管理，爰增列第二項。\n　　三、第二項移列第三項，並予修正。",
        "第六十四條": "　　因應我國加入世界貿易組織（ＷＴＯ），推動農業知識經濟，發展農業科技，以促進農業順利轉型及升級，爰參採經發會共同意見，修正，刪除原條文所定「各級」主管機關之贅字；另為落實農業科技研發成果於產業發展，中央主管機關應加強農業科技智慧財產權之管理及運用，並得輔導設置創新育成中心；其創新育成中心之設置及輔導辦法，則授權由中央主管機關定之，爰增列第二項及第三項。",
        "第六十五條": "　　一、修正第一項文字將農業研究教育推廣聯繫方案提升位階為「農業研究教育推廣合作辦法」，使未來中央農業主管機關與教育、科技主管機關間之業務推展能有更完整架構及合作機制。\n　　二、第二項酌作文字修正，明定中央主管機關對於從事農業之青年者，應編列預算加強辦理農業專業訓練或鼓勵就讀相關校院科、系、所及學程，使其具備運用農業科技及經營管理農業能力。\n　　三、為因應我國加入世界貿易組織（ＷＴＯ）對農業之衝擊及知識經濟之發展，未來在產業全球化趨勢下，農業之經營環境更加不利，更需加強農業推廣教育工作，以強化農民之農業專業技能及經營轉型所需各項技能，而此項工作大多數農漁會已無力繼續辦理，必須有賴於政府扮演推動及支助農業推廣教育工作之積極角色。修正第三項賦予各級主管機關編列農業推廣預算經費之法律依據，以確保農業推廣經費不受擠壓並能明確突顯工作目標。此外，並已著手修正「農業發展基金收支保管及運用辦法」第五條有關基金之用途，增列辦理農業推廣業務事項，以確保農業推廣經費來源穩定而充裕。",
        "第六十七條": "　　一、因應知識經濟時代之來臨，突顯農業推廣工作培育「人才」之工作是未來促進農業發展重點方向，主管機關應規劃建構完整農業推廣體系，並應指定單位或置農業推廣人員辦理農業推廣業務，落實農業推廣工作。又主管機關除應主動辦理農業推廣業務外，並得委託相關法人、機關或團體辦理農業推廣業務，第一項酌作文字修正。\n　　二、為確保農業推廣業務之成效，於第二項授權中央主管機關訂定評鑑及獎勵辦法，得對受委託辦理農業推廣業務之單位辦理評鑑及予以獎勵。並刪除原第二項「農業推廣實施辦法由中央主管機關定之」文字。",
        "第六十七條 之一": "　　一、本條新增。\n　　二、為鼓勵公私立農業試驗研究單位將研發成果轉入農業推廣體系，強化農業經營者之專業技能，除公部門提供之一般性農業推廣服務之外，提供農業推廣服務時，依法可收取費用，以建立使用者付費之觀念及機制。",
        "第六十七條 之二": "　　一、本條新增。\n　　二、為確保我國農業發展之競爭優勢，及突顯農業推廣工作培育「人才」之工作是未來促進農業發展重點方向，主管機關應規劃建構完整農業推廣體系及加強培訓農業經營、生活改善、青少年輔導、資訊傳播及鄉村發展等相關領域之專業農業推廣人員。\n　　三、因應農業人力資源發展，明定中央主管機關應指定單位，統籌規劃辦理農業教育訓練工作業務等事項。",
        "第六十九條": "　　原條文第二項之規定，與第三十二條之稽查規定，有所重複，另所稱之通知區域計畫法或都市計畫法主管機關依法處罰部分，因該項之執行主體為直轄市或縣市政府，而依據區域計畫法與都市計畫法之執行，亦均以直轄市、縣（市）政府為主體，兩者之執行，應屬機關內部之協調作業，復參照非都市土地之管制法令等，均已對土地違規之稽查與處罰方式有所規定，爰配合第三十二條第一項之修正，刪除本條第二項之規定。",
        "第七十四條": "　　配合「行政執行法」之施行，將現行「移送法院強制執行」之規定，修正為「依法移送強制執行」。",
        "第七十七條": "　　本次修正即是執行原條文第二項之規定，本次修正後，未來如需修正，可由主管機關視實際需要提出，反較能因應環境變遷之需要，爰予刪除。"
    },
    "law_history": [
        {
            "進度": "一讀",
            "會議日期": "910319",
            "立法紀錄": "91卷18期3214號 4-4頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/ttscgi/lgimg?@xdd!cecacccacecec6cbc7c781c6cecec7cfcfc4cfcfcfcbc4cfcfcfcb",
            "主提案": "廖婉汝",
            "關係文書": [
                [
                    "提案",
                    "http://lis.ly.gov.tw/lgcgi/lgmeetimage?cfcacfcecfcccfcec5ceccc8d2cecbce"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "910409",
            "立法紀錄": "91卷24期3220號 3-3頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/ttscgi/lgimg?@xdd!cecacccacecec6cbc7c781c6cecdcbcfcfc4cfcfcfccc4cfcfcfcc",
            "主提案": "邱創進",
            "關係文書": [
                [
                    "提案",
                    "http://lis.ly.gov.tw/lgcgi/lgmeetimage?cfcacfcecfc9cfcec5c7ccd2c7ca"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "910409",
            "立法紀錄": "91卷24期3220號 4-4頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/ttscgi/lgimg?@xdd!cecacccacecec6cbc7c781c6cecdcbcfcfc4cfcfcfcbc4cfcfcfcb",
            "主提案": "沈智慧",
            "關係文書": [
                [
                    "提案",
                    "http://lis.ly.gov.tw/lgcgi/lgmeetimage?cfcacfcecfc9cfcec5c7c8d2c7c6"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "910507",
            "立法紀錄": "91卷31期3227號上冊 4-4頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/ttscgi/lgimg?@xdd!cecacccacecec6cbc7c781c6cecccecfcec4cfcfcfcbc4cfcfcfcb",
            "主提案": "葉宜津",
            "關係文書": [
                [
                    "提案",
                    "http://lis.ly.gov.tw/lgcgi/lgmeetimage?cfcacfcececfcfcec5cec6cad2cdcfcf"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "911001",
            "立法紀錄": "91卷65期3261號上冊 6-6頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/ttscgi/lgimg?@xdd!cecacccacecec6cbc7c781c6cec9cacfcec4cfcfcfc9c4cfcfcfc9",
            "主提案": "行政院",
            "關係文書": [
                [
                    "提案",
                    "http://lis.ly.gov.tw/lgcgi/lgmeetimage?cfcacfcdcfc8cfcec5cccfc7d2cccbca"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "911213",
            "立法紀錄": "91卷77期3273號一冊 6-6頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/ttscgi/lgimg?@xdd!cecacccacecec6cbc7c781c6cec8c8cfcec4cfcfcfc9c4cfcfcfc9",
            "主提案": "劉政鴻",
            "關係文書": [
                [
                    "提案",
                    "http://lis.ly.gov.tw/lgcgi/lgmeetimage?cfcacfcdcecccfcfc5cbcdc6d2cbcccb"
                ]
            ]
        },
        {
            "進度": "委員會審查",
            "會議日期": "920102",
            "立法紀錄": "92卷9期3283號上冊 435-466頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/ttscgi/lgimg?@xdd!cecacccacecec6cbc7c781c6cdcfc6cfcec4cfcbcccac4cfcbc9c9",
            "關係文書": []
        },
        {
            "進度": "二讀(廣泛討論)",
            "會議日期": "920113",
            "立法紀錄": "92卷8期3282號三冊 799-886頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/ttscgi/lgimg?@xdd!cecacccacecec6cbc7c781c6cdcfc7cfccc4cfc8c6c6c4cfc7c7c9",
            "關係文書": [
                [
                    "審查報告",
                    "http://lis.ly.gov.tw/lgcgi/lgmeetimage?cfcacfcdcec8cfcec5c8cac8d2c7cbcf"
                ]
            ]
        },
        {
            "進度": "三讀",
            "會議日期": "920113",
            "立法紀錄": "92卷8期3282號三冊 886-893頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/ttscgi/lgimg?@xdd!cecacccacecec6cbc7c781c6cdcfc7cfccc4cfc7c7c9c4cfc7c6cc",
            "關係文書": []
        }
    ]
}