{
    "title": "電影法",
    "versions": [
        "中華民國72年11月8日制定",
        "中華民國72年11月18日公布"
    ],
    "types": [
        "異動條文及理由",
        "立法歷程"
    ],
    "law_data": [
        {
            "note": "",
            "section_name": "第一章  總則"
        },
        {
            "note": "(立法目的)",
            "rule_no": "第一條",
            "content": "　　為管理與輔導電影事業，促進電影藝術發展，以弘揚中華文化，闡揚國策，發揮社教功能，倡導正當娛樂，特制定本法；本法未規定者，適用其他有關法律之規定。",
            "relates": {}
        },
        {
            "note": "(名詞定義)",
            "rule_no": "第二條",
            "content": "　　本法用辭釋義如左：\n　　一、稱電影事業者，指電影片製作業、電影片發行業、電影片映演業及電影工業。\n　　二、稱電影片製作業者，指以製作電影片為目的之事業。\n　　三、稱電影片發行業者，指以經營電影片買賣或出租為目的之事業。\n　　四、稱電影片映演業者，指以發售門票放映電影片為主要業務之事業。\n　　五、稱電影工業者，指提供器材、設施與技術以完成電影片之製作為目的之事業。\n　　六、稱電影從業人員者，指參加電影片製作之策劃、編、導、演及其他參與製作人員。\n　　七、稱電影片者，包括從電影片轉錄、縮影或改變之製品。\n　　八、稱國產電影片者，指中華民國國民在國內設立公司製作、編、導、主演，以本國語言發音之電影片。\n　　九、稱本國電影片者，指中華民國國民在國外製作、主演，並以本國語言發音之電影片。\n　　十、稱外國電影片者，指國產及本國電影片以外之電影片。",
            "relates": {}
        },
        {
            "note": "(電影事業負責人之資格)",
            "rule_no": "第三條",
            "content": "　　電影事業之負責人應具有高級中等以上學校畢業之學歷或同等之資格。但本法施行前已登記為負責人者，不在此限。",
            "relates": {}
        },
        {
            "note": "(不得為電影事業之負責人)",
            "rule_no": "第四條",
            "content": "　　有左列情形之一者，不得為電影事業負責人。\n　　一、曾犯內亂、外患罪，經判決確定或通緝有案尚未結案者。\n　　二、曾犯詐欺、背信、侵占罪或違反工商管理法律，受一年以上有期徒刑之宣告，服刑期滿尚未逾二年者。\n　　三、曾因電影片製作、發行或映演違法，受有期徒刑以上刑之宣告，服刑期滿尚未逾二年者。\n　　四、曾服公務因貪汙瀆職，經判決確定，服刑期滿尚未逾二年者。\n　　五、受破產之宣告，尚未復權者。\n　　六、無行為能力或限制行為能力者。",
            "relates": {}
        },
        {
            "note": "(主管機關)",
            "rule_no": "第五條",
            "content": "　　本法所稱之主管機關：在中央為行政院新聞局；在省（市）為省（市）政府新聞處；在縣（市）為縣（市）政府。",
            "relates": {}
        },
        {
            "note": "",
            "section_name": "第二章  電影片製作業"
        },
        {
            "note": "(申請發給許可證)",
            "rule_no": "第六條",
            "content": "　　電影片製作業，應於辦理公司登記前，申請中央主管機關許可，發給許可證。",
            "relates": {}
        },
        {
            "note": "(製作劇情片之規定)",
            "rule_no": "第七條",
            "content": "　　電影片製作業，除純製作非劇情片者外，應自設立登記之第二年起，每滿一年至少製作完成劇情長片一部。但具有正當理由，報請中央主管機關核准者不在此限。",
            "relates": {}
        },
        {
            "note": "",
            "section_name": "第三章  電影片發行業"
        },
        {
            "note": "(申請發給許可證)",
            "rule_no": "第八條",
            "content": "　　電影片發行業，應於辦理公司登記前，申請中央主管機關許可，發給許可證。",
            "relates": {}
        },
        {
            "note": "(發行電影片之規定)",
            "rule_no": "第九條",
            "content": "　　電影片發行業，自設立登記之日起，每滿一年應至少發行電影片一部。",
            "relates": {}
        },
        {
            "note": "",
            "section_name": "第四章  電影片映演業"
        },
        {
            "note": "(申請發給許可證)",
            "rule_no": "第十條",
            "content": "　　電影片映演業，應於辦理公司或商業登記前，申請直轄市、縣（市）主管機關許可，發給許可證。",
            "relates": {}
        },
        {
            "note": "(映演國產電影片之比率)",
            "rule_no": "第十一條",
            "content": "　　電影片映演業，應依中央主管機關規定之比率，映演國產電影片。",
            "relates": {}
        },
        {
            "note": "(映演政令宣導及公共服務之電影片、幻燈片)",
            "rule_no": "第十二條",
            "content": "　　電影片映演業，應依中央主管機關之規定，映演政令宣導及公共服務之電影片、幻燈片。",
            "relates": {}
        },
        {
            "note": "(映演電影片場次、隔場與清潔時間、廣告片時間之規定)",
            "rule_no": "第十三條",
            "content": "　　電影片映演業，映演電影片之場次、隔場與清潔時間及映演廣告片時間，均應遵守中央主管機關之規定。",
            "relates": {}
        },
        {
            "note": "(映演場所備置准演執照之規定)",
            "rule_no": "第十四條",
            "content": "　　電影片映演業，於每一電影片映演時，應將准演執照備置映演場所。",
            "relates": {}
        },
        {
            "note": "(映演場所揭示電影片長度及放映時間之規定)",
            "rule_no": "第十五條",
            "content": "　　電影片映演業，於每一電影片映演時，應將電影片長度及放映時間，於映演場所之顯著處所揭示之。",
            "relates": {}
        },
        {
            "note": "(電影片映演業之禁止規定)",
            "rule_no": "第十六條",
            "content": "　　電影片映演業，不得有左列情形之一：\n　　一、映演或插映未領有准演執照之電影片。\n　　二、映演或插映業經查禁之電影片。\n　　三、映演與檢查核准名稱不符之電影片。\n　　四、映演變更情節之電影片。\n　　五、聯合壟斷電影片映演市場。\n　　六、使用未經審定之廣告或宣傳品。",
            "relates": {}
        },
        {
            "note": "(機關、學校、團體映演電影及電影片持有人試片之規定)",
            "rule_no": "第十七條",
            "content": "　　機關、學校、團體映演電影片，準用第十四條、第十六條之規定。但經主管教育行政機關核准映演之教學電影片，不在此限。\n　　電影片持有人為試片而映演電影片，準用前條第二款至第四款之規定。",
            "relates": {}
        },
        {
            "note": "",
            "section_name": "第五章  電影工業"
        },
        {
            "note": "(申請發給許可證及辦理工廠登記)",
            "rule_no": "第十八條",
            "content": "　　電影工業，應於辦理公司或商業登記前，申請中央主管機關許可；取得許可後，依規定辦理工廠登記。",
            "relates": {}
        },
        {
            "note": "(電影工業管理辦法之訂定)",
            "rule_no": "第十九條",
            "content": "　　電影工業管理辦法，由中央主管機關定之。",
            "relates": {}
        },
        {
            "note": "",
            "section_name": "第六章  電影從業人員"
        },
        {
            "note": "(申請發給登記證明)",
            "rule_no": "第二十條",
            "content": "　　電影從業人員，應依中央主管機關之規定，申請發給登記證明。\n　　未領登記證明者，不得參加本國及國產電影片製作之策劃、編、導、演。",
            "relates": {}
        },
        {
            "note": "(電影從業人員言行之禁止規定)",
            "rule_no": "第二十一條",
            "content": "　　電影從業人員，不得有損害國家或電影事業之言行。",
            "relates": {}
        },
        {
            "note": "",
            "section_name": "第七章  電影片之輸出與輸入"
        },
        {
            "note": "(電影片輸出輸入之規定)",
            "rule_no": "第二十二條",
            "content": "　　電影片之輸出與輸入，應經中央主管機關審查許可。\n　　前項許可辦法，由中央主管機關定之。",
            "relates": {}
        },
        {
            "note": "(外國電影片作營業性映演之規定)",
            "rule_no": "第二十三條",
            "content": "　　輸入之外國電影片在國內作營業性映演時，應改配國語發音或加印中文字幕。",
            "relates": {}
        },
        {
            "note": "",
            "section_name": "第八章  電影片檢查"
        },
        {
            "note": "(教學電影片映演之規定)",
            "rule_no": "第二十四條",
            "content": "　　電影片除經主管教育行政機關核准之教學電影片外，非經中央主管機關檢查核准發給准演執照不得映演。",
            "relates": {}
        },
        {
            "note": "(電影片申請檢查程序)",
            "rule_no": "第二十五條",
            "content": "　　電影片申請檢查時，應填具申請書，連同左列證件及檢查費，送請中央主管機關核辦：\n　　一、本國或國產電影片之版權證明，或外國電影片之發行權證明。\n　　二、內容說明。\n　　三、國外進口電影片之完稅證件。\n　　四、其他法令規定之文件。",
            "relates": {}
        },
        {
            "note": "(電影片之禁止規定)",
            "rule_no": "第二十六條",
            "content": "　　電影片不得有左列情形之一：\n　　一、損害國家利益或民族尊嚴。\n　　二、違背國家政策或政府法令。\n　　三、煽惑他人犯罪或違背法令。\n　　四、傷害少年或兒童身心健康。\n　　五、妨害公共秩序或善良風俗。\n　　六、提倡無稽邪說或淆亂視聽。\n　　七、汙衊古聖先賢或歪曲史實。\n　　違反前項規定之電影片，中央主管機關於檢查時，應責令修改或逕予刪剪或禁演。",
            "relates": {}
        },
        {
            "note": "(准演執照之發給及期間)",
            "rule_no": "第二十七條",
            "content": "　　電影片經檢查准予映演者，發給准演執照，其有效期間為四年。\n　　電影片每一複製片，應申請添發准演執照一份。",
            "relates": {}
        },
        {
            "note": "(重行申請檢查之規定)",
            "rule_no": "第二十八條",
            "content": "　　電影片有左列情形之一者，應依第二十五條規定，重行申請檢查：\n　　一、准演執照期滿仍須映演者。\n　　二、准演執照有效期間內變更情節者。\n　　三、原修改、刪剪或禁演原因消失者。\n　　四、初次檢查之電影片領有准演執照，在有效期間內公開映演前改換片名者。",
            "relates": {}
        },
        {
            "note": "(停止映演之規定)",
            "rule_no": "第二十九條",
            "content": "　　領有准演執照之電影片，如因情勢變更而有第二十六條第一項情形之一者，中央主管機關得停止其映演，並將電影片調回複檢，重予核定。",
            "relates": {}
        },
        {
            "note": "(限制級電影片之規定)",
            "rule_no": "第三十條",
            "content": "　　電影片經檢查認為影響少年或兒童心理者，應限制其觀看；內容特殊者，得限制其映演地區及場所；非適合兒童觀看之電影片，應限制六歲以下兒童入場，均由中央主管機關於准演執照載明之。\n　　前項限制事項，電影片映演業應於映演場所顯著處所揭示並執行之。",
            "relates": {}
        },
        {
            "note": "(電影片廣告宣傳品之審定)",
            "rule_no": "第三十一條",
            "content": "　　電影片之廣告及宣傳品，應於使用前送請中央主管機關審定。",
            "relates": {}
        },
        {
            "note": "(電影片映演之臨場檢驗之規定)",
            "rule_no": "第三十二條",
            "content": "　　電影片映演時，主管機關得派員攜帶證件臨場查驗，如發現其映演有依本法應予扣押電影片之情事者，由主管機關扣押其電影片。\n　　省（市）、縣（市）主管機關依前項規定扣押電影片時，應即將全案送請中央主管機關核辦。",
            "relates": {}
        },
        {
            "note": "",
            "section_name": "第九章  獎勵與輔導"
        },
        {
            "note": "(電影片製作業製作電影片獎勵)",
            "rule_no": "第三十三條",
            "content": "　　電影片製作業製作電影片合於左列情形之一者，應予獎勵：\n　　一、弘揚中華文化，配合國家政策，具有貢獻者。\n　　二、激發愛國情操，鼓舞民心士氣，具有宏效者。\n　　三、闡揚倫理道德，匡正社會風氣，具有深遠意義者。\n　　四、開拓國產電影片市場，促進文化交流，有重大貢獻者。\n　　五、參加國際影展，爭取國家榮譽，具有特殊表現者。",
            "relates": {}
        },
        {
            "note": "(電影片發行業獎勵之規定)",
            "rule_no": "第三十四條",
            "content": "　　電影片發行業有左列情形之一者，應予獎勵：\n　　一、經常發行弘揚中華文化、激發愛國情操、闡揚倫理道德之電影片者。\n　　二、經常發行高水準之電影片，有顯著貢獻者。\n　　三、開拓國產電影片市場，促進文化交流，有顯著貢獻者。",
            "relates": {}
        },
        {
            "note": "(電影片映演業獎勵之規定)",
            "rule_no": "第三十五條",
            "content": "　　電影片映演業有左列情形之一者，應予獎勵：\n　　一、配合政府政策，放映政令宣導電影片，表現積極者。\n　　二、經常映演弘揚中華文化、激發愛國情操、闡揚倫理道德電影片者。\n　　三、安全設施良好，映演場所整潔者。",
            "relates": {}
        },
        {
            "note": "(電影工業獎勵之規定)",
            "rule_no": "第三十六條",
            "content": "　　電影工業有左列情形之一者，應予獎勵：\n　　一、創製電影器材有重大貢獻者。\n　　二、改進產製技術有重大貢獻者。\n　　三、開拓國際業務著有實績者。",
            "relates": {}
        },
        {
            "note": "(電影從業人員獎勵之規定)",
            "rule_no": "第三十七條",
            "content": "　　電影從業人員有左列情形之一者，應予獎勵：\n　　一、弘揚中華文化、激發愛國情操、闡揚倫理道德，著有功績者。\n　　二、爭取國家榮譽或推行社會教育，表現優異足資楷模者。\n　　三、創新電影風格，突破攝製技術，具有貢獻者。",
            "relates": {}
        },
        {
            "note": "(獎勵辦法)",
            "rule_no": "第三十八條",
            "content": "　　前五條之獎勵，除合於其他法律之規定者，依其規定辦理外，由中央主管機關核給獎狀、獎牌、獎座或獎金。",
            "relates": {}
        },
        {
            "note": "(電影事業之輔導)",
            "rule_no": "第三十九條",
            "content": "　　電影事業為文化事業，中央主管機關為促進其發展，應就左列事項予以輔導：\n　　一、參加國際影展。\n　　二、參加國內外電影專業研討會。\n　　三、徵選印發優良電影劇本及電影故事。\n　　四、開拓國產電影片市場。\n　　五、組團出國考察。\n　　六、舉辦國際性影展。\n　　七、輔助辦理電影從業人員訓練及出國進修。\n　　八、推動設立電影研究基金。\n　　九、為促進電影事業有關事項，比照其他文化事業輔導之。",
            "relates": {}
        },
        {
            "note": "(外國電影片徵收國片輔導金)",
            "rule_no": "第四十條",
            "content": "　　為促進國產電影片之發展，對輸入之外國電影片，得徵收國片輔導金，其徵收辦法，由中央主管機關報請行政院定之。",
            "relates": {}
        },
        {
            "note": "(電影事業暨電影從業人員之獎勵及輔導辦法之訂定)",
            "rule_no": "第四十一條",
            "content": "　　電影事業暨電影從業人員之獎勵及輔導辦法，由中央主管機關定之。",
            "relates": {}
        },
        {
            "note": "",
            "section_name": "第十章  罰則"
        },
        {
            "note": "(未申請許可證處罰之規定)",
            "rule_no": "第四十二條",
            "content": "　　未依第六條、第八條、第十條、第十八條規定申請許可，擅自製作、發行、映演電影片，或提供器材、設施與技術者，處一萬元以上六萬元以下罰鍰，扣押其電影片或器材、設施，並勒令歇業。",
            "relates": {}
        },
        {
            "note": "(違反製作劇情片規定之處罰)",
            "rule_no": "第四十三條",
            "content": "　　電影片製作業違反第七條規定，經中央主管機關書面通知後，六個月內仍未製作電影片者，撤銷其許可。",
            "relates": {}
        },
        {
            "note": "(違反發行電影片規定之處罰)",
            "rule_no": "第四十四條",
            "content": "　　電影片發行業違反第九條規定者，撤銷其許可。",
            "relates": {}
        },
        {
            "note": "(電影片映演業違反規定之處罰)",
            "rule_no": "第四十五條",
            "content": "　　電影片映演業有左列情形之一者，處二萬元以上二十萬元以下罰鍰，並得處五日以上十日以下之停業，情節重大者，撤銷其許可：\n　　一、違反第十一條、第十四條或第十六條之規定者。\n　　二、違反第二十七條第二項或第二十八條第一款之規定者。\n　　三、違反第十二條、第十三條、第十五條或第三十條第二項之規定者。\n　　前項第一款及第二款情形，並得扣押其電影片或宣傳品。",
            "relates": {}
        },
        {
            "note": "(機關、學校、團體映演電影及電影片持有人試片違反規定之處罰)",
            "rule_no": "第四十六條",
            "content": "　　違反第十七條第一項前段或第二項之規定者，處一萬元以上六萬元以下罰鍰，並扣押其電影片。",
            "relates": {}
        },
        {
            "note": "(不受理電影片檢查之規定)",
            "rule_no": "第四十七條",
            "content": "　　電影片製作業，約請未領有登記證明之電影從業人員參加電影片製作之策劃、編、導、演者，中央主管機關不受理其電影片之檢查。",
            "relates": {}
        },
        {
            "note": "(電影從業人員違反言行禁止規定之處罰)",
            "rule_no": "第四十八條",
            "content": "　　電影從業人員違反第二十一條規定者，予以警告或停止其參加本國或國產電影片製作之策劃、編、導、演三個月以上六個月以下，情節重大者，註銷其登記證明。",
            "relates": {}
        },
        {
            "note": "(偽造、變造或冒用准演執照之處罰)",
            "rule_no": "第四十九條",
            "content": "　　偽造、變造或冒用准演執照者，處二萬元以上二十萬元以下罰鍰，扣押其電影片，並得處五日以上十日以下之停業。其刑事責任，依有關法律辦理。",
            "relates": {}
        },
        {
            "note": "(扣押電影片之沒入與發還)",
            "rule_no": "第五十條",
            "content": "　　依第四十二條、第四十五條第二項、第四十六條或第四十九條扣押之電影片，經查明有第二十六條第一項各款情形之一者予以沒入；無第二十六條第一項各款情形者，於處罰後發還之。",
            "relates": {}
        },
        {
            "note": "(違反電影片映演業禁止規定之處罰)",
            "rule_no": "第五十一條",
            "content": "　　電影片映演業或映演人違反第十六條規定，其映演或使用之電影片、廣告或宣傳品係電影片持有人提供者，處電影片持有人二萬元以上二十萬元以下罰鍰。電影片持有人不提供准演執照者亦同。",
            "relates": {}
        },
        {
            "note": "(處罰之機關)",
            "rule_no": "第五十二條",
            "content": "　　依本法所為之處罰，由中央主管機關為之。但第四十五條第一項第三款所定之處罰，由直轄市、縣（市）主管機關為之。",
            "relates": {}
        },
        {
            "note": "(罰鍰之繳納)",
            "rule_no": "第五十三條",
            "content": "　　依本法所處罰鍰，經通知逾期不繳納者，得移送法院強制執行。",
            "relates": {}
        },
        {
            "note": "(歇業停業處分之執行)",
            "rule_no": "第五十四條",
            "content": "　　依本法所為歇業或停業處分，受處分人抗不遵行者，得請該管警察機關協助執行之。",
            "relates": {}
        },
        {
            "note": "",
            "section_name": "第十一章  附則"
        },
        {
            "note": "(補行辦理之規定)",
            "rule_no": "第五十五條",
            "content": "　　本法公布施行前，已設立之電影事業，與本法之規定不符者，應於中央主管機關所定期限內依本法規定辦理；逾期不辦理者，撤銷其許可或證照。",
            "relates": {}
        },
        {
            "note": "(繳納費用及費額之訂定)",
            "rule_no": "第五十六條",
            "content": "　　依本法申請核發許可證、登記證明、准演執照或電影片申請檢查，應繳納證照費或檢查費，其費額由中央主管機關定之。",
            "relates": {}
        },
        {
            "note": "(施行細則之訂定)",
            "rule_no": "第五十七條",
            "content": "　　本法施行細則，由中央主管機關定之。",
            "relates": {}
        },
        {
            "note": "(施行日)",
            "rule_no": "第五十八條",
            "content": "　　本法自公布日施行。",
            "relates": {}
        }
    ],
    "law_reasons": {
        "第一條": "　　闡明本法制定之目的及宗旨。",
        "第二條": "　　一、本條闡釋本法有關名詞定義。\n　　二、第一款指明電影事業所涵蓋之範疇。\n　　三、第二款就電影片製作業予以界說，俾以確定該業之範疇，係以製作電影片為目的。\n　　四、第三款就電影片發行業予以界說，俾確定該業之範疇，係以經營電影片買賣或出租為目的。\n　　五、第四款就電影片映演業予以界說，俾以確定該業之範疇，係以發售門票放映電影片為主要業務。\n　　六、第五款就電影工業予以界說，俾以確定該業之範疇，係以提供器材、設施與技術，完成電影片之製作為目的。凡製片工廠、錄音工廠、沖印工廠、卡通影片製作工廠等均屬之。\n　　七、第六款就電影從業人員予以界說，俾以確定電影從業人員之範疇，係參加國產影片製作策劃、編、導、演等之人員，至從事臨時性演出者不包括在內。\n　　八、第七款明定電影片之範疇，凡各種型式、寬度之電影片，或預告樣片、短片等從電影片轉錄縮影或改變之製品均包括在內。\n　　九、第八款釋明國產電影片之定義，指中華民國國民在國內設立公司製作、編導、主演，並以本國語言發音為主之電影片而言。\n　　十、第九款釋明本國電影片之定義，指中華民國國民在國外設立公司製作、主演，並以本國語言發音為主之電影片而言。\n　　十一、第十款釋明外國電影片之定義，指本國及國產電影片以外之電影片而言。",
        "第三條": "　　電影事業負責有文化工作之使命，為提高電影事業負責人之水準，特明定須具高中以上學校畢業之程度。但為因應當前實際狀況，對已登記有案而未具高中以上學歷或同等資格之實際負責人則不予限制。",
        "第四條": "　　明定電影事業負責人之消極資格，以提高電影片之水準。",
        "第五條": "　　明定電影事業之中央及地方主管機關。",
        "第六條": "　　電影片製作業於辦理公司登記前，應申請中央主管機關許可，其許可條件及設立標準，則授權中央主管機關定之。",
        "第七條": "　　一、明定電影片製作之最低產量，以防虛設。但純製作非劇情片之公司，多為公營事業機關，其設立均有一定之目的，無加以限制必要。\n　　二、電影片之製作如因遭遇不可抗力或其他特殊情況，致無法達到規定之產量，經向中央主管機關報備者，則不在此限。",
        "第八條": "　　電影片發行業於辦理公司設立登記前，應申請中央主管機關許可，其許可條件及設立標準，則授權中央主管機關定之。",
        "第九條": "　　明定電影片發行之最低數量，以防虛設。",
        "第十條": "　　電影片映演業之設立，目前係由市、縣(市)政府主管，爰規定於辦理公司或商業登記前，應向市、縣(市)主管機關申請許可。至其許可條件及設立標準，由中央主管機關統一訂定。",
        "第十一條": "　　明定電影片映演業映演電影片之比率，以促進國產電影片之發展。",
        "第十二條": "　　為加強政令宣導及公共服務，提高國民政治認識，特明定本條。",
        "第十三條": "　　一、為利用隔場時間清理戲院，以保持整潔，故對映演電影片之場次、隔場與清潔時間應有明確之規定。\n　　二、為保障觀眾觀賞之權益，不受過多廣告片之干擾，故對於映演廣告片之時間應有明確之規定。",
        "第十四條": "　　為使電影片映演業在主管機關依據第三十二條規定派員臨檢時便利證明所放映之電影片係合於規定起見，特規定每一電影片映演時應將准演執照備置映演揚所。",
        "第十五條": "　　為使觀眾瞭解電影片實際放映時間，使電影片映演不致任意縮短，影響劇情，以維觀眾權益，特明定電影片映演業應揭示電影片長度及映演時間。",
        "第十六條": "　　一、配合第二十四條規定，電影片映演業不得映演或插映未領有准演執照之電影片，列為第一款。\n　　二、經查禁之電影片均係具有第二十六條所定之情事，且為無法修剪者，自不得再行映演或插映，列為第二款。\n　　三、映演與檢查核准名稱不符及映演變更情節之電影片，不僅違反中央主管機關檢查之規定，且有欺矇觀眾之嫌，自應予以禁止，分別列為第三款及第四款。\n　　四、目前國內電影片映演業有組成院線同演一部國語影片之情事，構成對電影片映演市場之聯合壟斷，嚴重影響其他影片上映，或好片持續映演之機會，危及電影片製作業及發行業之生存，阻礙電影事業之平衡發展，實非所宜，故加禁止，列為第五款。\n　　五、使用未經審定之廣告或宣傳品，有違中央主管機關規定及欺矇觀眾，自應予以禁止，列為第六款。",
        "第十七條": "　　機關、學校、團體舉辦電影欣賞會，係供其員工、眷屬或學生觀看，並無營利行為者，自應准其映演，惟仍應將准演執照備置映演場所，並不需有第十六條規定之情事。至經主管教育行政機關核准映演之教學影片，係純供教學之用，不宜另加限制。又電影片持有人為試片而映演亦應准許，惟不得有第十六條第二款至第四款之情事。",
        "第十八條": "　　一、明定電影工業於辦理公司或商業登記前應申請中央主管機關許可，其許可條件及設立標準，則授權中央主管機關定之。\n　　二、電影工業係以提供器材、設施與技術以完成電影片之製作為目的，自應具備工廠條件，爰明定其於取得設立許可後，辦理工廠登記。",
        "第十九條": "　　電影工業包括製片工廠、錄音工廠、冲印工廠、卡通影片製作工廠等，各廠之性質及生產過程各不相同，為期周全，爰明定由中央主管機關訂定管理辦法。",
        "第二十條": "　　一、為提高電影從業人員素質，以製作高水準之電影片，明定電影從業人員應請領登記證明，以利管理。\n　　二、為保障電影從業人員權益，提高電影片水準，對未領有登記證明者，應限制其參加本國及國產電影片之製作策劃、編、導、演。",
        "第二十一條": "　　電影從業人員活動多、接觸廣，向為社會大眾所矚目，自宜端正其言行，以維國家及電影事業之聲譽。",
        "第二十二條": "　　為謀求國產電影片之拓展，特規定電影片之輸出與輸入，應經中央主管機關審查許可，至其許可辦法，則授權中央主管機關定之",
        "第二十三條": "　　為適應國情並方便觀眾充分瞭解劇情，特規定輸入之外國電影片在國內作營業性映演時，應改配國語發音或加印中文字幕。",
        "第二十四條": "　　為保障國家利益，維護善良風俗，爰規定電影片非經檢查核准領有准演執照，不得映演。至經主管教育行政機關核准之教學影片，純供教學使用，不受本條限制。",
        "第二十五條": "　　為瞭解電影片所有權歸屬及其內容特規定應於申請檢查時，繳付一定之文件，以利檢查。",
        "第二十六條": "　　一、電影片之放映，事涉國家利益、社會風氣至鉅，自應就其內容訂定標準加以限制。\n　　二、電影片之內容如違反本條第一項限制標準而其情節輕微者，中央主管機關應責令修改或予刪剪，情節重大而無法修改或刪剪者，予以禁演。",
        "第二十七條": "　　一、電影片經中央主管機關檢查核准者發給執照，俾便憑證映演。至准演執照之有效期間定為四年，係為因應電影片管理之實際需要。\n　　二、經檢查准予放映之電影片，其複製片均應申請添發准演執照，以利查證。",
        "第二十八條": "　　將現行電影檢查法第六條、第七條、第十二條有關電影片重行申請檢查之規定，納入本條。",
        "第二十九條": "　　參用現行電影檢查法第十一條並基於實際需要，中央主管機關因情勢變更或維護公共安全對領有准演執照之電影片，得停止其映演及調回複檢重予核定。",
        "第三十條": "　　一、電影片攝製之題材，常因觀眾年齡及知識程度不同，致其領受程度差距頗大、為免影響少年及兒童之心理，自應作年齡上之限制。至內容特殊之電影片，例如方言發音、生理衛生等，得依其性質限制其映演地區及場所。\n　　二、前述限制事項，映演業並應於映演場所揭示並予執行，以利適用。",
        "第三十一條": "　　目前電影片廣告及宣傳品之審定，係由市、縣(市)主管機關分別為之，致其審定標準不一，業者至感困擾，為統一事權，明定應於使用前，送請中央主管機關審定。",
        "第三十二條": "　　一、為加強管理，特規定主管機關於電影片映演時，得派員臨場查驗。\n　　二、為使扣押電影片之處置及違規映演之處罰標準一致，爰作第二項之規定以免紛歧。",
        "第三十三條": "　　明定電影片製作業之獎勵條件。",
        "第三十四條": "　　明定電影片發行業之獎勵條件。",
        "第三十五條": "　　明定電影片映演業之獎勵條件。",
        "第三十六條": "　　明定電影工業之獎勵條例。",
        "第三十七條": "　　明定電影從業人員之獎勵條件。",
        "第三十八條": "　　明定對電影事業及電影從業人員之獎勵方式。",
        "第三十九條": "　　為促進電影事業發展，增加新知，因應需要，爰規定中央主管機關應輔導電影事業參加國際影展，參加國內外電影專業研討會、選印優良電影劇本、故事、開拓市場、組團出國考察、舉辦國際性影展、辦理電影從業人員訓練及出國進修或核給外國電影片配額等實質輔導。",
        "第四十條": "　　基於保障國產電影片政策，並促進其發展，爰參照發展觀光條例立法例，明定對輸入之外國電影片，得徵收國片輔導金，其徵收辦法由中央主管機關報請行政院定之；徵得之金額，透過預算程序，用以輔導國產電影片之製作。",
        "第四十一條": "　　授權中央主管機關對電影事業及電影從業人員實施獎勵與輔導，以促進電影事業之發展及電影從業人員水準之提高。",
        "第四十二條": "　　明定未依第六條、第八條、第十條、第十八條規定申請許可，擅自製作、發行、映演電影片或提供器材、設施與技術者之處分方式。",
        "第四十三條": "　　明定電影片製作業違反第七條規定，經中央主管機關書面通知後，六個月內仍未製作電影片之處分方式。",
        "第四十四條": "　　明定電影片發行業違反第九條之處分方式。",
        "第四十五條": "　　明定電影片映演業違反第十一條、第十二條、第十三條、第十四條、第十五條、第十六條、第二十七條第二項、第二十八條第一款、第三十條第二項規定之處分方式，以利適用。",
        "第四十六條": "　　明定非電影片映演業映演電影片違反規定之處罰。",
        "第四十七條": "　　一、本法既規定電影從業人員應申領登記證明，電影片製作業自不得約請未領有登記證明者參加電影片製作或擔任重要演員演出。\n　　二、明定違反規定之處分方式。",
        "第四十八條": "　　明定電影從業人員違反第二十一條規定而有損害國家或電影事業者之處分方式。",
        "第四十九條": "　　明定偽造、變造或冒用電影片准演執照之處罰。",
        "第五十條": "　　對違反映演而予扣押之電影片，依其內容分別明定其處理方式。",
        "第五十一條": "　　違規映演之電影片有時係電影片映演業自行插映，有時係電影片持有人提供。故明定電影片持有人提供違規電影片、廣告、宣傳品之處分方式。",
        "第五十二條": "　　依本法所為之處罰，原則上應由中央主管機關為之，惟為顧及實際狀況，特規定第四十五條第一項第三款所定之處罰，由市、縣(市)主管機關為之。",
        "第五十三條": "　　參照一般立法體例，規定依本法所處罰鍰受處分人經通知而逾期不繳納者，得移請法院強制執行。",
        "第五十四條": "　　電影事業因違反本法於接到歇業或停業處分後，如仍繼續營業，得請當地警察機關協助執行。",
        "第五十五條": "　　為強化電影事業，對本法公布前已設立而不合於本法規定者，應限期補正，以利管理。",
        "第五十六條": "　　核發許可證、登記證明、准演執照或電影片檢查，應分別繳納證照費或檢查費，其費額由中央主管機關依實況訂定。其徵收及支出，均依預算程序辦理。",
        "第五十七條": "　　明定本法施行細則，授權中央主管機關訂定。",
        "第五十八條": "　　明定本法之生效日期。"
    },
    "law_history": [
        {
            "進度": "一讀",
            "會議日期": "711008",
            "立法紀錄": "71卷81期1566號 2-2頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lgimg?@xdd!cecac8c7cccccccfcecf81c8cec8cfc7cecfcfc4cfcfcfcdc4cfcfcfcd",
            "主提案": "行政院",
            "關係文書": [
                [
                    "提案",
                    "https://lis.ly.gov.tw/lgcgi/lgmeetimage?cfcec8cfcfcecfcfc5c7ccc8d2c7cac7"
                ]
            ]
        },
        {
            "進度": "委員會審查",
            "會議日期": "711103",
            "立法紀錄": "72卷9期1598號 53-63頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lgimg?@xdd!cecac8c7cccccccfcecf81c8cdc8cfcfc6cfcfc4cfcfcaccc4cfcfc9cc",
            "關係文書": []
        },
        {
            "進度": "委員會審查",
            "會議日期": "711110",
            "立法紀錄": "72卷11期1600號 62-73頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lgimg?@xdd!cecac8c7cccccccfcecf81c8cdc8cfcececfcfc4cfcfc9cdc4cfcfc8cc",
            "關係文書": []
        },
        {
            "進度": "委員會審查",
            "會議日期": "711117",
            "立法紀錄": "72卷16期1605號 42-51頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lgimg?@xdd!cecac8c7cccccccfcecf81c8cdc8cfcec9cfcfc4cfcfcbcdc4cfcfcace",
            "關係文書": []
        },
        {
            "進度": "委員會審查",
            "會議日期": "711124",
            "立法紀錄": "72卷22期1611號 192-201頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lgimg?@xdd!cecac8c7cccccccfcecf81c8cdc8cecdcdcfcfc4cfcec6cdc4cfcdcfce",
            "關係文書": []
        },
        {
            "進度": "委員會審查",
            "會議日期": "711201",
            "立法紀錄": "72卷33期1622號 118-125頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lgimg?@xdd!cecac8c7cccccccfcecf81c8cdc8cecccccfcfc4cfcecec7c4cfcecdca",
            "關係文書": []
        },
        {
            "進度": "委員會審查",
            "會議日期": "711208",
            "立法紀錄": "72卷39期1628號 110-119頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lgimg?@xdd!cecac8c7cccccccfcecf81c8cdc8ceccc6cfcfc4cfcececfc4cfcecec6",
            "關係文書": []
        },
        {
            "進度": "委員會審查",
            "會議日期": "711215",
            "立法紀錄": "72卷49期1638號 87-97頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lgimg?@xdd!cecac8c7cccccccfcecf81c8cdc8cecbc6cfcfc4cfcfc7c8c4cfcfc6c8",
            "關係文書": []
        },
        {
            "進度": "委員會審查",
            "會議日期": "720323",
            "立法紀錄": "72卷50期1639號 159-165頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lgimg?@xdd!cecac8c7cccccccfcecf81c8cdc8cecacfcfcfc4cfcecac6c4cfcec9ca",
            "關係文書": []
        },
        {
            "進度": "委員會審查",
            "會議日期": "720330",
            "立法紀錄": "72卷57期1646號 144-149頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lgimg?@xdd!cecac8c7cccccccfcecf81c8cdc8cecac8cfcfc4cfcecbcbc4cfcecbc6",
            "關係文書": []
        },
        {
            "進度": "委員會審查",
            "會議日期": "720427",
            "立法紀錄": "72卷60期1649號 43-64頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lgimg?@xdd!cecac8c7cccccccfcecf81c8cdc8cec9cfcfcfc4cfcfcbccc4cfcfc9cb",
            "關係文書": []
        },
        {
            "進度": "二讀(廣泛討論)",
            "會議日期": "721028",
            "立法紀錄": "72卷87期1676號 53-96頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lgimg?@xdd!cecac8c7cccccccfcecf81c8cdc8cdc7c8cfcfc4cfcfcaccc4cfcfc6c9",
            "關係文書": [
                [
                    "審查報告",
                    "https://lis.ly.gov.tw/lgcgi/lgmeetimage?cfcec8cecfcacfcfc5cbcbcbd2cbc8c9"
                ]
            ]
        },
        {
            "進度": "二讀(逐條討論)",
            "會議日期": "721101",
            "立法紀錄": "72卷88期1677號 21-25頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lgimg?@xdd!cecac8c7cccccccfcecf81c8cdc8cdc7c7cfcfc4cfcfcdcec4cfcfcdca",
            "關係文書": []
        },
        {
            "進度": "二讀(逐條討論)",
            "會議日期": "721104",
            "立法紀錄": "72卷89期1678號 3-6頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lgimg?@xdd!cecac8c7cccccccfcecf81c8cdc8cdc7c6cfcfc4cfcfcfccc4cfcfcfc9",
            "關係文書": []
        },
        {
            "進度": "三讀",
            "會議日期": "721108",
            "立法紀錄": "72卷90期1679號 5-15頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lgimg?@xdd!cecac8c7cccccccfcecf81c8cdc8cdc6cfcfcfc4cfcfcfcac4cfcfceca",
            "關係文書": []
        }
    ]
}