{
    "title": "行政訴訟法施行法",
    "versions": [
        "中華民國111年5月31日全文修正",
        "中華民國111年6月22日公布"
    ],
    "types": [
        "異動條文及理由",
        "立法歷程"
    ],
    "law_data": [
        {
            "note": "",
            "rule_no": "第一條",
            "content": "　　本法稱修正行政訴訟法者，指與本法同日施行之行政訴訟法；稱舊法者，指修正行政訴訟法施行前之行政訴訟法。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第二條",
            "content": "　　除本法別有規定外，修正行政訴訟法於其施行前發生之事項亦適用之。但因舊法所生之效力，不因此而受影響。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第三條",
            "content": "　　中華民國八十九年七月一日行政訴訟法修正施行前已確定裁判之再審，其再審期間依六十四年十二月十二日修正公布施行之行政訴訟法規定；再審事由，依八十九年七月一日修正施行之行政訴訟法規定。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第四條",
            "content": "　　中華民國九十九年一月十三日修正公布，九十九年五月一日施行之行政訴訟法第一百零六條第四項之應作為期間，屆滿於九十九年五月一日前之事件，其起訴期間三年之規定，自九十九年五月一日起算。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第五條",
            "content": "　　中華民國一百零一年九月六日行政訴訟法修正施行前，已因和解而終結之簡易訴訟程序事件，當事人請求繼續審判者，依下列規定辦理：\n　　一、原和解係由高等行政法院為之者：由地方行政法院受理繼續審判事件。\n　　二、原和解係由最高行政法院為之者：由最高行政法院受理繼續審判事件。\n　　前項第一款情形，高等行政法院已受理未終結之繼續審判事件，應裁定移送管轄之地方行政法院。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第六條",
            "content": "　　依中華民國一百零一年九月六日行政訴訟法修正施行前之規定確定之簡易訴訟程序事件，當事人提起再審之訴者，依下列規定辦理：\n　　一、對於高等行政法院之確定判決提起再審之訴或對最高行政法院之判決提起再審之訴而本於行政訴訟法第二百七十三條第一項第九款至第十四款事由聲明不服者：由地方行政法院依修正行政訴訟法審理。\n　　二、對於高等行政法院及最高行政法院所為之第一審、第二審判決提起再審之訴或對最高行政法院判決提起再審之訴而非本於第二百七十三條第一項第九款至第十四款事由聲明不服者：由最高行政法院依中華民國一百零一年九月六日行政訴訟法修正施行前之規定審理。必要時，發交管轄之地方行政法院依修正行政訴訟法審理。\n　　前項第一款情形，高等行政法院已受理未終結之簡易訴訟再審事件，應裁定移送管轄之地方行政法院。\n　　前二項情形，於對裁定聲請再審事件準用之。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "04562",
                        "law_name": "行政訴訟法",
                        "numbers": [
                            "第二百七十三條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第七條",
            "content": "　　依中華民國一百零一年九月六日行政訴訟法修正施行前之規定確定之簡易訴訟程序事件，第三人聲請重新審理者，及已經法院裁定命重新審理之簡易訴訟程序事件，依下列規定辦理：\n　　一、對於高等行政法院確定簡易訴訟程序判決聲請重新審理事件及已經法院裁定命重新審理之簡易訴訟程序事件第一審，由地方行政法院依修正行政訴訟法審理。\n　　二、對於最高行政法院確定簡易訴訟程序判決聲請重新審理事件及已經法院裁定命重新審理之簡易訴訟程序事件第二審，由最高行政法院依中華民國一百零一年九月六日行政訴訟法修正施行前之規定審理。必要時，發交管轄之地方行政法院依修正行政訴訟法審理。\n　　前項第一款情形，高等行政法院已受理未終結者，應裁定移送管轄之地方行政法院。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第八條",
            "content": "　　中華民國一百零一年九月六日行政訴訟法修正施行前，已繫屬於地方法院之違反道路交通管理處罰條例聲明異議事件，於修正行政訴訟法施行後尚未終結者，仍由原法官依一百年十一月四日修正前之道路交通管理處罰條例規定審理。\n　　前項裁定之抗告及中華民國一百零一年九月六日行政訴訟法修正施行前，已由地方法院終結之違反道路交通管理處罰條例聲明異議事件之抗告，由高等法院依一百年十一月四日修正前之道路交通管理處罰條例規定審理。\n　　中華民國一百零一年九月六日行政訴訟法修正施行前，已提出聲明異議書狀於原處分機關者，原處分機關於修正行政訴訟法施行後二個月內送交該管地方法院，視為於修正行政訴訟法施行前已繫屬於各該法院。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第九條",
            "content": "　　中華民國一百零一年九月六日行政訴訟法修正施行前，已繫屬於高等法院之違反道路交通管理處罰條例聲明異議抗告事件，於修正行政訴訟法施行後尚未終結者，由高等法院依一百年十一月四日修正前之道路交通管理處罰條例規定審理。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第十條",
            "content": "　　中華民國一百零一年九月六日行政訴訟法修正施行前，已繫屬於高等行政法院之行政訴訟強制執行事件，未經執行或尚未執行終結者，於修正行政訴訟法施行後，移由地方行政法院辦理強制執行。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第十一條",
            "content": "　　中華民國一百零四年二月五日行政訴訟法修正施行前，已繫屬於高等行政法院之行政訴訟法第二百二十九條第二項第五款行政訴訟事件，於修正行政訴訟法施行後，依下列規定辦理：\n　　一、尚未終結者：由高等行政法院裁定移送管轄之地方行政法院，依修正行政訴訟法審理；其上訴、抗告，適用修正行政訴訟法之規定。\n　　二、已終結者：其上訴、抗告，適用中華民國一百零四年二月五日行政訴訟法修正施行前之規定。\n　　中華民國一百零四年二月五日行政訴訟法修正施行前，已繫屬於最高行政法院，而於修正行政訴訟法施行後，尚未終結之前項事件，由最高行政法院依一百零四年二月五日行政訴訟法修正施行前之規定審理。必要時，發交管轄之地方行政法院依修正行政訴訟法審理。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "04562",
                        "law_name": "行政訴訟法",
                        "numbers": [
                            "第二百二十九條"
                        ]
                    }
                ],
                "被引用條文": [
                    {
                        "law_no": "04581",
                        "law_name": "行政訴訟法施行法",
                        "numbers": [
                            "第十二條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第十二條",
            "content": "　　依中華民國一百零四年二月五日行政訴訟法修正施行前之規定確定之前條第一項事件，當事人提起再審之訴者，依下列規定辦理：\n　　一、對於高等行政法院之確定判決提起再審之訴，或對最高行政法院判決提起再審之訴而本於行政訴訟法第二百七十三條第一項第九款至第十四款事由聲明不服者：由地方行政法院依修正行政訴訟法審理。\n　　二、對於高等行政法院及最高行政法院所為之第一審、第二審判決提起再審之訴或對最高行政法院判決提起再審之訴，而非本於行政訴訟法第二百七十三條第一項第九款至第十四款事由聲明不服者：由最高行政法院依中華民國一百零四年二月五日行政訴訟法修正施行前之規定審理。必要時，發交管轄之地方行政法院依修正行政訴訟法審理。\n　　前項第一款情形，高等行政法院已受理未終結之前條第一項事件之再審事件，應裁定移送管轄之地方行政法院。\n　　前二項情形，於對裁定聲請再審事件準用之。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "04562",
                        "law_name": "行政訴訟法",
                        "numbers": [
                            "第二百七十三條"
                        ]
                    },
                    {
                        "law_no": "04581",
                        "law_name": "行政訴訟法施行法",
                        "numbers": [
                            "第十一條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第十三條",
            "content": "　　依中華民國一百零四年二月五日行政訴訟法修正施行前之規定確定之第九條第一項事件，第三人聲請重新審理者，及已經法院裁定命重新審理之第九條第一項事件，依下列規定辦理：\n　　一、對於高等行政法院確定之第九條第一項事件判決聲請重新審理事件，及已經法院裁定命重新審理之第九條第一項事件第一審，由地方行政法院依修正行政訴訟法審理。\n　　二、對於最高行政法院確定之第九條第一項事件判決聲請重新審理事件，及已經法院裁定命重新審理之第九條第一項事件第二審，由最高行政法院依中華民國一百零四年二月五日行政訴訟法修正施行前之規定審理。必要時，發交管轄之地方行政法院依修正行政訴訟法審理。\n　　前項第一款情形，高等行政法院已受理未終結者，應裁定移送管轄之地方行政法院。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第十四條",
            "content": "　　中華民國一百零四年二月五日行政訴訟法修正施行前，已繫屬於行政法院之暫予收容、延長收容處分行政訴訟事件，於修正行政訴訟法施行後，依下列規定辦理：\n　　一、尚未終結者：由原法官依中華民國一百零四年二月五日行政訴訟法修正施行前之規定審理。其上訴、抗告，適用一百零四年二月五日行政訴訟法修正施行前之規定。\n　　二、已終結者：其上訴、抗告，適用中華民國一百零四年二月五日行政訴訟法修正施行前之規定。\n　　依中華民國一百零四年二月五日行政訴訟法修正施行前之規定確定之前項事件，當事人提起再審之訴、聲請再審、第三人聲請重新審理及已經法院裁定命重新審理者，由高等行政法院、最高行政法院依一百零四年二月五日行政訴訟法修正施行前之規定審理。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第十五條",
            "content": "　　中華民國一百零九年七月一日行政訴訟法修正施行前已發布之都市計畫，不適用修正行政訴訟法第二編第五章都市計畫審查程序之規定。\n　　中華民國一百零九年七月一日行政訴訟法修正施行前發布之都市計畫，具行政處分性質者，於修正施行後，仍適用行政訴訟法有關違法行政處分之訴訟程序。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "04562",
                        "law_name": "行政訴訟法",
                        "numbers": [
                            "第二百三十七條之十八",
                            "第二百三十七條之十九",
                            "第二百三十七條之二十",
                            "第二百三十七條之二十一",
                            "第二百三十七條之二十二",
                            "第二百三十七條之二十三",
                            "第二百三十七條之二十四",
                            "第二百三十七條之二十五",
                            "第二百三十七條之二十六",
                            "第二百三十七條之二十七",
                            "第二百三十七條之二十八",
                            "第二百三十七條之二十九",
                            "第二百三十七條之三十",
                            "第二百三十七條之三十一"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第十六條",
            "content": "　　其他法律有地方法院行政訴訟庭之規定者，自修正行政訴訟法施行後，適用地方行政法院之規定。\n　　修正行政訴訟法施行前已繫屬於地方法院行政訴訟庭之事件，於修正行政訴訟法施行後，應由地方法院以公告移送管轄之地方行政法院，並通知當事人及已知之訴訟關係人。\n　　依前項規定移送後，視為修正行政訴訟法施行前已繫屬於地方行政法院之事件。\n　　對修正行政訴訟法施行前地方法院行政訴訟庭已終結之事件，於修正行政訴訟法施行後，向原法院提起上訴、抗告、再審之訴、聲請再審、請求繼續審判或聲請重新審理者，視為自始向管轄之地方行政法院為之。\n　　第二項及前項之情形，地方法院應即將行政訴訟事件之卷宗資料依下列規定辦理：\n　　一、已繫屬尚未終結者，移交管轄之地方行政法院。已終結經提起上訴、抗告、再審之訴、聲請再審、請求繼續審判或聲請重新審理者，亦同。\n　　二、已終結而無前款情形者，依法歸檔。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第十七條",
            "content": "　　修正行政訴訟法第一百零七條、第二百四十九條關於防杜濫訴及第二百七十三條第四項之規定施行後，於修正施行前已繫屬行政法院之事件，於該審級終結前，不適用之。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "04562",
                        "law_name": "行政訴訟法",
                        "numbers": [
                            "第一百零七條",
                            "第二百四十九條",
                            "第二百七十三條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第十八條",
            "content": "　　修正行政訴訟法施行前已繫屬於高等行政法院之通常訴訟程序或都市計畫審查程序事件，於修正行政訴訟法施行後，依下列規定辦理：\n　　一、尚未終結者：由高等行政法院依舊法審理。其後向最高行政法院提起之上訴或抗告，適用修正行政訴訟法之規定。\n　　二、已終結者：\n　　　(一)其向最高行政法院提起之上訴或抗告，適用舊法之規定。\n　　　(二)最高行政法院為發回或發交之裁判者，應依修正行政訴訟法第一百零四條之一或第二百二十九條規定決定受發回或發交之管轄法院。受發回或發交之高等行政法院或地方行政法院應依修正行政訴訟法審理。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "04562",
                        "law_name": "行政訴訟法",
                        "numbers": [
                            "第一百零四條之一",
                            "第二百二十九條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第十九條",
            "content": "　　修正行政訴訟法施行前已繫屬於最高行政法院，而於修正行政訴訟法施行後，尚未終結之事件，由最高行政法院依舊法審理。\n　　前項情形，最高行政法院為發回或發交之裁判者，應依修正行政訴訟法第一百零四條之一或第二百二十九條規定決定受發回或發交之管轄法院。受發回或發交之高等行政法院或地方行政法院應依修正行政訴訟法審理。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "04562",
                        "law_name": "行政訴訟法",
                        "numbers": [
                            "第一百零四條之一",
                            "第二百二十九條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第二十條",
            "content": "　　司法院依修正行政訴訟法第一百零四條之一第二項規定，以命令增加同條第一項但書第一款至第三款之數額者，於命令增加前已繫屬地方行政法院或高等行政法院而尚未終結之通常訴訟程序事件，依增加後之標準決定其管轄法院，並裁定移送各該管轄行政法院審理。\n　　於增加前已終結及增加前已提起上訴或抗告者，仍依增加前之標準決定其上訴或抗告管轄法院。其經廢棄發回或發交者，依增加後之標準決定第一審管轄法院。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "04562",
                        "law_name": "行政訴訟法",
                        "numbers": [
                            "第一百零四條之一"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第二十一條",
            "content": "　　修正行政訴訟法施行前已因和解而終結之通常訴訟程序事件，當事人請求繼續審判者，由原和解法院受理。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第二十二條",
            "content": "　　修正行政訴訟法施行前已繫屬於地方法院行政訴訟庭之簡易訴訟程序事件，其抗告於修正行政訴訟法施行後，適用修正行政訴訟法之規定。\n　　前項事件，於修正行政訴訟法施行前已繫屬於高等行政法院，而於修正行政訴訟法施行後尚未終結之上訴或抗告事件，除舊法第二百三十五條之一規定外，適用舊法及修正行政訴訟法第二百六十三條之四規定。必要時，發交管轄之地方行政法院依修正行政訴訟法審判之。\n　　前二項規定，於交通裁決事件及收容聲請事件之上訴或抗告準用之。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "04562",
                        "law_name": "行政訴訟法",
                        "numbers": [
                            "第二百六十三條之四"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第二十三條",
            "content": "　　司法院依修正行政訴訟法第二百二十九條第三項規定，以命令減增同條第二項之數額者，於命令減增前已繫屬地方行政法院或高等行政法院而尚未終結之事件，依減增後之標準決定其適用之訴訟程序及管轄法院。\n　　依前項規定有移轉管轄之必要者，應為移送之裁定。\n　　於減增前已終結及減增前已提起上訴或抗告者，仍依原訴訟程序審理。其經廢棄發回或發交者，依減增後之標準決定其適用之訴訟程序及管轄法院。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "04562",
                        "law_name": "行政訴訟法",
                        "numbers": [
                            "第二百二十九條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "rule_no": "第二十四條",
            "content": "　　修正行政訴訟法施行前已繫屬於行政法院之假扣押、假處分、保全證據之聲請及其強制執行事件，於修正行政訴訟法施行後，依下列規定辦理：\n　　一、尚未終結者：由原行政法院依舊法之規定審理。其抗告，適用修正行政訴訟法之規定。\n　　二、已終結者：其抗告，除舊法第二百三十五條第二項規定外，適用舊法之規定。於修正行政訴訟法施行前已提起抗告者，亦同。\n　　修正行政訴訟法施行前已准許之假扣押、假處分之裁定，其聲請撤銷，向原裁定法院為之。",
            "relates": {}
        },
        {
            "note": "",
            "rule_no": "第二十五條",
            "content": "　　本法施行日期，由司法院以命令定之。",
            "relates": {}
        }
    ],
    "law_reasons": {
        "第一條": "　　一、因應堅實第一審行政訴訟之制度變革，本次行政訴訟法修正幅度甚鉅，相關法律亦須配套修正，為配合新制施行，本條明定修正行政訴訟法及舊法之定義。所稱修正行政訴訟法，係指一百十一年五月三十一日立法院修正通過，經總統公布，由司法院依行政訴訟法第三百零八條第二項規定以命令定施行日，而與本法同日施行之行政訴訟法。\n　　二、修正行政訴訟法第三條之一規定：「本法所稱高等行政法院，指高等行政法院高等行政訴訟庭；所稱地方行政法院，指高等行政法院地方行政訴訟庭。」本施行法所稱高等行政法院及地方行政法院亦同此意義，附此敘明。",
        "第二條": "　　本條未修正。",
        "第三條": "　　條次變更。",
        "第四條": "　　條次變更。",
        "第五條": "　　一、條次變更，配合行政訴訟法第三條之一規定修正之，並酌修文字。\n　　二、本條原係因應行政訴訟法於一百年十一月一日修正，一百零一年九月六日施行，所訂定之過渡規範。因第一條關於修正行政訴訟法之定義已有修正，並配合行政訴訟法第三條之一規定，爰修正本條文字，以資明確。",
        "第六條": "　　一、條次變更，配合行政訴訟法第三條之一規定修正之，並酌修文字。\n　　二、本條原係因應行政訴訟法於一百年十一月一日修正，一百零一年九月六日施行，所訂定之過渡規範。因第一條關於修正行政訴訟法之定義已有修正，爰配合修正本條文字，以資明確。\n　　三、原第一項第二款規定包括兩種情形，一為對於高等行政法院及最高行政法院所為之第一審、第二審判決提起再審之訴，而非本於第二百七十三條第一項第九款至第十四款事由聲明不服；另一為對於最高行政法院判決提起再審之訴，而非本於第二百七十三條第一項第九款至第十四款事由聲明不服，附此敘明。",
        "第七條": "　　一、條次變更，配合行政訴訟法第三條之一規定，並酌修文字，並修正之。\n　　二、本條原係因應行政訴訟法於一百年十一月一日修正，一百零一年九月六日施行，所訂定之過渡規範。因第一條關於修正行政訴訟法之定義已有修正，爰配合修正本條文字，以資明確。",
        "第八條": "　　一、條次變更，並修正之。\n　　二、本條原係因應行政訴訟法於一百年十一月一日修正，一百零一年九月六日施行，所訂定之過渡規範。因第一條關於修正行政訴訟法之定義已有修正，爰配合修正本條文字，以資明確。",
        "第九條": "　　一、條次變更，並修正之。\n　　二、本條原係因應行政訴訟法於一百年十一月一日修正，一百零一年九月六日施行，所訂定之過渡規範。因第一條關於修正行政訴訟法之定義已有修正，爰配合修正本條文字，以資明確。",
        "第十條": "　　一、條次變更，配合行政訴訟法第三條之一規定，並修正之。\n　　二、本條原係因應行政訴訟法於一百年十一月一日修正，一百零一年九月六日施行，所訂定之過渡規範。因第一條關於修正行政訴訟法之定義已有修正，爰配合修正本條文字，以資明確。",
        "第十一條": "　　一、條次變更，配合行政訴訟法第三條之一規定，並修正之。\n　　二、原第十四條之一規定是因應行政訴訟法於一百零三年五月三十日修正，一百零四年二月五日施行，所訂定之過渡規範。對於一百零四年二月五日行政訴訟法修正施行前，已繫屬於高等行政法院或最高行政法院，而於修正行政訴訟法施行後未確定之行政收容事件涉訟，或合併請求損害賠償或其他財產上給付之訴訟，其管轄法院及處理程序，於修正行政訴訟法施行後仍宜有過渡規定，以備不足。又因第一條關於修正行政訴訟法之定義已有修正，爰配合修正本條文字，以資明確。\n　　三、前項事件之上訴或抗告不合法、無理由或有理由之處理方式，本應依行政訴訟法規定為之，無重複規定之必要，爰酌修第二項文字。",
        "第十二條": "　　一、條次變更，配合行政訴訟法第三條之一規定修正之，並酌修文字。\n　　二、本條原係因應行政訴訟法於一百零三年五月三十日修正，一百零四年二月五日施行，所訂定之過渡規範。因第一條關於修正行政訴訟法之定義已有修正，爰配合修正本條文字，以資明確。\n　　三、原第一項第二款規定包括兩種情形，一為對於高等行政法院及最高行政法院所為之第一審、第二審判決提起再審之訴，而非本於第二百七十三條第一項第九款至第十四款事由聲明不服；另一為對於最高行政法院判決提起再審之訴，而非本於第二百七十三條第一項第九款至第十四款事由聲明不服，附此敘明。",
        "第十三條": "　　一、條次變更，配合行政訴訟法第三條之一規定，並修正之。\n　　二、本條原係因應行政訴訟法於一百零三年五月三十日修正，一百零四年二月五日施行，所訂定之過渡規範。因第一條關於修正行政訴訟法之定義已有修正，相關條文之條次亦有更動，爰配合修正本條文字，以資明確。",
        "第十四條": "　　一、條次變更，並修正之。\n　　二、本條原係因應行政訴訟法於一百零三年五月三十日修正，一百零四年二月五日施行，所訂定之過渡規範。因第一條關於修正行政訴訟法之定義已有修正，爰配合修正本條文字，以資明確。",
        "第十五條": "　　一、條次變更，並修正之。\n　　二、本條原係因應行政訴訟法於一百零八年十二月十三日修正，一百零九年七月一日施行，所訂定之過渡規範。因第一條關於修正行政訴訟法之定義已有修正，爰配合修正本條文字，以資明確。",
        "第十六條": "　　一、本條新增。\n　　二、因應堅實第一審行政訴訟之制度變革，其他法律有明確規定地方法院行政訴訟庭者（如道路交通管理處罰條例第六十五條、第八十七條），自修正行政訴訟法施行後，適用地方行政法院之規定，以妥適銜接新制，爰為第一項規定。\n　　三、修正行政訴訟法施行前已繫屬於地方法院行政訴訟庭之所有事件（除訴訟事件外，亦包括假扣押、假處分、保全證據之聲請及其強制執行等事件），於修正行政訴訟法施行後應由地方法院公告移送管轄之地方行政法院；並於移送後視為修正行政訴法施行前已繫屬於地方行政法院，爰為第二項、第三項規定。\n　　四、為保障當事人或聲請重新審理之第三人之程序權，避免於制度變革之過渡階段，因向原法院提起上訴、抗告、再審之訴、聲請再審、請求繼續審判或聲請重新審理，而受到程序上之不利益，爰於第四項規定視為自始向管轄之地方行政法院為之。地方行政法院仍應依個案判斷是否符合法定期間，乃屬當然。\n　　五、第二項及第四項情形，地方法院卷宗資料之處理方式及受移送行政法院，應予明定，爰為第五項規定。修正行政訴訟法施行前，已繫屬地方法院行政訴訟庭之事件或已因和解而終結或已確定之事件，如於修正行政訴訟法施行後，才提起該事件之繼續審判、再審或第三人聲請重新審理，因地方法院已無行政訴訟庭之組織配置，無受理行政訴訟事件之審判權，應由修正行政訴訟法施行後之地方行政法院依程序從新原則審理。",
        "第十七條": "　　一、本條新增。\n　　二、修正行政訴訟法第一百零七條、第二百四十九條關於防杜濫訴及第二百七十三條第四項關於當事人發現未經斟酌之證物或得使用該證物，限於當事人非因可歸責於己之事由，不能於該訴訟言詞辯論終結前提出者，始得提起再審之訴之規定，為避免對當事人之法規範預見可能性造成不利之突襲，爰增訂於修正施行前已繫屬行政法院之事件，於該審級終結前，不適用之，以維護其權益。至於濫訴行為是否為修正施行前已繫屬行政法院之事件，係依濫訴行為之時點各自獨立判斷，附此敘明。",
        "第十八條": "　　一、本條新增。\n　　二、依修正行政訴訟法第四十九條之一規定，漸進擴大律師強制代理範圍；第一百零四條之一第一項但書規定，部分通常訴訟程序事件，改由地方行政法院管轄。又修正行政訴訟法第二百二十九條第二項第一款至第三款關於簡易訴訟程序之標的金額或價額已由新臺幣四十萬元調整為新臺幣五十萬元。以上合先敘明。\n　　三、依上開規定，修正行政訴訟法施行前已繫屬於高等行政法院之環境保護、土地爭議之第一審通常訴訟程序及都市計畫審查程序事件，是否適用律師強制代理，應有過渡規定；又已繫屬於高等行政法院之通常訴訟程序事件，依修正行政訴訟法規定，部分變更為地方行政法院管轄。為預留調節地方行政法院與高等行政法院人力配置之準備，並參考司法院釋字第五七四號解釋意旨，適度保障當事人之信賴。修正行政訴訟法施行前已繫屬於高等行政法院之通常訴訟程序或都市計畫審查程序事件，於修正行政訴訟法施行後尚未終結者，仍由高等行政法院依舊法審理；其後向最高行政法院提起之上訴、抗告，則由最高行政法院適用通常訴訟程序或都市計畫審查程序事件之修正行政訴訟法規定審理。\n　　四、修正行政訴訟法施行前已繫屬於高等行政法院之通常訴訟程序或都市計畫審查程序事件，於修正行政訴訟法施行時已終結者，其上訴、抗告，仍適用舊法。惟最高行政法院審理後，認為有發回或發交之必要時，應依修正行政訴訟法第一百零四條之一或第二百二十九條規定，發回或發交管轄之地方行政法院或高等行政法院，由地方行政法院或高等行政法院依修正行政訴訟法審理。",
        "第十九條": "　　一、本條新增。\n　　二、依修正行政訴訟法第四十九條之一規定，漸進擴大律師強制代理範圍；第一百零四條之一第一項但書、第二百二十九條、第二百三十八條及第二百六十三條之一規定，部分通常訴訟程序事件，以地方行政法院為第一審，高等行政法院為終審管轄法院；原則上高等行政法院為管轄適用通常訴訟程序之第一審，並由最高行政法院為終審法院。依此，修正行政訴訟法施行前原繫屬於最高行政法院，而於修正行政訴訟法施行後，尚未終結之事件，應有過渡規定，基於適度保障當事人之信賴及訴訟經濟，爰增訂本條。明定修正行政訴訟法施行前原繫屬於最高行政法院，而於修正行政訴訟法施行後，尚未終結之事件，仍由最高行政法院依舊法裁判。惟有發回或發交必要時，依修正行政訴訟法第一百零四條之一或第二百二十九條規定，發回或發交管轄之地方行政法院或高等行政法院依修正行政訴訟法審理之。",
        "第二十條": "　　一、本條新增。\n　　二、依修正行政訴訟法第一百零四條之一第一項但書規定，部分通常訴訟程序事件由地方行政法院管轄。又同條第二項規定，司法院得因情勢需要，就第一項但書適用通常訴訟程序事件之數額，以命令增至新臺幣一千萬元。是以，於命令增加前已繫屬於地方行政法院或高等行政法院，而尚未終結之通常訴訟程序事件，及已提起上訴或抗告者，應依增加前或後之標準決定管轄法院，宜予明文，以免滋生疑義，爰增訂本條規定。",
        "第二十一條": "　　一、本條新增。\n　　二、修正行政訴訟法施行前已因和解而終結之通常訴訟程序事件，如當事人因和解有無效或得撤銷之原因而依行政訴訟法第二百二十三條請求繼續審判者，因請求繼續審判有理由時，將使已終結之訴訟程序回復，爰參考第十八條及第十九條規定意旨，明定不論繼續審判事件繫屬於修正行政訴訟法施行前或施行後，如原和解係由高等行政法院所為，繼續審判事件仍由高等行政法院受理。如原和解係由最高行政法院所為，繼續審判事件由最高行政法院受理。至於若請求繼續審判有理由而使原訴訟程序回復後，因該原訴訟程序係修正行政訴訟法施行前即已繫屬於高等行政法院或最高行政法院，應分別適用第十八條及第十九條規定，依舊法或修正行政訴訟法之規定審理，附此敘明。",
        "第二十二條": "　　一、本條新增。\n　　二、原行政訴訟法第二百三十五條第二項規定，對於簡易訴訟程序之裁判為抗告者，非以原裁判違背法令為理由，不得為之。為使簡易訴訟程序與通常訴訟程序之抗告標準一致，修正行政訴訟法業已刪除第二百三十五條，體例上回歸適用各編規定，抗告無須以原裁判違背法令為理由。是以，修正行政訴訟法施行前已繫屬於地方法院行政訴訟庭之簡易訴訟程序事件，其抗告宜採有利抗告人之標準，爰增訂第一項規定。至於修正行政訴訟法施行前已繫屬於地方法院行政訴訟庭之簡易訴訟、交通裁決與收容聲請事件，於修正行政訴訟法施行後，尚無訂定過渡規定之必要，基於第二條程序從新之原則，自應適用修正行政訴訟法之規定，併予敘明。\n　　三、第二項規定修正行政訴訟法施行前已繫屬於高等行政法院，而於修正行政訴訟法施行後尚未終結之上訴或抗告事件，參考第十八條及第十九條規定意旨，明定原則上適用舊法規定；但關於簡易訴訟程序之上訴或抗告確保裁判見解統一機制部分，因修正行政訴訟法第二百六十三條之四規定更有助於減少裁判見解歧異，維護法安定性，爰就此部分排除適用舊法第二百三十五條之一，明定應適用修正行政訴訟法第二百六十三條之四規定。\n　　四、修正行政訴訟法施行前已繫屬於地方法院行政訴訟庭之交通裁決事件及收容聲請事件，其上訴或抗告於修正行政訴訟法施行後之準據，以及修正行政訴訟法施行前已繫屬於高等行政法院之交通裁決與收容聲請之上訴或抗告事件，於修正行政訴訟法施行後，亦應有過渡規範，爰於第三項明定準用第一項及第二項規定。",
        "第二十三條": "　　一、條次變更，配合行政訴訟法第三條之一規定，並修正之。\n　　二、依修正行政訴訟法第二百二十九條第三項規定，司法院得因情勢需要，就同條第二項適用簡易訴訟程序事件之數額，以命令減為新臺幣二十五萬元或增至新臺幣七十五萬元。又修正行政訴訟法第一百零四條之一第一項但書規定，適用通常訴訟程序之事件，部分由地方行政法院管轄。是以，於命令減增前已繫屬地方行政法院或高等行政法院而尚未終結之事件，應依減增前或減增後之標準決定適用通常或簡易訴訟程序及管轄法院，宜予明文規定，以免滋生疑義，爰參酌司法院釋字第六二九號解釋意旨，修正第一項規定。\n　　三、依修正行政訴訟法規定，簡易訴訟程序事件、第一百零四條之一第一項但書通常訴訟程序事件之第一審係由地方行政法院審理。是以，如依減增後之標準，有移轉管轄之必要者，應為移送之裁定。如受理簡易訴訟程序事件之地方行政法院有通常訴訟程序之管轄權，即無移轉管轄之必要，逕改依通常訴訟程序審理。爰修正第二項規定。\n　　四、在減增前已終結及減增前已提起上訴或抗告者，參酌司法院釋字第六二九號解釋意旨，仍依原訴訟程序審理，爰增訂第三項規定。至於經廢棄發回或發交者，參酌第一項規定，明定依減增後之標準，決定其應適用通常或簡易訴訟程序及管轄法院，以免滋生疑義。",
        "第二十四條": "　　一、條次變更，並修正之。\n　　二、依行政訴訟法第一百七十五條、第二百九十四條及第三百條規定，保全證據、假扣押及假處分之聲請，由地方行政法院或管轄本案之行政法院為管轄法院。又修正行政訴訟法第四十九條之一規定，漸進擴大律師強制代理範圍（如向最高行政法院提起之事件須強制律師代理）；第一百零四條之一第一項但書規定，通常訴訟程序事件，部分由地方行政法院管轄。由於修正行政訴訟法已對行政法院之事務管轄有所調整，保全證據、假扣押及假處分之管轄法院，於修正行政訴訟法施行後亦有變動可能，而有增訂過渡規範之必要。爰參考第十八條及第十九條規定意旨，修正本條規定。",
        "第二十五條": "　　一、條次變更。\n　　二、因應堅實第一審行政訴訟之制度變革，本次行政訴訟法修正幅度甚鉅，相關法律亦須配套修正，為配合新制施行，本法為全案修正，並授權由司法院以命令定施行日期，以符實際需要。"
    },
    "law_history": [
        {
            "進度": "委員會(公聽會)",
            "會議日期": "1110420",
            "立法紀錄": "111卷060期5031號二冊 113-372頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacec6c7cecd81cecececfc9cfcfcdc4cfcececcc4cfccc8cd",
            "關係文書": []
        },
        {
            "進度": "委員會審查",
            "會議日期": "1110525",
            "立法紀錄": "111卷084期5055號 283-435頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacec6c7cecd81cecececfc7cbcfcec4cfcdc7ccc4cfcbccca",
            "關係文書": []
        },
        {
            "進度": "二讀(廣泛討論)",
            "會議日期": "1110531",
            "立法紀錄": "111卷081期5052號三冊 1-30頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacec6c7cecd81cecececfc7cecfccc4cfcfcfcec4cfcfcccf",
            "關係文書": [
                [
                    "審查報告",
                    "https://lis.ly.gov.tw/lygazettec/mtcdoc?DN100514:40017_1"
                ]
            ]
        },
        {
            "進度": "二讀(逐條討論)",
            "會議日期": "1110531",
            "立法紀錄": "111卷081期5052號三冊 30-36頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacec6c7cecd81cecececfc7cecfccc4cfcfcccfc4cfcfccc9",
            "關係文書": [
                [
                    "審查報告",
                    "https://lis.ly.gov.tw/lygazettec/mtcdoc?DN100514:40017_2"
                ]
            ]
        },
        {
            "進度": "三讀",
            "會議日期": "1110531",
            "立法紀錄": "111卷081期5052號三冊 36-36頁",
            "立法紀錄連結": "https://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cec9c9c7cacec6c7cecd81cecececfc7cecfccc4cfcfccc9c4cfcfccc9",
            "關係文書": []
        }
    ]
}